<html xmlns=</span>/www.w3.org/1999/xhtml">
  <head>
    <meta charset="UTF-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"/>
    <link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"/>
    <link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"/>
    <link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"/>
    
    
    
    <script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script>
  </head>
  <style>.hidden { display: hidden; opacity: 0 }</style>
  <body class="hidden">
    <header>
      <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a>
      <nav>
        <div id="index-button" class="menu-button open">
          <span class="line top"/>
          <span class="line middle"/>
          <span class="line bottom"/>
        </div>
      </nav>
    </header>
    <div id="index-menu">
      <h1>&#205;ndice</h1>
    </div>
    <div id="tei-wrapper">
      <TEI id="idm45178205567912">
<teiHeader id="idm45178209139048">
 <fileDesc id="idm45178208630456">
  <titleStmt id="idm45178207583736">
    <tei-title id="idm45178208554856">Homens e Algas</tei-title>
    <author id="idm45178203702824">Othon Gama D'E&#231;a</author>
  </titleStmt>
  <publicationStmt id="idm45178208173720">
   <p id="idm45178207588184">(Information about distribution of the
       resource)</p>
  </publicationStmt>
  <sourceDesc id="idm45178207842360">
    <bibl id="idm45178208153704"><tei-title id="idm45178207587688">Homens e algas</tei-title> de Othon d'E&#231;a. Florian&#243;polis: Ed. da UFSC, 2007.</bibl>
    <bibl id="idm45178209983000"><tei-title id="idm45178209983496">Homens e algas</tei-title> de Othon d'E&#231;a. Florian&#243;polis: Funda&#231;&#227;o Banco do Brasil; Ed. da UFSC, 1992.</bibl>
  </sourceDesc>
 </fileDesc>
</teiHeader>

<text id="idm45178208153208">
<front id="idm45178209394776">
<div type="preface" id="idm45178210115448">

<span class="title">Como num pref&#225;cio</head>

<p id="idm45178208141752"><title id="idm45178208140088">Homens e algas</title> &#233; quase um livro de mem&#243;rias, escrito sem pressas e, &#224;s vezes, sem os demorados cinzelamentos da Forma e as ansiosas lapida&#231;&#245;es do Estilo.</p>
<p id="idm45178207729144">Algumas de suas p&#225;ginas foram manchadas com as tintas nativas, logo ap&#243;s os epis&#243;dios e os fatos que perturbaram a minha sensibilidade; outras as escrevi mais tarde, daqui da minha mesa de trabalho, indo buscar as impress&#245;es e as criaturas no fundo da minha lembran&#231;a &#8212; onde elas se encontravam entre paisagens que j&#225; desapareceram e baga&#231;os da minha vida babujados pelos anos.</p>
<p id="idm45178209431560">Quase todos os pescadores ou jornaleiros que por elas passam, apenas falquejados em linhas duras e agrestes, conheci-os vivendo em ranchos gretados, de lama batida e grossas janelas de pau.</p>
<p id="idm45178206043112">Muitos morreram em casa, num quarto cheirando a pobreza e a sanapismos, gemendo com a pontada ou, ap&#225;ticos e l&#237;vidos, com um pano velho amarrado &#224; cabe&#231;a quieta e muda.</p>
<p id="idm45178210300520">A maior parte deles, por&#233;m, a tormenta afogou dentro de uma onda e o mar, depois, com outros detritos, os devolveu &#224; terra, j&#225; esponjosos, moles e podres.</p>
<p id="idm45178209507928">N&#227;o h&#225;, por isso, neste livro, exist&#234;ncias decorativas e arom&#225;ticas &#8212; seres indecisos falando com galanteria, num mundo imagin&#225;rio, contemplativos e her&#243;is morrendo com &#234;nfase em cen&#225;rios de grude e papel&#227;o.</p>
<p id="idm45178209652840">Eu apenas vi, por essas praias batidas de ventos e de neblinas, os agudos aspectos que constituem, com inexor&#225;vel determinismo, o todos-os-dias de um povo triste e sem esperan&#231;as.</p>
<p id="idm45178209654856">N&#227;o fiz, assim, fic&#231;&#227;o, porque o meu intuito foi gravar, em resumos curtos e secos, verdades vivas e amargas &#8212; que valem muito mais que os relevos dos frisos e as galas da imagina&#231;&#227;o.</p>
<p id="idm45178208544216">Certamente, em alguns casos, vesti o Fato com as gangas liter&#225;rias do Conto e troquei, por outros apelidos, os nomes verdadeiros de certos personagens &#8212; achei que n&#227;o tinha o direito de afrontar o pudor e o recato das suas vidas dolorosas; mas nem por isso perdeu ele os &#225;speros coloridos dos seus contornos e as frias realidades da sua subst&#226;ncia; as chagas profundas e doloridas que sangram no seu corpo e que as douradas vestes da Fantasia n&#227;o conseguem disfar&#231;ar.</p>

<closer id="idm45178210233928">
<signed id="idm45178207942152">Othon d&#8217;E&#231;a</signed>
<dateline id="idm45178207084104"><placeName id="idm45178208517304">Florian&#243;polis</placeName>, <date when="1957-03-15" id="idm45178209604344">15 de mar&#231;o de 1957</date>.</dateline>
</closer>
</div>

<div type="preface" id="idm45178209410344">
<head id="idm45178208917544">Por que publiquei homens e algas?</head>
<opener id="idm45178208090600">
<signed id="idm45178206663368">Othon d&#8217;E&#231;a</signed>
</opener>
<p id="idm45178208907704">Alguns amigos me fizeram esta pergunta: Por que voc&#234; escreveu e publicou <title id="idm45178207506520">Homens e algas</title>, um livro triste e &#224;s vezes sombrio?</p>
<p id="idm45178210158936">N&#227;o estranhei a indaga&#231;&#227;o: a curiosidade &#233; uma das boas virtudes humanas porque, como afirmava E&#231;a de Queir&#243;s, se por um lado faz espiar pelos buracos das fechaduras, por outro leva a descobrir a Am&#233;rica.</p>
<p id="idm45178203424472">Na verdade, confesso: eu jamais havia pensado em escrever um livro daquele g&#234;nero, embora seja, em literatura, um realista preocupado com o Fato, sempre com o Fato e a Verdade e as suas an&#225;lises mais &#225;rduas e mais completas.</p>
<p id="idm45178209313992">Fui viver em Coqueiros apenas a vida passageira do ver&#227;o: o repouso, as sombras am&#225;veis e acolhedoras das suas &#225;rvores, o seu mar, o seu ambiente de calma amor&#225;vel e suave enlevo.</p>
<p id="idm45178207871592">Aquelas paisagens logo me fascinaram: da Palhocinha &#224;s pedrarias do Abr&#227;o risquei logo o meu itiner&#225;rio emocional: e o percorri cheio de encantamentos, muitas vezes fazendo as curvas vadias e delirantes de Fradique Mendes, deixando-me embeber e saturar de tanta beleza e de tanto colorido, parando &#224; porta dos casais, amimando as crian&#231;as quase em frangalhos e sujas como esfreg&#245;es; esquecendo a vida e calando diante dos seus duros problemas.</p>
<p id="idm45178207827560">Depois, como quem descobre, horrorizado, uma chaga oculta sob roupagens magn&#237;ficas, eu constatei, dentro daquelas molduras de sonho e de deslumbramento, os quadros de mis&#233;ria e de dor que a vida ia manchando, a largas pinceladas, por essas praias a dois passos da civiliza&#231;&#227;o, do conforto e da fraternidade social de Florian&#243;polis.</p>
<p id="idm45178208441592">&#8212; N&#227;o... n&#227;o podia ser geral, abrangendo toda uma popula&#231;&#227;o, aquele abandono, aquela indiferen&#231;a, aquele desd&#233;m com que se estava olhando o problema do pescador e do jornaleiro em nossa terra &#8212; pensava eu.</p>
<p id="idm45178209689816">E, embora sem deixar de sentir um doce &#234;xtase diante de paisagens em que se misturam o sol, o azul, o verde e os cheiros de maresia &#8212; comecei, ent&#227;o, a me preocupar com o homem que ia &#224; pesca, apesar de fatigado, doente; e mal-nutrido, porque os filhos careciam comer.</p>
<p id="idm45178209752616">E vi o pescador assalariado, mourejando em redes alheias, ganhando a sua ra&#231;&#227;o de peixe e dois mil e quinhentos por pescaria; o pescador que trabalha para si e para a mulher e os filhos e come quando o tempo &#233; bom ou quando o Ludovino n&#227;o lhe fecha a conta do caderno; o jornaleiro vivendo em terras dos outros, picados de maleita e que a Pinheira e a Guarda nos mandavam no barco do Tijucano, com o vento sul, os porcos e a farinha do Jos&#233; dos Santos!</p>
<p id="idm45178206060488">Isto tudo e mais as condi&#231;&#245;es de vida amarga e dura que a todos atingem e com especialidade o pescador &#8212; de cuja vida a tormenta disp&#245;e como uma coisa qualquer &#8212; impressionaram a minha sensibilidade, imprimiram aos meus sentimentos humanos e crist&#227;os rumos diferentes. E senti dentro do meu esp&#237;rito flamejarem algumas rea&#231;&#245;es de revolta e de luta.</p>
<p id="idm45178203410952">Na verdade, Coqueiros e toda a regi&#227;o que vai at&#233; o Bom Abrigo viviam &#8212; como ainda hoje quanto ao problema social - abandonados, t&#227;o &#224; margem da cidade e de n&#243;s mesmos como se fossem lugares estranhos e distantes.</p>
<p id="idm45178207570680">N&#227;o posso fugir &#224; tenta&#231;&#227;o de regressar ao passado, mesmo por alguns instantes, porque h&#225; me escutando muita gente que n&#227;o os conheceram nos seus aspectos agrestes e naturais.</p>
<p id="idm45178205374424">A primeira vez que veraneei em Coqueiros, fui habitar uma velha casa do Sadelli, na Praia da Saudade.</p>
<p id="idm45178203663848">Era uma casa atarracada, de telha v&#227;: a claridade de manh&#227; luzia nos buracos da cumieira e, quando chovia, t&#237;nhamos que estender, por sobre as camas, como toldos, esteiras e lados de barracas.</p>
<p id="idm45178210358136">A condu&#231;&#227;o: incerta e prec&#225;ria: um &#244;nibus apenas, sacolejante, esfalfado por largos anos de velhice, de servi&#231;os e de oficina e que, de vez em quando, empacava no caminho.</p>
<p id="idm45178209897400">E era uma novidade. Um tom de progresso e bem-estar. Uma ousada iniciativa.</p>
<p id="idm45178207862808">Fazia duas viagens para a cidade: &#224;s seis da manh&#227; e &#224;s duas da tarde; e duas da cidade para Itagua&#231;u: ao meio-dia e &#224;s seis.</p>
<p id="idm45178205921224">O propriet&#225;rio, conforme a ternura do seu cora&#231;&#227;o naquele dia, organizava uma extra a Florian&#243;polis &#8212; uma fila not&#225;vel, uma prociss&#227;o.</p>
<p id="idm45178205387784">&#8212; &#201;... podem se preparar, lotando o carro.</p>
<p id="idm45178209867224">Mas acontecia que, quase sempre, por cansa&#231;o, pregui&#231;a ou birra, o &#244;nibus recusava prosseguir a marcha ao seu destino &#8212; e era em v&#227;o o apelo &#224; gasolina, &#224; car&#237;cia, ao murro, ao pontap&#233;. O carro n&#227;o tinha cora&#231;&#227;o, nem sensibilidade, nem medo de caretas. Fincava as rodas e emudecia o motor.</p>
<p id="idm45178209985752">Bat&#237;amos ent&#227;o o p&#233; ou para a cidade ou para a casa, sob o sol duro ou a chuva fl&#225;cida, desde o morro do Baco-baco, porque essas coisas s&#243; se davam al&#233;m da Palhocinha.</p>
<p id="idm45178206793976">A liga&#231;&#227;o com Florian&#243;polis, segura e f&#225;cil, fazia-se em canoa ou em barco a vela: o melhor caminho continuava a ser o mar.</p>
<p id="idm45178209943048">Eu mesmo muita vez experimentei a per&#237;cia do Ant&#244;nio Adriano, no leme ou na escota.</p>
<p id="idm45178209873608">Apesar dessas dificuldades, Coqueiros era uma del&#237;cia e um encantamento sempre renovado: n&#227;o sofrera, naquele tempo, como agora, o mal de ser uma praia de ver&#227;o e de luxo catita.</p>
<p id="idm45178203413560">As hordas elegantes ainda n&#227;o haviam expulsado, com vagar, m&#233;todo e bangal&#244;s, das suas velhas moradas, os velhos nativos.</p>
<p id="idm45178208389560">Os ranchos dos pescadores, num risco lento e macio de praia, e cujos dramas interiores eu ainda desconhecia, ou as casuchas dos velhos jornaleiros, entre &#225;rvores de altas frondes, davam &#224; paisagem uma beleza simples e natural, em que a alma gostava de repousar.</p>
<p id="idm45178209153448">Sob uma grande tranquilidade e uma fina radi&#226;ncia, a vida corria sem pressas e sem cuidados: as redes sa&#237;am de manh&#227; para o mar: as cigarras cantavam e o fumo que subia dos casais, branco e sereno, punha uma espalhada certeza de felicidade e paz dom&#233;stica.</p>
<p id="idm45178206011272">Mas... tudo isso n&#227;o passava de uma ligeira e alegre impress&#227;o de veranista, de olhos tur&#237;sticos que s&#243; procuram ver e descobrir em todos os aspectos das paisagens e dos homens coisas novas e necess&#225;rias &#224; cura dos seus bocejos, da sua fartura ou do seu t&#233;dio.</p>
<p id="idm45178203693064">Somente mais tarde, quando me fixei pelo solo e uma moradia mais longa &#233; que vim a conhecer Coqueiros, o Bom Abrigo, as Capoeiras nas suas realidades e n&#227;o como as imaginavam a minha fantasia ou o meu sonho.</p>
<p id="idm45178207525944">O Anselmo, o Boca-Muda, o Louren&#231;o Carpes, o Pica-pau, o Jo&#227;o Saibro e outros seres que passam, mudos, conformados ou de m&#227;os ao peito, no meu livro &#8212; eu os vi assim mesmo revestidos do seu hero&#237;smo an&#244;nimo, das suas desesperan&#231;as sem rem&#233;dio e da sua mis&#233;ria inevit&#225;vel, encharcados pelo orvalho da noite ou com os olhos cheios de terra numa dobra de praia.</p>
<p id="idm45178207591816">Dizem aqui e j&#225; disseram no Rio de Janeiro que <title id="idm45178203714856">Homens e algas</title> &#233; um livro triste, doloroso, e onde as criaturas mais felizes gemem sobre as arcas de pau ou, esperando os filhos que encheriam de rumores alegres o seu lar e a sua vida vazia, encontram sobre o ber&#231;o, simplesmente, dois monstros repelentes.</p>
<p id="idm45178209247656">Sim, tudo isso &#233; verdade. &#201; verdade porque &#233; o Fato. Foi isso que eu vi e todos veem, embora com olhos diferentes.</p>
<p id="idm45178209469640">N&#227;o fiz fic&#231;&#227;o. N&#227;o a quis fazer por nenhum pre&#231;o. N&#227;o inventei enredos, n&#227;o criei personagens, n&#227;o colori com tintas falsas os meus tipos e as minhas paisagens.</p>
<p id="idm45178206851528">Quem viveu e vive em Coqueiros e naquela zona conheceu e conhece a todos eles.</p>
<p id="idm45178207553656">Que diga o meu velho e querido amigo Jo&#227;o de Assis que, para servir aquela gente, s&#243; n&#227;o foi ainda padre ou parteiro.</p>
<p id="idm45178208219960">Quantos dos que atravessam, fugitivamente, <title id="idm45178205984072">Homens e algas</title> ele conheceu buzinando o peixe ou contando casos na venda do Nen&#233;m ou do Miguel.</p>
<p id="idm45178210216872">Como expliquei num quase pref&#225;cio eu apenas vi, por essas praias batidas de ventos e de neblinas, os agudos aspectos que constituem, com inexor&#225;vel determinismo, o todos-os-dias de um povo triste e sem esperan&#231;as.</p>
<p id="idm45178205990088">Certamente, em alguns casos, vesti o Fato com as roupagens liter&#225;rias do Conto e troquei, por outros apelidos, os nomes verdadeiros ou as alcunhas de certos personagens &#8212; achei que n&#227;o tinha o direito de afrontar o pudor e o recato de suas vidas dolorosas, para delas fazer objeto de uma trama novelesca; mas nem por isso perdeu ele os &#225;speros coloridos dos seus contornos e as frias realidades das suas subst&#226;ncias; as chagas profundas e doloridas que sangram no seu corpo e que os dourados catass&#243;is da Fantasia n&#227;o conseguem disfar&#231;ar.</p>
<p id="idm45178208564536">N&#227;o foi, portanto, o simples desejo de escrever um livro em que a paisagem sobrepujasse o homem e as belezas serenas ou agitadas do mar servissem de cen&#225;rios a seres artificiais e se agitavam, de resto, atrav&#233;s de duas centenas de p&#225;ginas, vestidos de ourop&#233;is e cantando ant&#237;fonas ao mar, &#224; felicidade e &#224; vida, que me seduziu e arrastou a publicar <title id="idm45178205994376">Homens e algas</title>.</p>
<p id="idm45178210278712">N&#227;o se concebe ou se admite mais, nestes tempos contempor&#226;neos da energia nuclear e em que os problemas humanos perderam o seu teor individualista ou de brilhante diletantismo, que se lance um livro &#224; lassid&#227;o luxuosa de alguns fartos ou se fa&#231;am mesuras de corte a leitores de punhos de renda.</p>

<closer id="idm45178208019784">
(Depoimento ao jornal <title id="idm45178209782968">Roteiro</title>, de Florian&#243;polis, em 1958)
</closer>
</div>
</front>

<body xmlns=</span>/www.tei-c.org/ns/1.0" lang="">

<div xmlns=</span>/www.w3.org/1999/xhtml" type="part" id="idm45178207750824">
<head id="idm45178207507880">Pescadores</head>
<opener id="idm45178209296504">
<salute id="idm45178206849640">&#192; suave mem&#243;ria de Ara&#250;jo Figueiredo, o poeta da saudade e do mar, que dorme o quieto sono da morte no cemit&#233;rio de Coqueiros, entre ra&#237;zes, pescadores, jornaleiros e homens humildes e an&#244;nimos e compreendeu.</salute>
<dateline id="idm45178205390664"><date when="1948" id="idm45178209145304">1948</date></dateline>
</opener>

<div type="chapter" id="idm45178207854328">
<head id="idm45178205918920">Homens e algas</head>

<p id="idm45178203664088">Bem que os conhe&#231;o a todos eles! Nasci tamb&#233;m &#224; beira do mar e guardo dentro do cora&#231;&#227;o, como num b&#250;zio, a grande voz que embalou a minha inf&#226;ncia e que, um 
dia, ainda chegar&#225; at&#233; a mim, quando eu for descansar no alto da verde colina do Senhor dos Passos.</p>
<p id="idm45178208122792">S&#227;o os meus velhos amigos pescadores, esses homens cor de salmoura, de m&#227;os lanhadas e p&#233;s descal&#231;os, que cheiram a sarga&#231;os moles e a limos esfiados.</p>

<milestone unit="asterisks" id="idm45178207940456"/>

<p id="idm45178208059448">Bem que os conhe&#231;o a todos eles: sei-lhes os nomes simples e as alcunhas pitorescas: o Ant&#244;nio Adriano, o Doca, o Boi d&#8217;&#193;gua, o Jos&#233; Rainho, o Jango Maneta...</p>
<p id="idm45178208060920">Falo-lhes sempre a rude linguagem que eles gostam, sem iscas, sem malhas e sem peraus; ausculto-lhes as fundas palpita&#231;&#245;es dos seus desejos; ou&#231;o-lhes as amargas incertezas do mundo em que labutam; sinto-lhes as vidas cheias de amea&#231;as, de tormentos, de resigna&#231;&#245;es mudas e tranquilas.</p>
<p id="idm45178206923288">De alguns ouvi-lhes contar os perigos do mar alto, quando o vento sul, cheio de uivos e amea&#231;as, levanta muros de &#225;gua negra; e os filhos que morreram pequeninos, queimados pela sez&#227;o ou esva&#237;dos em sangue; e as fomes que suportaram, numa cova de praia, no rancho sem esperan&#231;as e sem lumes!</p>
<p id="idm45178207557000">De outros, j&#225; mortos &#8212; o velho Quincas, o Jo&#227;o Flores, o Anselmo, o Bochechudo, o Louren&#231;o Carpes &#8212; conheci-lhes os cora&#231;&#245;es simples como as conchas e que pararam, sem &#243;dios e sem remorsos; e vi-lhes os cad&#225;veres tristes, emagrecidos, r&#237;gidos, com os p&#233;s amarrados, dentro das suas mortalhas de riscadinho.</p>

<milestone unit="asterisks" id="idm45178208049144"/>

<p id="idm45178206000200">Bem que os conhe&#231;o a todos eles, esses homens encardidos de babugem, de m&#227;os duras e dedos picados pelos espinh&#233;is, cheirando a iodos e a alcatr&#227;o.</p>
<p id="idm45178208017208">Sei das suas canseiras, do seu abandono e das suas desesperan&#231;as sem rem&#233;dio.</p>
<p id="idm45178209207000">J&#225; vi os seus corpos em todas as posturas, cercados de areias, sem olhos, as bocas ro&#237;das, os ventres t&#250;midos e podres, numa volta de praia &#8212; onde o mar atira sempre as suas esc&#243;rias.</p>
<p id="idm45178203472696">O Doral&#233;cio Capema deu assim, &#224; rampa do Mercado Velho, num dia de carnaval; e o Canhanha, que, j&#225; sexagen&#225;rio, queimava o resto da vida em seu barco de lenha, apareceu na Praia de Fora, junto &#224;s grades do jardim, dois dias depois de um temporal de vento e chuva, com os bra&#231;os abertos e uma perna quebrada.</p>

<milestone unit="asterisks" id="idm45178210386936"/>

<p id="idm45178208118040">A manh&#227; &#233; quente, alta e sonora, sem aragens, besuntada de c&#225;dmio e carmim, como um largo biombo de char&#227;o chin&#234;s.</p>
<p id="idm45178210303112">Dezembro semeia punhados de p&#243;len dourado e de fecundidades vivas, intumescendo de amor os cora&#231;&#245;es dos homens e os pistilos impacientes das flores.</p>
<p id="idm45178209709176">Deus, dos altos c&#233;us harmoniosos e fecundos, esfarela claridade e tintas, sonhos alegres de prole e esperan&#231;as sem nome; e flutuando num mundo de espumas e de vagas que se transfigura em cada dia e, em cada instante sufoca, na sua beleza ligeira e sempre nova; os hero&#237;smos humildes que atrai e seduz &#8212; uma fina poeira de lumes em que pairam, tr&#234;mulos e latejantes, gaivotas brancas e albatrozes de asas negras e pesadas.</p>
<p id="idm45178208435928">Entre boias fendidas de corti&#231;a, velhos peda&#231;os de cordas e grandes rolos de algas e &#225;guas-vivas, alguns homens dormem ao sol: s&#227;o pescadores fatigados, seminus, que repousam nas areias opacas, depois de uma noite de vig&#237;lias secas e de cansa&#231;os est&#233;reis.</p>
<p id="idm45178206396968">Dormem misturados aos rebotalhos das redes e aos detritos &#250;midos das vagas, ligados no mesmo destino e confundidos nas mesmas causas &#8212; homens e algas cuspidos todos numa praia, sob o sol dourado e vivo: as algas pelo mar e os homens pela mis&#233;ria. </p>
</div>

<div type="chapter" id="idm45178206920680">
<head id="idm45178210342184">A penhora do Jo&#227;o Saibro</head>

<p id="idm45178210014136">Janeiro esturrava o limo das pedras e enchia de aromas frescos as sombras dos caminhos.</p>
<p id="idm45178207556424">O Jo&#227;o Saibro tivera a tri&#231;a &#8212; um m&#234;s de febres e de faltas, como s&#243; Deus sabia, rilhado em cima duma cama dia e noite.</p>
<p id="idm45178206808744">N&#227;o se acostumara ao sol e &#224; jacuba, tinha ainda a chieira da quina e j&#225; o Ludovino, de sopet&#227;o, como a coral, pregara o recado:</p>
<p id="idm45178207914648">&#8212; &#201;... meu filho... diz ao papai!... S&#227;o tantos a dever... E isto aqui me custou muito dinheiro.</p>
<p id="idm45178209573416">E o Ricardinho voltou sem o caderno, chorando alto, muito vermelho do sol, a cesta vazia...</p>
<p id="idm45178208917288">Ent&#227;o a Marc&#237;lia botou o xale, decidida:</p>
<p id="idm45178205931512">&#8212; Vou l&#225;! Aquele unha de fome sem vergonha, credo! Sem mais nem menos!</p>
<p id="idm45178208058840">Mas o Ludovino desviou a cabe&#231;a, mexendo lentamente nos pesos, sem olhar para ela.</p>
<p id="idm45178208077480">&#8212; &#201; s&#243; enquanto o Jo&#227;o n&#227;o vai ao mar... Est&#225; fraco das pernas &#8212; suplicou a Marc&#237;lia, j&#225; dobrada, compreendendo que qualquer rea&#231;&#227;o era debalde.</p>
<p id="idm45178207686632">Vinham chegando outras pessoas conhecidas, algumas com um balaio no bra&#231;o; outras de m&#227;os nos bolsos das cal&#231;as rotas.</p>
<p id="idm45178207076696">Na estrada, &#224; sombra da casa do Marcelo Brugas, o Jorio Mantua, com dois pesados camb&#245;es de savelha, buzinava como um doido, empinando a guampa malhada, chamando a freguesia.</p>
<p id="idm45178203677624">A carreta do Jos&#233; Santos passou, cheia de sacos, com as rodas pintadas e o toldo novo, de pano azul.</p>
<p id="idm45178209338152">De tr&#225;s do balc&#227;o subia um cheiro de caf&#233; e de bananas maduras.</p>
<p id="idm45178208364696">O Ludovino ia atender, j&#225; ferrado.</p>
<p id="idm45178205033560">Baixara os olhos; no dedo magro da Marc&#237;lia a grossa alian&#231;a de ouro reluzia. Lembrou-se do batizado da Carlinha... das pe&#231;as de linho que ele vira na casa do Jo&#227;o Saibro, uma delas na mesa do caf&#233;.</p>
<p id="idm45178208475192">E or&#231;ou de bordo, resoluto, limpando, com um pau de f&#243;sforo, as unhas crescidas e sujas.</p>
<p id="idm45178209335368">&#8212; N&#227;o... n&#227;o posso, filha! &#201; arranjar... &#233; arranjar... Tenho esperado muito tempo... As coisas n&#227;o andam boas...</p>
<p id="idm45178210441960">A Marc&#237;lia regressou &#224; casa com os olhos duros, seca de raiva, como um graveto de carqueja:</p>
<p id="idm45178208517048">&#8212; O Ludovino, credo! Aproveitando a desgra&#231;a alheia.</p>

<milestone unit="asterisks" id="idm45178209601592"/>

<p id="idm45178210442952">E tudo se juntara: a tri&#231;a, o roubo da canoa, todas as conspira&#231;&#245;es do infort&#250;nio!</p>
<p id="idm45178204816360">J&#225; nem falava na perda do espinhel, que fora descuido do Jo&#227;o.</p>
<p id="idm45178210344200">A Marc&#237;lia, por&#233;m, bem sabia as ten&#231;&#245;es do usur&#225;rio: mas n&#227;o teria ele, o peste, nem os linhos nem a alian&#231;a, que valiam muito mais do que o fiado: farinha, carne-seca, a&#231;&#250;car grosso... um caf&#233; com sangue de boi. E tudo isso roubado no peso! </p>
<p id="idm45178210402712">O sol ia bem no meio do c&#233;u, arredondando as sombras pelo ch&#227;o, riscando de luz os pranch&#245;es das cercas, onde cresciam fungos e musgos esverdeados.</p>
<p id="idm45178209386568">O sueste calmara um pouco.</p>
<p id="idm45178203485656">Escarrapachada na lama negra da valeta, ao p&#233; da tranqueira do Manoel Arr&#225;s, uma porca de cria amamentava a ninhada que grunhia, latejava, como uma penca de bananas escuras e vivas.</p>
<p id="idm45178207550392">Boiava no ar um cheiro de peixe seco e de estrumes de gado.</p>

<milestone unit="asterisks" id="idm45178210172200"/>

<p id="idm45178206670376">Os dias foram caindo, um a um, no fundo do tempo.</p>
<p id="idm45178209202024">Num s&#225;bado de manh&#227; o Ludovino apareceu &#8212; vinha com o meirinho e o caixeiro para fazer a penhora:</p>
<p id="idm45178207544424">&#8212; &#201;... tinha de ser... &#201; neg&#243;cio!...</p>
<p id="idm45178209891848">Mas s&#243; levou as chumbadas, as tarrafas e as duas velas tudo quanto restava ao Jo&#227;o de quinze anos de mar e de noites maldormidas.</p>
<p id="idm45178203663480">A Marc&#237;lia, com as crian&#231;as assustadas &#224;s saias, chorava baixinho, coando o caf&#233;.</p>
<p id="idm45178207952248">O Jo&#227;o Saibro, esse, ficara como um pau: s&#243; os bei&#231;os tremiam como as folhas, amarelos e in&#250;teis.</p>
<p id="idm45178207962696">Agora era arcar no remo alheio: deixar a mulher bater na pedra da fonte, todo o dia, para n&#227;o morrerem ambos, mais os filhos, como bichos sem covil e sem dono.</p>

<milestone unit="asterisks" id="idm45178205383752"/>

<p id="idm45178210746008">O Ricardinho adoeceu de cataporas; outras mol&#233;stias apareceram.</p>
<p id="idm45178209310104">A Marc&#237;lia acabou vendendo a alian&#231;a, que lhe custara tantos anos de bilros e lava&#231;&#245;es, ainda em solteira, na casa do pai, na Enseada.</p>
<p id="idm45178210829624">E, um a um &#8212; o que lhe restava do bragal!</p>
<p id="idm45178208506536">&#8212; &#201; assim mesmo, Jo&#227;o &#8212; dizia ela. &#8212; Pobre n&#227;o tem caprichos.</p>
<p id="idm45178209397496">Em junho, m&#234;s de frios, m&#234;s de roupas, as crian&#231;as deixaram de ir &#224; escola, que era longe, na Capela, na estrada que a lama virava em atoleiro.</p>
<p id="idm45178210363864">Uma noite, desesperado, o Jo&#227;o Saibro bebeu creolina; n&#227;o tinha conta o que vagara a procurar trabalho, na dura busca do p&#227;o.</p>
<p id="idm45178208086632">E sempre a mesma cantilena: &#8212; Ah! filho! N&#227;o h&#225; lugar... &#201; ter paci&#234;ncia...</p>
<p id="idm45178208303592">Era uma noite fria, de grandes chuvas desabando do c&#233;u negro.</p>
<p id="idm45178203396552">Veio a vizinhan&#231;a. A Marc&#237;lia estava desacordada, no meio do ch&#227;o; as crian&#231;as gritavam. Sobre a mesa um toco de vela esmorecia.</p>
<p id="idm45178208343560">Dona Concepta soube da desgra&#231;a: a Marc&#237;lia encheu a casa de um tudo, at&#233; roupa de cama, at&#233; camisinhas de l&#227; para os meninos.</p>
<p id="idm45178209487864">Mas ao cabo de alguns dias a farinha acabou; na lata do feij&#227;o apenas alguns gorgulhos se arrastavam, lerdos e cinzentos.</p>
<p id="idm45178209865384">&#8212; Credo, Jo&#227;o! Viver &#224; custa dos mais!...</p>
<p id="idm45178208343720">Foi quando inculcaram aquele rancho na Praia da Saudade e um cabo de remo na lancha do Sim&#227;o Camacho, que n&#227;o chupava os pobres e pagava melhor.</p>
<p id="idm45178205990984">Sempre teriam um teto e o sustento; n&#227;o comeriam do acaso nem de esmolas, eles que tinham os bra&#231;os que Deus lhes dera, fortes e aben&#231;oados.</p>
<p id="idm45178210399736">O destino, por&#233;m, achou isso tudo demais! Um dia o Jo&#227;o Saibro saiu para o mar: era de tarde, o tempo amea&#231;ava e estavam acabando os mantimentos.</p>
<p id="idm45178207118072">A tormenta passou.</p>
<p id="idm45178210400472">&#8212; &#201;... &#233; a sina de cada um: a gente nasce com ela!</p>
</div>

<div type="chapter" id="idm45178203399608">
<head id="idm45178209354728">Aquela canoa...</head>

<opener id="idm45178206665384">
<dateline id="idm45178207104872"><placeName id="idm45178205568904">Coqueiros</placeName>, <date when="1943" id="idm45178209136712">fevereiro de 1943</date></dateline>
</opener>

<p id="idm45178205963720">O Cipriano tem agora uma canoa. &#201; quase preta, com as bordas besuntadas de vermelho e um nome meio borrado na popa: BARREIROS.</p>
<p id="idm45178209717368">Est&#225; sempre na praia, sob um mamon&#227;o ramalhudo, e cheira a tinta nova e a piche queimado.</p>
<p id="idm45178209392664">&#8212; Mas n&#227;o &#233; minha, credo! Tenho l&#225; dinheiro para essas grandezas! O dono &#233; da Serraria, o Patr&#237;cio Lorena.</p>
<p id="idm45178205962104">A canoa mede trinta palmos de proa &#224; popa e oito e meio de boca.</p>
<p id="idm45178209355960">Tem paneiro para a rede, corote e fogareiro de ferro, com grelha e argolas aos lados.</p>
<p id="idm45178207722008">&#8212; Mas n&#227;o &#233; barco que sirva, isso. N&#227;o aguenta mar...</p>
<p id="idm45178206869704">O Doca n&#227;o acredita na valentia do madeiro para o vento sul ou um noroeste de banda: n&#227;o tem borda nem atora a vaga!</p>
<p id="idm45178209149880">O Cipriano, por&#233;m, bate os ombros: pode ir &#224; rede quando lhe chiar o telhu&#231;o. O resto n&#227;o importa.</p>
<p id="idm45178203662344">&#8212; Morrer mais hoje, mais amanh&#227;... Quem pode saber quando se volta do mar?</p>
<p id="idm45178208400312">Cipriano &#233; um mulato espigado, de joelhos duros e olhos vivos: tem no sangue aquele mole fatalismo das ra&#231;as sem vontade. Vive do mar e h&#225; de morrer no mar, num aperto de onda, cortado pelo vento.</p>
<p id="idm45178208430040">&#8212; O mar me d&#225; o p&#227;o... Pode tamb&#233;m me tirar a vida.</p>
<p id="idm45178209106152">&#201; a l&#243;gica indolente da conforma&#231;&#227;o: a m&#237;stica do destino sem temores porque n&#227;o h&#225; rem&#233;dio.</p>
<p id="idm45178210380664">&#8212; Ningu&#233;m nasce sen&#227;o para morrer um dia... &#201; de Deus!</p>
<p id="idm45178208401272">Cipriano &#224;s vezes desaparece: vai pescar na costa do Rio Grande, em Santos, onde houver melhor sal&#225;rio e melhor p&#227;o.</p>
<p id="idm45178206051656">Nasceu em qualquer risco de praia ou num c&#244;ncavo sombrio de terras-de-marinhas, entre mangues e lez&#237;rias, onde tamb&#233;m fazem os seus ninhos os soc&#243;s pregui&#231;osos e as saracuras ariscas.</p>
<p id="idm45178206045848">A m&#227;e &#8212; a sia Rufina &#8212; era uma preta alegre e sadia, de andar apressado, de saias limpas e largas, sempre envolta na baforada azul do seu cachimbo.</p>
<p id="idm45178206656008">Foi escrava: mas n&#227;o conheceu a sujeira das coivaras nem as bestialidades das senzalas escuras e s&#243;rdidas.</p>
<p id="idm45178206873608">Viveu sempre no aconchego da M&#227;e-branca, &#224; tepidez l&#226;nguida e cheirosa da alcova da Sinh&#225;-Mo&#231;a, nas doces intimidades do seu cora&#231;&#227;o.</p>
<p id="idm45178205391592">O seu senhor &#8212; velho capit&#227;o dum brigue flibusteiro &#8212; libertou-a antes de morrer: assim teria o perd&#227;o dos seus pecados e, na certa, a sua vigia num cantinho do Para&#237;so.</p>
<p id="idm45178209321176">Sia Rufina estava em toda a parte: batendo o p&#227;o de l&#243; das bodas, talhando o merin&#243; para as mortalhas; ou junto ao catre dos doentes, com os ouvidos no galo, para o rem&#233;dio da madrugada, quando a mol&#233;stia piora e a morte vem andar &#224; roda das enxergas.</p>
<p id="idm45178209430216">&#8212; Se vou, que tem isso? Todos se devem ajudar neste mundo de Deus. E a doen&#231;a pega quando tem de pegar!</p>
<p id="idm45178203678232">E l&#225; se botava ela a caminhar, sem pagas ou sem inculcas, mesmo sob as pesadas tormentas de chuva e vento, nos dias de inverno ou nas abafadas noites de ver&#227;o.</p>
<p id="idm45178208330168">E ria sempre, porque tudo isso era feito com aquele alegre e vivo prazer de ajudar, que tanto contenta e enternece o cora&#231;&#227;o dos pobres e dos justos.</p>

<milestone unit="asterisks" id="idm45178210383560"/>

<p id="idm45178208156488">Cipriano tamb&#233;m &#233; um homem satisfeito com a Rosa dos fados: se tem &#8212; come; se n&#227;o tem: &#8212; Deus &#233; grande. N&#227;o h&#225; de ser nada.</p>
<p id="idm45178206408120">E olha o c&#233;u, de gorro na m&#227;o calejada e ossuda, de longos dedos amarelados pelo tabaco.</p>
<p id="idm45178208105848">Cipriano &#233; feliz como um cabrito novo: &#233; o grande troveiro da Praia da Saudade, o melhor cantador daquelas freguesias em derredor.</p>
<p id="idm45178206041976">&#8212; Ningu&#233;m sabe t&#227;o bem tirar um desafio ou preparar uma brincadeira.</p>
<p id="idm45178209169304">&#8212; H&#225; boi?</p>
<p id="idm45178207728904">&#8212; Parece que h&#225;. O Cipriano est&#225; preparando um que &#233; uma grandeza: tem Bern&#250;ncia, Cabrinha e Caipora.</p>

<milestone unit="asterisks" id="idm45178207508328"/>

<p id="idm45178209409256">&#8212; Ent&#227;o, Doca, de aprestos ao ombro? Sempre v&#227;o &#224; barra?</p>
<p id="idm45178205984520">&#8212; &#160;Bamos: o tempo est&#225; puxando pra nordeste. Mas aquela canoa do Cipriano n&#227;o aguenta mar... E &#233; pena, com uma rede de setenta bra&#231;as e um pano que &#233; um vento!</p>
</div>
<div type="chapter" id="idm45178207101544">
<head id="idm45178207853128">Recorda&#231;&#245;es</head>

<p id="idm45178210248632">Quase todos os pescadores que eu conhe&#231;o ou conheci, nestes &#250;ltimos vinte anos, viveram ou ainda vivem em Coqueiros ou em Itagua&#231;u.</p>
<p id="idm45178208343048">O Ant&#244;nio Adriano, o Mois&#233;s, o Camilo Caieira, o Doca, o Galdino Pican&#231;o, que findou de icter&#237;cia na cadeia de S&#227;o Jos&#233;; o Domingos Sardinha, o Const&#226;ncio, o Louren&#231;o Carpes, mortos no mar; o Jo&#227;o Flores e o velho Quincas &#8212; que Deus os tenha; o Manoel Sargo, magro como um bacalhau e gago de nascen&#231;a, que leva um poder de tempo para contar cem camar&#245;es.</p>
<p id="idm45178208407480">&#8212; &#201;... &#233;... &#233;... Um; &#233;... &#233;... Dois... &#233;... &#233;...</p>
<p id="idm45178206316456">&#8212; Credo, homem! At&#233; parece bagre ferrado na goela.</p>
<p id="idm45178208087096">E o Manoel Sargo, socando as m&#227;os, com toda a sangueira batendo na testa, dispara uma obscenidade: v&#225;... &#224;... &#224;... m...</p>
<p id="idm45178210297000">Mas, de todos eles, com exce&#231;&#227;o do Doca, &#233; o Ant&#244;nio Adriano o pescador que mant&#233;m comigo uma cordialidade mais desembuchada e mais livre:</p>
<p id="idm45178208157160">&#8212; Ent&#227;o, Ant&#244;nio! Como tem passado?</p>
<p id="idm45178206810424">&#8212; Assim, assim, como Deus &#233; servido. E vanc&#234;?</p>
<p id="idm45178210246664">Filho e neto de pescadores, o mar afogou apenas o irm&#227;o mais velho, numa tormenta de vento e trovoada.</p>
<p id="idm45178203676440">A canoa n&#227;o dava... E ele tinha um poder de gente!</p>
<p id="idm45178209490296">Ant&#244;nio Adriano &#233; propriet&#225;rio e foreiro de marinhas; tem uma velha morada bem na praia, picada de iodo e de sal, de janelas verdes e frisos nos beirais e que ele comprou com a heran&#231;a do pai e as economias de doze anos.</p>
<p id="idm45178207590296">Sua vida, natural e simples, est&#225; curtida de ventos, de chuvas e de sol: &#233; como essas &#225;rvores que n&#227;o perdem as folhas no inverno e, por isso, guardam sempre nas suas ramagens os sinais dos tempos e as manchas das esta&#231;&#245;es.</p>
<p id="idm45178209997464">Conhe&#231;o-o h&#225; perto de vinte anos, desde que o Guilherme me vendeu o terreno em que fiz construir a minha casa, na Praia da Saudade.</p>
<p id="idm45178203387928">Por esse tempo o Ant&#244;nio bebia da &#225;gua do meu po&#231;o.</p>
<p id="idm45178208191784">&#8212; Sempre d&#225; de ir buscar a aguinha?</p>
<p id="idm45178209927592">&#8212; Ora se d&#225;, seu Ant&#244;nio! A &#225;gua &#233; nossa...</p>
<p id="idm45178208594696">E todas as tardes, meio gingoso, com as suas passadas muito abertas de homem do mar, l&#225; vinha ele com o pote debaixo do bra&#231;o:</p>
<p id="idm45178206663720">&#8212; Que a aguinha &#233; fresca... de bom gosto... e d&#225; bem na sa&#250;de.</p>
<p id="idm45178207936008">E parava um momento para me contar algum velho caso ou para avisar que naquela noite iria deitar o espinhel.</p>
<p id="idm45178203677048">&#8212; O tempo &#233; bom e as culapadas andam aos magotes.</p>

<milestone unit="asterisks" id="idm45178203702072"/>

<p id="idm45178208491832">E fecho os olhos; e vejo a todos eles, os vivos e os mortos: os que cruzaram os bra&#231;os fatigados na sua enxerga de pobre, &#224; sombra das alcovas tristes, ou os que o mar devolveu &#224; terra, depois das negras ventanias, com os olhos vazios e os bei&#231;os ro&#237;dos.</p>
<p id="idm45178209281720">Adiante, na ponta do Dinge, entre grandes pedras que as piteiras enfeitam, l&#225; est&#225; o Jo&#227;o Flores consertando a tarrafa.</p>
<p id="idm45178209433048">A tarde vai deixando pelo c&#233;u uma poeira de ouro e ametista e o mar, c&#225; embaixo, &#233; uma dan&#231;a de tons verdes e azuis que se misturam e rolam, e se confundem, longe, com a n&#233;voa cor-de-rosa que escorre das montanhas e flutua na barra distante.</p>
<p id="idm45178203702456">Foi assim que o fixei na minha mem&#243;ria, como numa &#225;gua-forte colorida.</p>
<p id="idm45178208162904">E parece que foi ontem, essa manh&#227; de garoa, quando o velho Quincas pulou do barco, &#225;gil e leve como qualquer rapaz.</p>
<p id="idm45178208161576">Havia passado a noite no canal, ferrando merotes e miraguaias.</p>
<p id="idm45178209799592">Estava encharcado, a gandola de baeta azul cheirando a peixe e a alcatr&#227;o, as cal&#231;as enroladas at&#233; acima dos joelhos &#225;speros e ossudos, os grandes p&#233;s descal&#231;os, de calcanhar rachado e solas embranqui&#231;adas pelo sal.</p>
<p id="idm45178208911784">&#8212; &#201; para vender o peixe?</p>
<p id="idm45178209920952">O velho Quincas me olhou um instante, amuado, a esgotar com a cuia a &#225;gua do barco.</p>
<p id="idm45178206859656">Era quase cor de bronze; tinha os cabelos semelhantes &#224; estopa ensopada de azeite e longos fios de barba, todos brancos, em torno do queixo magro.</p>
<p id="idm45178210301128">&#8212; N&#227;o, &#233; para o gasto.</p>
<p id="idm45178205984808">E voltou &#224; faina do barco.</p>
<p id="idm45178208125720">Depois, uma noite, fui v&#234;-lo com o Lu&#237;s Soares, que o conhecia h&#225; v&#225;rios anos e o chamava de voc&#234;.</p>
<p id="idm45178207801256">O velho Quincas botara j&#225; os oitenta para fora; tostara aos s&#243;is de todos os mares do Brasil e batera na &#193;frica, num brigue de Pernambuco &#8212; o <hi id="idm45178206411112">Le&#227;o dos Mares</hi> &#8212; que ia a comprar negros e pia&#231;aba.</p>
<p id="idm45178209927976">E falou-me, com uma voz de acentos n&#225;uticos, de viagens &#224;s terras escuras, de noites dormidas em barracas de musgo, e de negros nus, amarrados pelas pernas, num desv&#227;o rude de praia, na costa despenhada do Senegal.</p>
<p id="idm45178205927064">&#8212; E naufragou alguma vez, com uma t&#227;o longa vida de mar?</p>
<p id="idm45178208480936">&#8212; Duas. &#193;guas de grandes correntezas nas Can&#225;rias. Agarrei-me a uma barrica. Quando dei por mim estava a bordo de uma escuna espanhola. Da outra vez foi na costa do Albard&#227;o. Nadei uma noite toda. Felizmente fazia calor e o vento estava de fei&#231;&#227;o...</p>
<p id="idm45178210098904">E o velho Quincas acendeu o grande cigarro de fumo crioulo, amarrado ao meio por uma embira de palha de milho.</p>
<p id="idm45178206847592">Dentro da sala, estreita como um beliche, onde havia uma pequena mesa de tr&#234;s p&#233;s e, nas paredes, algumas estampas da fam&#237;lia real espanhola &#8212; a luz do belga amortecia lentamente, com mariposas a esvoa&#231;arem em torno do vidro enevoado.</p>
<p id="idm45178205922664">Nunca me hei de esquecer do velho Quincas; mal se lhe viam os olhos mi&#250;dos e azuis no fundo das sobrancelhas grossas e brancas.</p>
<p id="idm45178205376904">O remo endurecera-lhe as m&#227;os, onde costumava experimentar a ponta dos anz&#243;is.</p>
<p id="idm45178208159016">Conhecia, como ningu&#233;m, o mar de peixe e, quando os p&#225;ssaros fechavam, podia dizer se era manjuva ou tainhota.</p>
<p id="idm45178205372856">Sa&#237;a ao mar todos os dias, mesmo quando o sueste guaiava entre as tiras dos coqueiros e as neblinas apagavam &#225;guas e montes, at&#233; a barra longe e alta.</p>
<p id="idm45178209310968">&#8212; &#211; seu Quincas! Com um tempo desses.</p>
<p id="idm45178208076152">&#8212; Eu c&#225; hei de ir ao peixe enquanto tiver pernas e pulsos... Isto n&#227;o &#233; mar que ponha medo.</p>
<p id="idm45178207552152">Desperto e sopro ainda mais a mem&#243;ria: e vejo outros pescadores, de outras bandas: o Jos&#233; Loura, de Ponte de Baixo, que foi um dia ao mar e nunca mais voltou; o Sabino Loureiro, que ficou de vigia no grot&#227;o, enquanto o filho ia ao marisco; e veio uma onda de trinta p&#233;s, de repente; pegou-o de lado, moendo-lhe os ossos nos penhascos agudos; o Cravo Mendes, de Itapema, morto por um ca&#231;&#227;o perto dos Macucos; o Zeferino Baeta, da Serraria, que um boi esfrangalhou na estrada de Barreiros, ele que vira tanta &#225;gua e tanta tormenta de vento; o Dimbo Pierri, topado entre os mangues, na barra da Palho&#231;a, envolto na tarrafa, como se fora a sua mortalha.</p>
<p id="idm45178209228040">E quantos mais, cujos nomes nem eu sei, mas que ainda est&#227;o na minha lembran&#231;a como no instante em que os vi regressando do mar, ou indo para o canal &#8212; breves figuras do meu passado, vivendo na minha saudade e no ritmo enternecido e leve do meu cora&#231;&#227;o. </p>
</div>
<div type="chapter" id="idm45178209657656">
<head id="idm45178208552008">Compara&#231;&#245;es</head>

<p id="idm45178206860296">O pescador das ba&#237;as &#233;, por temperamento e sangue, esquivo e taciturno &#8212; fala pouco, mesmo quando est&#225; na venda, de camisa lavada, folgando e bebendo o seu vinho de laranja.</p>
<p id="idm45178203480344">Escuta apenas e n&#227;o discute:</p>
<p id="idm45178208599368">&#8212; &#201;... parece que sim. O tempo &#233; pra chuva...</p>
<p id="idm45178203520728">&#8212; Mas voc&#234; n&#227;o acha que est&#225; para vento sul? H&#225; nuvens baixas no Cambirela.</p>
<p id="idm45178209418856">&#8212; &#201;... pode que d&#234; vento sul...</p>
<p id="idm45178209429896">Vai quase sempre ao mar sozinho ou, ent&#227;o, com o filho.</p>
<p id="idm45178209422984">&#192;s vezes leva um companheiro que dirige o barco enquanto tarrafeia ou solta o espinhei.</p>
<p id="idm45178209425816">Nas ba&#237;as, ali&#225;s, as grandes lanchas de cinco a seis remos n&#227;o s&#227;o comuns; t&#234;m tr&#234;s ou quatro homens; e assim mesmo quando a rede &#233; de rico.</p>
<p id="idm45178209428424">Predomina a canoa de um s&#243; pau; a longa canoa de borda curta e pano latino, em que os pescadores se aventuram no mar grosso, barra afora, na raia dos ventos largos e ariscos.</p>
<p id="idm45178209432680">O Ant&#244;nio Adriano, dos Coqueiros, pescador desde os doze anos, neto e filho de pescador, com irm&#227;o morto no mar, saiu uma vez com o Jo&#227;o Saibro para pescar anchovas, ao largo do Arvoredo, na barra do norte, muito al&#233;m da fortaleza. </p>
<p id="idm45178208593000">Afoitaram-se: a madrugada os encontrou na praia dos Ingleses; torceram o leme da&#237; para as Aranhas. Ainda escuro, na manh&#227; seguinte, marearam para a ilha do Campeche, no outro lado do mar, onde as &#225;guas s&#227;o velozes e altas.</p>
<p id="idm45178209414184">Depois formou-se uma trovoada da banda de terra e caiu um vento pesado e duro, vindo do sul. N&#227;o era poss&#237;vel sair dali: a tormenta, grande e escura, misturou terra e mar, mar e c&#233;u, apagando-os com viol&#234;ncia: e deixou apenas o vento, a chuva e o rugido cavo das ondas.</p>
<p id="idm45178209412824">Seis dias durou o tempo: havia pescadores dos Ganchos, da Arma&#231;&#227;o, do P&#226;ntano do Sul...</p>
<p id="idm45178207723480">Acabou-se, por fim, o mantimento: passaram a comer ab&#243;bora assada nas pedras. N&#227;o havia caf&#233; e mesmo o sal buscavam no mar.</p>
<p id="idm45178207726264">Quando o c&#233;u amainou, i&#231;aram a vela de volta: tinham onze dias de barraca, de noites maldormidas e de fogo soprado.</p>
<p id="idm45178207939624">&#8212; Mas foi tudo bem pago: trouxemos dinheiro e a canoa cheia de escalados. O pior foi a d&#237;vida no Ludovino: a mulher j&#225; havia cortado o merin&#243; pro luto...</p>

<milestone unit="asterisks" id="idm45178209904984"/>

<p id="idm45178210101368">Os pescadores de Canasvieiras, dos Ingleses, de Itapema, s&#227;o alegres e joviais, quase infantis; talvez porque sintam a morte mais perto e queiram, por isso, aproveitar bem o dia que est&#227;o vivendo:</p>
<p id="idm45178208543592">&#8212; Mais vale um bagre na linha que dois meros no mar.</p>
<p id="idm45178208545208">S&#227;o perdidos por uma briga de galos, na sombra de uma parede, e pelo boi-na-vara; por um dia de prosa nos bancos das vendas, de p&#233;s lavados e camisas limpas, a contar casos, as apari&#231;&#245;es das praias desertas, a tintureira voraz que persegue os barcos e d&#225; o bote nos reflexos dos homens; os vultos que acenam, misteriosos e desesperados, do alto dos pared&#245;es da Lagoa, em noites de lua cheia.</p>
<p id="idm45178208259480">E tudo isso aos tragos da queimada ou aos goles da cacha&#231;a doce, entre a fumarada alegre dos cachimbos e dos grandes cigarros de fumo picado! &#192; tardinha, com as cabe&#231;as cheias e as m&#227;os mergulhadas nos bolsos vazios, regressam aos lares asseados, onde as mulheres os esperam com as l&#237;nguas destravadas e a ceia pronta sobre a mesa de pinho.</p>
<p id="idm45178206872872">&#8212; Raios me partam se eu cuidar mais desse estupor. O cachaceiro, credo, nem se lembra dos filhos que vivem em couro como os baiacus...</p>
<p id="idm45178210230728">Mas todos os dias, quando anoitece, sobre a escarolada mesa da cozinha, o estupor encontra sempre o caldo apetitoso e fumegante e a farinha na cuia de catuto.</p>
<p id="idm45178208156136">&#8212; Ora... Ora... mulheres! N&#227;o valem pelas l&#237;nguas, sen&#227;o pelo apuro dos caldos.</p>

<milestone unit="asterisks" id="idm45178206799336"/>

<p id="idm45178207608808">Em Itaperob&#225;, nas Coroas, em Jaguaruna, os pescadores vivem isolados, presos entre as dunas e o mar, fazendo da pesca e dos quatro ou cinco ranchos que resumem a sua aldeia &#8212; ranchos baixos, compridos e estreitos como canoas &#8212; o seu mundo e a sua alegria, um e outro, de resto, nas m&#227;os de tormenta.</p>
<p id="idm45178203419816">As doces exig&#234;ncias do sentimento, a necessidade do conv&#237;vio com outros seres vivos, fora do seu ch&#227;o de areia, estriado de grama, levam-nos &#224; amizade pelo peixe: s&#243; lhes tiram a vida porque a fome &#233; feita de garras e de ego&#237;smos aduncos.</p>
<p id="idm45178206860728">Os botos, por exemplo &#8212; essas crian&#231;as do mar que amam os cardumes e as mar&#233;s cheias -, os botos t&#234;m nomes e alcunhas: o <hi id="idm45178209930760">Manoel</hi>, o <hi id="idm45178209576056">Pai-Jo&#227;o</hi>, o <hi id="idm45178209351608">Pan&#231;udo</hi>, o <hi id="idm45178203674808">Menininho</hi>. E n&#227;o h&#225; como confundi-los uns com os outros, mesmo quando &#233; noite e as sombras caminham sobre as &#225;guas, sutis e imponder&#225;veis.</p>
<p id="idm45178209864536">Os botos, mansos e afetuosos, prestam servi&#231;os aos pescadores, batendo as tainhas para a barra do rio, ou acompanham os barcos conhecidos, de que recebem a ra&#231;&#227;o de peixe mi&#250;do e, &#224;s vezes, quando o pescador est&#225; com o sangue mau, um risco de faca no lombo lustroso.</p>

<milestone unit="asterisks" id="idm45178210345336"/>

<p id="idm45178203701128">Um pescador das praias da Laguna poder&#225; n&#227;o distinguir, pelo cheiro, um ara&#231;&#225; duma goiaba, mas n&#227;o confundir&#225; o <hi id="idm45178205389416">Menininho</hi> com o <hi id="idm45178206399032">Pai-Jo&#227;o</hi>, ou qualquer que apare&#231;a no rebanho, pela primeira vez, vindo de outras paragens longe.</p>
<p id="idm45178206873384">Ele conhece demais os seus amigos cor de bronze.</p>
<p id="idm45178208125032">Em compensa&#231;&#227;o, n&#227;o h&#225; de que temer.</p>
<p id="idm45178210282200">Um pescador, tendo ca&#237;do n'&#225;gua, enroscado na sua velha tarrafa, um boto amigo empurrou o seu cad&#225;ver at&#233; ao molhe, onde os companheiros o recolheram ainda com os olhos abertos.</p>
<p id="idm45178210236712">Outro, mais afortunado, voltando-lhe o tino, p&#244;de saber onde se encontrava e nadar para uma laje de pedra e a&#237; esperar o socorro que n&#227;o tardou: um boto conhecido daquelas &#225;guas servira-lhe de refer&#234;ncia, como uma estrela benfazeja num c&#233;u limpo.</p>
<p id="idm45178210102424">&#8212; Bem que os homens, muitas vezes, se d&#227;o melhor com os bichos do que com os seus semelhantes.</p>
<p id="idm45178210303688">&#8212; Sim! &#8212; retrucou-me o velho Bento Sal&#233;m, passando-me a boceta de fumo picado. E porque os bichos n&#227;o comem no mesmo prato.</p>
<p id="idm45178208564136">As horas desciam muito longe, por detr&#225;s da linha azul do horizonte, que as primeiras sombras iam amarelecendo e apagando, devagar.</p>
<p id="idm45178207915608">O vento sul se tornara mais rijo e mais longo; as vagas, t&#250;midas e altas, rebentavam por cima das dunas, enfeitando-as de espuma rechichantes e de algas molhadas e verdes.</p>
<p id="idm45178208340152">N&#227;o era poss&#237;vel a viagem at&#233; a Laguna: t&#237;nhamos, assim, que ficar ali, naquele rancho agasalhador e que recendia a farinha nova e a peixe salgado.</p>
<milestone unit="asterisks" id="idm45178204100008"/>

<p id="idm45178209751352">&#8212; Que horas ser&#227;o? J&#225; luziu a fresta e andam por a&#237; as gaivotas.</p>
<p id="idm45178206401160">&#8212; Seis horas! A chaleira est&#225; chiando na cozinha.</p>
<p id="idm45178208164440">&#8212; E que cheiro bom de caf&#233; coado! </p>
</div>

<div type="chapter" id="idm45178210343736">
<head id="idm45178210321496">A hora da rede</head>

<p id="idm45178209919560">Encalhou &#224; praia a rede do Nat&#225;rio Vieira: andou no mar desde a madrugada.</p>
<p id="idm45178203674136">A grande canoa tem a proa enterrada na areia; mas a popa, flutuando, ondula &#224; cad&#234;ncia das maretas longas, claras e esverdeadas.</p>
<p id="idm45178206930008">O Cipriano, o Doca e mais alguns homens, que t&#234;m cheiro de maresia e j&#225; viram a morte escanchada &#224; garupa do noroeste, est&#227;o em terra. Sa&#237;ram com o escuro, quando c&#233;u e mar se misturam no tom &#250;mido e pegajoso do alcatr&#227;o.</p>
<p id="idm45178203479224">A pescaria, por&#233;m, n&#227;o foi farta: nunca mais se viu aquela for&#231;a de peixe.</p>
<p id="idm45178210055096">&#8212; A mode que est&#227;o fugindo todos, credo!</p>
<p id="idm45178206806488">&#8212; Tamb&#233;m o poder de pobres de Cristo que vevem deles! No fundo da canoa um ou outro peixe ainda incha as guelras ou move as badanas, asfixiados e duros.</p>
<p id="idm45178210220984">Com os alicates abertos e os olhos tesos, obl&#237;quos e estr&#225;bicos, alguns siris correm ou escorregam entre as cuias de camar&#227;o e os balaios cheios de manjuvas gordas e prateadas.</p>
<p id="idm45178210055992">Crian&#231;as metidas n&#8217;&#225;gua at&#233; os joelhos atiram pedras &#224;s gaivotas, catam peixinhos de olhos verdes, hirtos, finos e transparentes.</p>
<p id="idm45178208158024">Em torno da canoa nadam marrecos de pesco&#231;o azulado e a um canto, junto &#224;s t&#225;buas do rancho de Jos&#233; M&#252;eller, o <hi id="idm45178206987048">J&#225;-te-digo</hi> mastiga uma cabe&#231;a de galinha, rosnando sem cessar.</p>
<p id="idm45178209673944">Um feixe de sol fura o ventre cinzento de uma nuvem, que o nordeste empurra e esfarela nas bordas, e risca um caminho de luz sobre o verde liso do mar.</p>
<p id="idm45178209166376">Os peixes v&#227;o sendo atirados &#224; praia, um a um &#8212; sargos carnudos, pescadinhas de estrias furta-cor, corvinas de escamas &#225;speras, corcorocas de dentu&#231;a afiada e algumas arraias de pele de lixa, chatas, feias, de papo branco e visguento &#8212; toda a fauna do canal jogada para as areias.</p>
<p id="idm45178203706664">Depois uma buzina rasga os ares saturados de salsugem, de fenos e de sol quente.</p>
<p id="idm45178208041672">Um grupo de mulheres olha o carrinho que se vai embora, chiando e batendo a roda malfeita.</p>
<p id="idm45178210313176">&#8212; Cruzes, quem pode comer peixe, de caro! Nem mesmo a manjuva ou a savelha!</p>
<p id="idm45178208544776">&#8212; O pobre agora passa fome, fome de cachorro sem dono, credo!</p>
<p id="idm45178210110008">A buzina muge mais longe. Mas s&#243; os forasteiros fazem parar o carrinho onde h&#225; peixes frescos sobre folhas novas e tenras de bananeiras.</p>
</div>

<div type="chapter" id="idm45178209337448">
<head id="idm45178208512376">Nadavam que nem botos</head>

<opener id="idm45178209940328">
<dateline id="idm45178209356952"><date id="idm45178205377416">Coqueiros</date>, <date when="1943" id="idm45178210258760">janeiro de 1943</date></dateline>
</opener>

<p id="idm45178203427656">Hoje de manh&#227; estive a conversar com o patr&#227;o da lancha do Patr&#237;cio: &#233; um homem loiro e magro, riscado de &#226;ngulos, de olhos azuis, grenha &#225;spera e uma grossa mecha de pelos ruivos no queixo agudo.</p>
<p id="idm45178203684424">Tem um nome de rico: Cantal&#237;cio de Lara.</p>
<p id="idm45178210402168">Com um cachimbo e um gorro de l&#227;, entre cordoalhas e junto a um mastar&#233;u, passaria por um arpoador da Terra Nova.</p>
<p id="idm45178209146328">Sentado sobre os calcanhares, remendando uma rede, &#233; apenas um pobre pescador da Serraria.</p>
<p id="idm45178203711736">&#8212; A rede do Sim&#227;o Camacho tamb&#233;m chegou! &#8212; exclamei, puxando a conversa. &#8212; Saiu ainda com o escuro e trouxe um pouco de peixe no fundo do barco. &#192;s vezes nem traz nada.</p>
<p id="idm45178209921400">Cantal&#237;cio soprou uma baforada de fumo, com um olho meio fechado, e ferrou a palavra:</p>
<p id="idm45178203710424">&#8212; O peixe, senhor, est&#225; mesmo que &#233; um arisco. E nem paga a pena andar-se ao mar, toda a noite e ao cabo a trabalhama de atar as malhas! Quando n&#227;o &#233; ca&#231;&#227;o &#8212; &#233; o estupor da estrela, credo! H&#225; de tudo no mar: bons e maus!</p>
<p id="idm45178208405496">&#8212; Custa caro uma rede dessas?</p>
<p id="idm45178207880440">&#8212; Pra riba de dois contos! Quem pode, nesta carestia, com a manten&#231;a da rede e da canoa, e mais a filharada, que &#233; a &#250;nica riqueza do pobre?</p>
<p id="idm45178206073736">O cavalo do Mac&#225;rio passou num trote aberto, relinchando, com um peda&#231;o de corda pendendo do pesco&#231;o magro.</p>
<p id="idm45178203675512">&#8212; O senhor n&#227;o &#233; daqui, de Coqueiros?</p>
<p id="idm45178203695608">N&#227;o. Era de S&#227;o Miguel, da praia dos Afogados: um lugar muito bom, de boas &#225;guas e farto. O mal s&#227;o as "apar&#234;ncias&#8221; que por l&#225; surgem, finas e leves como a fuma&#231;a, do meio das pedras, num certo dia, &#224; meia-noite. E entram at&#233; dentro das casas e apagam o candeeiro.</p>
<p id="idm45178210342872">&#8212; Tem filhos?</p>
<p id="idm45178206044648">&#8212; Nove, com a gra&#231;a de Deus. Eram doze. A mais novinha morreu de bichas e os dois mais velhos a correnteza levou, na barra das Tijucas, o ano passado, no Domingo de Ramos. Nadavam que nem botos.</p>
<p id="idm45178209429000">A naveta puxava o fio rebelde e &#250;mido, fechando as malhas rotas.</p>
<p id="idm45178208060408">Eu fiquei a lembrar outros rapazes que o mar tem carregado e continuar&#225; a carregar: os dois filhos do Ces&#225;rio Alves, da Serraria; o irm&#227;o do Lino Esteves, das Caieiras, havia mais ou menos uma semana; o Ricardo Capanema, que foi dar na praia do Pontal, onde morava a noiva, enroscado no espinhei, e na v&#233;spera, sob um sol quente e claro, quando pescava &#224; linha na Laje do Mero, o Roberto Deveza, que viera de Ara&#231;atuba na baleeira do Tijucano, com o Carri&#231;o e os porcos do Jos&#233; Santos.</p>
<p id="idm45178206128648">&#8212; Ent&#227;o, os seus rapazes! Nadavam que nem botos?</p>
<p id="idm45178205573240">&#8212; &#201; certo. Isto &#233; de quem lida no mar. Tem que ser! J&#225; a minha av&#243;, que ainda faz tarrafas e debulha o feij&#227;o, viu o marido sair para o Arvoredo. E at&#233; hoje, quando vem a noite, ela o vai esperar, num canto da janela, chorando e de ros&#225;rio na m&#227;o, credo!</p>
<p id="idm45178209603576">Vinha do rancho pr&#243;ximo um cheiro de querosene e de peixe salgado. Em torno, na grande manh&#227; franjada de sol, o sueste intumescia o mar; dentro do borbulho arenoso e regular das &#225;guas, boiava o rumor lento, espa&#231;ado e fofo, dos manguais batendo o feij&#227;o.</p>
<p id="idm45178207576248">Mas, &#224;s vezes, na dist&#226;ncia abafada, um fino tinir de malhos passava e logo desaparecia na luz serena.</p>
<p id="idm45178209161912">Cantal&#237;cio p&#244;s de lado a naveta polida, tirou de tr&#225;s da orelha uma ponta de cigarro e bateu o isqueiro de chifre.</p>
<p id="idm45178205342040">&#8212; O senhor j&#225; naufragou alguma vez? &#8212; perguntei eu.</p>
<p id="idm45178208368920">&#8212; N&#227;o tem conta, amigo, a aguarada que tenho bebido nesta vida de mar. Da &#250;ltima vez, vai para um ano, varei tr&#234;s dias sem comer, com a lestada batendo no corpo e o ca&#231;ula queimando de febre no vau de duas pedras. Quando me toparam uma canoa que passou por acaso nas Gal&#233;s, perto dos Macucos j&#225; falava desarvorado e via tudo num saco de cerra&#231;&#227;o.</p>
<p id="idm45178208061864">&#8212; Quanto ganha o senhor?</p>
<p id="idm45178206669688">&#8212; Tr&#234;s mil r&#233;is e a ra&#231;&#227;o de peixe para o sustento.</p>
<p id="idm45178203480088">&#8212; Que mal lhe pergunte: e isto d&#225; para viver? </p>
<p id="idm45178206671176">Cantal&#237;cio sorriu e, metendo as m&#227;os nos bolsos remendados, encarou-me de frente, os pelos do queixo espetados, os olhos comprimidos:</p>
<p id="idm45178208096616">&#8212; D&#225;... d&#225; sim!... E &#233; para n&#227;o morrer logo de fome!</p>
<p id="idm45178203486968">E deixou-me, bruscamente, resmungando um palavr&#227;o de cais.</p>
<p id="idm45178208553944">Perto o mar luzia, polvilhado de vidrilhos, que fervilhavam como vermes de prata numa ferida azul.</p>
<p id="idm45178208091576">Para as bandas da Palhocinha o apito de uma f&#225;brica, estridente e longo, avisou que algumas criaturas iriam enganar a fome com dois goles de caf&#233; e um punhado de croeira.</p>
<p id="idm45178206671640">E eu pensei tamb&#233;m naqueles outros seres que, &#224;quelas horas, em pleno mar ou na boca dos rios, estavam provocando a morte para que as mulheres e os filhos, nos seus casebres de barro virgem, em alguma conca de marinhas, ou num sombreado risco de praia, entre pedras, tivessem a ilus&#227;o de que viviam...</p>
</div>
<div type="chapter" id="idm45178209535096">
<head id="idm45178209920440">Sob a do&#231;ura do crep&#250;sculo</head>

<opener id="idm45178209929320">
<dateline id="idm45178209785208"><placeName id="idm45178210261976">Coqueiros</placeName>, <date when="1938" id="idm45178210302824">mar&#231;o de 1938</date></dateline>
</opener>

<p id="idm45178203520376">Que povo &#233; esse?</p>
<p id="idm45178209415624">&#8212; Toparam o corpo, no Itagua&#231;u, naquela volta das furnas.</p>
<p id="idm45178209418344">Era o Louren&#231;o Carpes: mais um naquele m&#234;s de trovoadas e de fundas tormentas de &#225;gua e vento.</p>
<p id="idm45178209423992">Sa&#237;ra para o mar havia cinco dias, &#224; savelha, com os dois filhos pequenos: um no leme e outro no remo, como era do seu costume quando tarrafeava.</p>
<p id="idm45178209429416">Desabou o vento sul, um sul&#227;o pesado, de quebrar telhas, escurecendo a barra e cobrindo as montanhas &#8212; e apenas os dois meninos se salvaram, por milagre, louvada seja Nossa Senhora, M&#227;e dos Homens!</p>
<p id="idm45178209432200">Encontrou-os o trabalhador de uma caieira, no rio do Maru&#237;, debaixo da Ponte: encharcados, os bra&#231;os feridos, os queixos duros de frio e de terror.</p>
<p id="idm45178209435112">&#8212; E o pai? E o pai, Deus do C&#233;u? E o Louren&#231;o, Santo Anjo da Guarda?</p>
<p id="idm45178208595336">Os meninos nada podiam dizer &#224; pobre m&#227;e, batida de m&#225;goas, pisada de prantos, como a Senhora da Piedade ao p&#233; da Cruz. </p>
<p id="idm45178208598760">Quando a barra empolou, alta e negra, eles estavam longe, bem em riba da manta, que tremelicava e era larga e comprida como o caminho de Santiago.</p>
<p id="idm45178208601640">O mar arroxeara de repente, manchado de espumas amarelas; os peraus escuros afundavam, em cartuchos, chiando, chupando a canoa, que desgovernara, e se enchia de mar por todos os lados.</p>
<p id="idm45178208603896">&#192;s vezes os po&#231;os de &#225;gua se enroscavam em caramujos; subiam e se esbarravam; jogavam o barco de onda em onda, misturando-se &#224; tormenta de vento e chuva que apagava tudo em roda, desfazendo o mundo em uivos de lobos e frialdades de morte.</p>
<p id="idm45178207724216">&#8212; E n&#227;o se sabia adonde se estava nem para onde se ia! &#8212; exclamavam, em l&#225;grimas, os meninos. &#8212; Foi quando o mo&#231;o nos topou, agarrados ao barco, na boca da noite.</p>

<milestone unit="asterisks" id="idm45178207725784"/>

<p id="idm45178207728488">Conheci o Louren&#231;o Carpes em Caiacanga, h&#225; quinze anos, muito antes de ir morar &#224; Palhocinha, quando eu bati naqueles s&#237;tios umbrosos &#224; procura de lou&#231;a velha, daquelas azulonas dos tempos do ilh&#233;u e dos bragais de linho branco.</p>
<p id="idm45178209412344">Pousei na sua casucha de reboco, de boa telha, com pomar e horta; e a Constan&#231;a sempre me arranjou, na casa de um velho piloto que morava no fundo de um cafezal, numa casa de sot&#233;ia e grossos batentes de peroba, &#224; beira do rio, uma tigela de Macau e um S&#227;o Pedro cavado num osso de baleia.</p>
<p id="idm45178209414664">Sempre magro, sempre a tossir, batia o queixo de frio, de quando em vez, mesmo nas zinas do ver&#227;o, na for&#231;a de fevereiro.</p>
<p id="idm45178206672888">Um dia eu lhe falei em tratamento, no cuidado que deveria ter, ele que levava uma vida t&#227;o incerta e t&#227;o dura.</p>
<p id="idm45178206003016">&#8212; Talvez voc&#234; no Hospital, Louren&#231;o...</p>
<p id="idm45178209397880">&#8212; N&#227;o, que tenho bocas a sustentar.</p>
<p id="idm45178210267192">E emudeceu, num olhar baixo e sem forma.</p>
<p id="idm45178209320760">Ora, no fim de contas, era mesmo aquela a sua sorte: trabalhar, queimar os frangalhos da vida nas soalheiras e na salsugem, como restos de redes e catutos rachados de espinhel.</p>
<p id="idm45178203420456">Nascera para isso: viera ao mundo com a fatalidade do vint&#233;m &#8212; dinheiro de pobre.</p>
<p id="idm45178209892568">Os seus est&#237;mulos, os seus pulm&#245;es, estavam naquela ideia de todos os momentos: tinha bocas a sustentar, vidas a manter, um pesado destino a conduzir sobre os seus ombros agudos.</p>
<p id="idm45178206669048">Morrera na luta, no desalinho da tormenta, sem legendas e sem povo, supondo que os seus filhos &#8212; pobres seres imprecisos! &#8212; haviam tido a mesma sorte e o mesmo sud&#225;rio de espumas e de vagas.</p>
<p id="idm45178203412984">E quem sabe se o Louren&#231;o n&#227;o sentira, com isso, um &#250;ltimo consolo, uma &#250;ltima gratid&#227;o: o mar, ao menos, aliviara a mulher do encargo de duas bocas!...</p>

<milestone unit="asterisks" id="idm45178209793800"/>

<p id="idm45178209551384">Nunca mais aquele quadro se h&#225; de apagar da minha mem&#243;ria, porque nela ficar&#225; fundamente incrustado como uma tatuagem: um canto de trag&#233;dia dentro da minha recorda&#231;&#227;o.</p>
<p id="idm45178205575528">Num risco de praia, entre um tronco de cedro, velho, seco e esfiapado de limos, e duas grandes pedras &#225;speras de ostras e baratas, jazia o Louren&#231;o Carpes com as &#243;rbitas cheias de areia, os dentes a branquearem no fundo dos bei&#231;os ro&#237;dos, sujo de lama negra, inchando, grosso e disforme como um judas de Aleluia.</p>
<p id="idm45178209832824">Junto dele, desfeita em lamentos, abra&#231;ada aos filhos que choravam, a mulher, a Constan&#231;a, completava aquelas figuras que o destino agrupara, ir&#244;nico e inexor&#225;vel, como sena final do amargo e quotidiano drama da vida.</p>
<p id="idm45178208118808">Ningu&#233;m tivera ainda a coragem de tocar aquele corpo encharcado e f&#233;tido, viscoso de algas e de babugens gelatinosas, de m&#227;os descarnadas e onde se agarravam, escuras e numerosas, moscas vorazes e inquietas.</p>
<p id="idm45178210346392">J&#225; a tarde descia, dourada e morna, quando enfim o Jo&#227;o Gago e o Manoel Sargo trouxeram as cordas e as esteiras &#8212; a dura mortalha que enrola e esconde a mis&#233;ria que morre no mar.</p>
<p id="idm45178206798808">E quanto custou, Santo Deus, arrancar de ao p&#233; do morto a mulher e os filhos desesperados, num clamor sem palavras e que n&#227;o tinha respostas.</p>
<p id="idm45178210264136">Mas, sempre se conseguiu levar o corpo at&#233; &#224; estrada, ao carro do Jo&#227;o Gago, sem varais e sem toldo, como &#233; da usan&#231;a naqueles favores piedosos e tristes.</p>
<p id="idm45178206076632">E, lento e chiando, entre homens ap&#225;ticos e mulheres lacrimosas, o carro partiu sem demora, arrastado por dois bois peludos e molengos, sob a do&#231;ura de um crep&#250;sculo cheio de paz e de aromas vivos.</p>
</div>

<div type="chapter" id="idm45178210149896">
<head id="idm45178209810328">Ru&#237;nas</head>

<opener id="idm45178210219736">
<dateline id="idm45178209553096"><date when="1938-05-01" id="idm45178209552968">1&#186; de maio de 1938</date></dateline>
</opener>

<p id="idm45178210223592">Entre o mar grosso e um cotovelo de areia fica o velho cemit&#233;rio: goiabeiras e pitangueiras ramalhudas e verdes, pondo manchas de sombras rendadas e movedi&#231;as por sobre covas rasas, onde, &#224;s vezes, crescem cravos amarelos ou touceiras de flores mi&#250;das, alegres e leves. </p>
<p id="idm45178206120600">Aqui e ali uma cruz mais nova, pintada de azul ou de alcatr&#227;o, com um nome a tinta branca: &#8220;Am&#226;ncio Rita. Nascido 6/2/1893. Falecido 1/1/1926. Morreu no mar&#8221;.</p>
<p id="idm45178206123240">H&#225; tamb&#233;m legendas resignadas e comoventes: &#8220;Aqui jaz Jo&#227;ozinho Greg&#243;rio de Sena. Nascido 6/8/1910. Falecido 4/2/1918. Deus nos deu, o mar nos tirou&#8221;.</p>
<p id="idm45178205576184">Numa velha cruz sem cor, felpuda de musgo, a custo decifrei: &#8220;Descansa em paz. Isidoro Thom&#233; da Horta. Nascido 7/10/1846. Falecido 8/9/1914. Morto no mar&#8221;.</p>
<p id="idm45178205578424">E sempre assim, entremeando as outras covas nuas ou cercadas por uma grade de pau: Morreu no mar!... Morto no mar!</p>
<p id="idm45178205580008">Olhei, sem querer, para a frente, ao fim dos c&#244;moros, para a ondulante massa de &#225;gua que levemente encostava no c&#233;u.</p>
<p id="idm45178205582376">&#8212; O mar! O senhor mar, t&#227;o luminoso... t&#227;o repousante... t&#227;o bom, heim?</p>
<p id="idm45178205585816">&#8212; Bom ele &#233;, que d&#225; a manten&#231;a pros pobres de Nosso Senhor Jesus Cristo! &#8212; assim me falou o velho patr&#227;o da baleeira: um grande velho bronzeado, de enormes olhos verdes e grosso cabelo cor de barbas de milho.</p>
<p id="idm45178205586344">&#8212; E &#224;s vezes tamb&#233;m a morte...</p>
<p id="idm45178206930536">O velho ficou a olhar a &#225;gua azul, que luzia entre uma poeira de ouro vivo e quente, como a um ser amigo.</p>
<p id="idm45178206930280">&#8212; N&#227;o &#233; ele, senhor! O mar n&#227;o mata ningu&#233;m! &#201; a tormenta de chuva!... E o vento, o sul&#227;o... o noroeste...</p>
<p id="idm45178206934072">Subia das dunas uma fuma&#231;a &#237;ngreme, &#225;spera e fulva, que chiava como fogueira de mangue verde.</p>
<p id="idm45178206933816">Dentro do Cemit&#233;rio, em torno das goiabas maduras, os sanha&#231;us esvoa&#231;avam, inquietos e azulados.</p>
<p id="idm45178206938568">E os grilos e as cigarras iam misturando os seus cantos &#225;cidos e resinosos &#224; suavidade que vinha do c&#233;u, se aninhavam entre as sombras, que o vento do largo umedecia e ado&#231;ava.</p>
<p id="idm45178209490696">&#8212; &#201;... de fato. As tormentas de chuva e vento &#233; que matam voc&#234;s. O mar, depois, encarrega-se de jog&#225;-los para as praias. O mar n&#227;o gosta de cad&#225;veres.</p>
<p id="idm45178205044488">Calei-me. Senti a inutilidade das palavras e dos argumentos: aquele pescador amava o velho mar que trouxera das ilhas distantes os seus av&#243;s; que alimentara a seu pai e o estava alimentando a ele; e continuaria a dar de comer aos filhos e aos seus netos, como uma seara milagrosa e aben&#231;oada.</p>
<p id="idm45178207079016">Os outros tamb&#233;m s&#227;o assim: quando eu lhes falo das &#225;guas &#8220;p&#233;rfidas e trai&#231;oeiras&#8221;, olham o mar, cheios de sossegada e casta ternura, e repetem:</p>
<p id="idm45178207080520">&#8212; N&#227;o &#233; o mar. N&#227;o &#233; o mar. A trai&#231;&#227;o n&#227;o vem dele. &#201; o p&#233; de vento. Os redemoinhos do noroeste. Os grandes frios que tolhem os bra&#231;os e gelam o cora&#231;&#227;o. O mar tamb&#233;m sofre com as tormentas.</p>
<p id="idm45178207853848">O sol come&#231;ava a luzir em cima dos morros.</p>
<p id="idm45178208087960">O grande pano subiu, debateu-se um instante, para depois se encher de um longo, apressado vento.</p>
<p id="idm45178203519416">O barco, metendo um bordo n&#8217;&#225;gua, deslizou por sobre a porcelana da Lagoa &#8212; onde o c&#233;u se refletia como uma grande mancha esverdeada, duma do&#231;ura incompar&#225;vel. </p>
</div>

<div type="chapter" id="idm45178208056648">
<head id="idm45178207578360">E n&#227;o voltou</head>

<opener id="idm45178203700392">
<dateline id="idm45178203700136"><placeName id="idm45178208583880">Ratones</placeName>, <date when="1945" id="idm45178208583496">junho de 1945</date></dateline>
</opener>

<p id="idm45178208103784">A tormenta de vento e chuva tinha mais de dez dias, batida e sem esmorecer um s&#243; instante.</p>
<p id="idm45178207074520">Um grande mar de inverno, escuro e lamacento, escumava e fervia como se tivesse por baixo todo o fogo do inferno.</p>
<p id="idm45178207724920">Rolos de &#225;gua desciam dos c&#233;us cianosados e ca&#237;dos, arrebentavam de encontro aos barrancos altos, por cima das &#225;rvores encharcadas, dos ranchos solit&#225;rios e que mal abrigavam uma escura mis&#233;ria de pescadores e de lavadeiras.</p>
<p id="idm45178207724536">Era em junho e botar a cabe&#231;a para fora das portas ou das janelas sem vidros, apodrecidas e gretadas do tempo, fora imposs&#237;vel: a chuva desabava em cachoeira e a ventania, larga e funda, poderia arrancar as cumieiras esburacadas pelo cupim e a mamangava.</p>
<p id="idm45178203478776">A falta j&#225; se ia tornando grande naqueles casebres macerados pelas umidades e as lestadas, perdidos entre os tran&#231;umes do cafezeiros e as palhas das bananeiras, ou meio enterrados numa conca de praia e cujas ang&#250;stias o mar esfarela em espumas amargas.</p>
<p id="idm45178206933544">Naquele dia, v&#233;spera de S&#227;o Pedro, no casebre do defunto Jo&#227;o M&#226;ncio, que a sez&#227;o matara havia um par de anos, a car&#234;ncia chegara &#224; desesperan&#231;a e &#224; apatia da conforma&#231;&#227;o.</p>
<p id="idm45178206937512">Acocorados na cozinha tresandando a picum&#227;, de ch&#227;o negro e manchado das po&#231;as que pingavam das telhas, as crian&#231;as cochilavam de fraqueza, encolhidas nas camisolas remendadas e sujas, ao p&#233; da trempe, onde dois paus de lenha mal podiam aquecer aqueles corpinhos ossudos e encardidos.</p>
<p id="idm45178206937128">Num canto da sala, sobre a caixa dos trapos, entre restos de tarrafas e porongos de espinhei, a Deolinda tiritava de frio, doente h&#225; v&#225;rios meses, sumida no fundo do seu velho xale esfiapado.</p>
<p id="idm45178209390312">&#8212; Ai, meu Deus! J&#225; n&#227;o posso mais...</p>
<p id="idm45178209389928">O tempo era de lua e batia o Pontal desde o crescente; s&#243; mudaria no minguante, se mudasse o vento.</p>
<p id="idm45178203477464">No velho rel&#243;gio, sem vidros, as horas iam caindo das pontas dos grandes pesos de ferro, longos e do feitio de pinhas.</p>
<p id="idm45178205559448">Passava do meio-dia e, no entanto, at&#233; aquele instante, ningu&#233;m sabia os rumos do Andr&#233; M&#226;ncio, o mais velhinho, que sustentava a fam&#237;lia desde que a carreta do Laundes, numa tarde fumarenta de abril, levara o pai na sua derradeira tarimba de pano preto.</p>
<p id="idm45178203477208">Para n&#227;o ver a m&#227;e sofrendo daquele jeito, sem o seu caldo, sentada em riba da velha caixa, sa&#237;ra de manh&#227;zinha, &#224; barra do rio dos Ratones, onde havia uma larga po&#231;a e era poss&#237;vel soltar a linha de trinta bra&#231;as.</p>
<p id="idm45178209153208">&#8212; Com esse tempo, filho! Olha que podes n&#227;o voltar! &#8212; gemera a Deolinda.</p>
<p id="idm45178209152824">Mas o Andr&#233; M&#226;ncio sabia que n&#227;o ficaria no mar: tormentas maiores ele furara e viera, no fim, dormir no seu jirau.</p>
<p id="idm45178208221128">Depois... o po&#231;o era firme e para a tarde o tempo passaria; o sul estava ficando mais claro.</p>

<milestone unit="asterisks" id="idm45178206845448"/>

<p id="idm45178206845064">Quinze anos fizera o Andr&#233; pela Semana Santa; e j&#225; sobre a sua vida ainda t&#227;o breve e mal-vivida, se haviam agarrado aqueles encargos injustos e duros.</p>
<p id="idm45178207828792">Que fazer, por&#233;m, diante da m&#227;e doente, sempre a tossir, ora na trempe, ora na pedra da fonte, quando n&#227;o estava a gemer no fundo do velho catre enegrecido?</p>
<p id="idm45178209470104">E t&#227;o descarnada, pobre dela, e t&#227;o fraca, que &#224;s vezes nem mesmo podia ajud&#225;-lo a remendar as tarrafas ou a ferrar os anz&#243;is dos espinh&#233;is: as m&#227;os tremiam-lhe como as folhas do inhame quando passa o vento.</p>
<p id="idm45178208082888">Tinha tamb&#233;m os irm&#227;os pequenos, &#233; certo; mas estes, ao menos, eram levadi&#231;os e espertos &#8212; sabiam tirar ostras nas pedras, apanhar o camar&#227;o com um balaio e cantar a entoada que enfeiti&#231;a o garra-azul e n&#227;o o deixa enterrar-se na lama fofa.</p>
<p id="idm45178206645672">Sentia que o seu destino era aquele mesmo, rolar em riba da vida como a canoa que a mar&#233; fez subir e desgarrou.</p>
<p id="idm45178206645048">Demais seria, sim, se ele pensasse num tranquilo remanso para repouso, entre &#225;rvores copadas, numa dobra lustrosa de rio.</p>
<p id="idm45178208399400">Nascera numa tira de areia, como uma grama qualquer, que at&#233; um boi pode pisar ou remoer.</p>
<p id="idm45178210053032">Estava, por isso, conformado com os funestos intentos da sorte, que tra&#231;a os desencontrados caminhos de cada um &#8212; ricos e pobres.</p>
<p id="idm45178206130584">O triste era a m&#227;e, a Deolinda, enferma, desfolhada mais pelas consumi&#231;&#245;es do que pelos anos, trabalhando como um boi de engenho &#8212; sempre caminhando, sempre caminhando, mas sem nunca sair do mesmo lugar.</p>
<p id="idm45178205571464">E o Andr&#233; M&#226;ncio, enquanto ia deixando a linha escorregar pela borda da canoa, lembrava-se dela, das suas pobres m&#227;os engelhadas e curtidas pela potassa, dos seus olhos claros e aguados, que tanto haviam sofrido neste mundo ingrato e frio.</p>
<p id="idm45178205586760">E na lembran&#231;a a m&#227;e lhe aparecia como sempre a conhecera: aquelas mesmas saias remendadas, o mesmo xale de franjas curtas e incertas, a mesma lida: os filhos pequenos, o marido a queimar de febre em riba da cama, a quentura do fogo para a frieza das fontes, sem uma queixa da vida, como se a mis&#233;ria e as suas lentilhas secas fossem as maiores riquezas da terra.</p>
<p id="idm45178210371528">Por isso ele devia trabalhar: dar-lhe um dia um xale novo para o frio e uma enxerga menos dura para o seu velho corpo cansado.</p>

<milestone unit="asterisks" id="idm45178210371144"/>

<p id="idm45178209704024">A tormenta continuou pela tarde, descolorindo e desmanchando a paisagem encharcada.</p>
<p id="idm45178209703640">Veio a noite.</p>
<p id="idm45178209660824">A Deolinda nem m&#227;os tinha para o seu ros&#225;rio, nem cora&#231;&#227;o para o seu sossego.</p>
<p id="idm45178209660264">Ao outro dia, apesar de tudo, o Andr&#233; M&#226;ncio n&#227;o voltou, como prometera.</p>
<p id="idm45178209317384">E toda a manh&#227;, a Deolinda e os filhos, &#224; chuva e &#224; ventania, esperaram o Andr&#233;, chorando e gritando, t&#227;o longe do mundo que ningu&#233;m escutou esses lamentos. </p>
</div>

<div type="chapter" id="idm45178210787528">
<head id="idm45178205960712">Os brejos dos Ratones</head>

<opener id="idm45178205960328">
<dateline id="idm45178207893864"><placeName id="idm45178207893736">Coqueiros</placeName>, <date when="1946" id="idm45178207893352">janeiro de 1946</date></dateline>
</opener>

<p id="idm45178206402776">Domingo. O sol derrama por sobre o mar uma poalha de prata que cintila e que palpita como o ventre de um r&#233;ptil.</p>
<p id="idm45178208911128">O dorso macio da Costeira, as suaves encostas do Rio Tavares, mesmo os Baixios franzidos e bronzeados e, mais longe, o alto morro do Ribeir&#227;o, at&#233; ao friso viol&#225;ceo dos Naufragados, escorrem claridades, mostram sali&#234;ncias frescas e coloridas, como se um mundo novo tivesse surgido das espumas, do fundo misterioso da vaga.</p>
<p id="idm45178208910872">A buzina do peixe vai deixando na estrada uns sons recurvos e espa&#231;ados, feitos de mugidos roucos e b&#225;rbaros.</p>
<p id="idm45178209679000">&#8212; Ser&#225; o Mois&#233;s?</p>
<p id="idm45178208019496">&#8212; N&#227;o, &#233; o Doca.</p>

<milestone unit="asterisks" id="idm45178208019112"/>

<p id="idm45178203429896">Cerro um momento os olhos para recordar, para sentir os retalhos de impress&#245;es que nunca mais morrer&#227;o dentro de mim, porque s&#227;o feitos de peda&#231;os de minha vida e t&#234;m alma como eu.</p>
<p id="idm45178209947784">Parece que foi ontem: a praia estava cheia de gente; naqueles tempos qualquer um podia comprar o peixe que quisesse: corvinas ou papa-terras; pescadinhas ou culapadas; e at&#233; linguados vesgos e garoupas amarelas.</p>
<p id="idm45178209816568">A rede do Nat&#225;rio Santos acabara de chegar do canal; a ca&#231;a fora farta: a peixaria ainda n&#227;o fugira das ba&#237;as, e dava gosto uma noite no mar, mesmo quando o frio queimava as orelhas e rachava os sabugos dos p&#233;s.</p>
<p id="idm45178208371864">&#8212; Quem &#233; aquele pescador de gandola vermelha?</p>
<p id="idm45178208371480">&#8212; &#201; o Doca, est&#225; de novo nos Coqueiros. Veio do Cost&#227;o das Almas.</p>
<p id="idm45178208197896">Era um homem musculoso, cor de alcatr&#227;o queimado, de ossos longos e fortes como juncos.</p>
<p id="idm45178208197320">Cabelos negros, luzidios e &#225;speros como as crinas do potro. Grandes m&#227;os riscadas pela salmoura. E o olhar agudo e firme da gaivota ca&#231;ando.</p>

<milestone unit="asterisks" id="idm45178207067560"/>

<p id="idm45178205998216">Depois a vida rodou, lenta e pesada, por sobre ele.</p>
<p id="idm45178205997832">O Doca passou a ser um farrapo de homem &#8212; esfiado, balofo, a barba muito rala e toda branca.</p>
<p id="idm45178207774392">Os cabelos j&#225; n&#227;o luziam como peixe &#8212; grisalhos, empastados nas t&#234;mporas duras, pareciam restos encardidos de algod&#227;o.</p>
<p id="idm45178208403800">N&#227;o caminhava; os seus passos tracejavam linhas vacilantes.</p>
<p id="idm45178208403272">Quase nem podia suportar o peso do sambur&#225;.</p>
<p id="idm45178208907288">&#8212; Mas voc&#234;, Doca, assim doente e ainda vai ao mar?</p>
<p id="idm45178208906904">&#8212; As crian&#231;as carecem comer.</p>
<p id="idm45178209793288">O Doca estava morrendo de uma lenta e impass&#237;vel mis&#233;ria.</p>
<p id="idm45178209792776">Tivera a sez&#227;o; bastou-lhe uma noite nos brejos dos Ratones.</p>
<p id="idm45178207750120">E a anemia, cada manh&#227;, como os esfuminhos num desenho, ia desvanecendo aquele homem desnutrido, sempre fatigado, que tinha de ir ao mar porque as crian&#231;as careciam comer.</p>

<milestone unit="asterisks" id="idm45178207951864"/>

<p id="idm45178207951480">E quem pensaria!</p>
<p id="idm45178207951096">O boi se aproxima. Segue-o o povo. Ningu&#233;m ficou em casa, nos panos, nem mesmo doente: a brincadeira &#233; mais forte do que tudo e est&#225; misturada no sangue:</p>
<p id="idm45178207917000">&#8212; &#201; o nosso divertimento... J&#225; foi dos nossos pais... N&#227;o h&#225; outro.</p>
<p id="idm45178207824040">&#8212; E quem vai de cavalinho?</p>
<p id="idm45178207823656">&#8212; O Estev&#227;o. Brinca que vale a pena. &#201; de Massiambu.</p>

<milestone unit="asterisks" id="idm45178209691976"/>

<p id="idm45178209691592">Em frente &#224; minha casa, como em dia de festa, o povo se aglomera embevecido, os olhos s&#244;fregos, num sil&#234;ncio de igreja.</p>
<p id="idm45178206899016">As mulheres de saias domingueiras, algumas com o filho no colo ou pela m&#227;o; os homens de chap&#233;u, camisas limpas, tamancos e p&#233;s lavados.</p>
<p id="idm45178207652760">Os cantadores chamam o boi, que se precipita, espantado, abrindo rastros, atacando at&#233; os que se debru&#231;am na cerca, do lado de fora.</p>
<p id="idm45178207652088">&#8212; Eia, bicho louco!... Credo! Quem &#233;?</p>
<p id="idm45178206817416">&#8212; O Maninho, filho da Cinoca.</p>
<p id="idm45178206817032">&#8212; O Maninho, j&#225; de boi? Parece que foi ontem que o vi nascer! Louvado!</p>
<p id="idm45178208438248">Em seguida o Mateus, pingando de tiras vermelhas e azuis, o chap&#233;u de bico, a varinha na m&#227;o.</p>
<p id="idm45178208437656">Depois... o boi adoeceu; est&#225; ca&#237;do, os grandes olhos de carv&#227;o muito abertos, o focinho na terra, im&#243;vel e rijo na sua arma&#231;&#227;o de bambu verde. O coro lastima a morte do bicho. O vaqueiro nada arranjou:</p>
<p id="idm45178208569016">&#8212; Alevanta meu boi, arretira meu boi.</p>
<p id="idm45178208915528">Mas o boi continua sobre as pernas, mais duro que sambur&#225; de cip&#243;, as guampas rijas, os olhos de carv&#227;o im&#243;veis e tristes.</p>
<p id="idm45178208914872">Mateus apela para o doutor, que se aproxima com as suas artes numa caixa de pau, a rabona ro&#231;ando os quadris, os &#243;culos de arame sobre o nariz de zarc&#227;o.</p>
<p id="idm45178205796280">E benze o boi, com as &#8220;palhas e as maravalhas e as penas do urubu&#8221;.</p>
<p id="idm45178207740008">O boi oscila e range; levanta-se, ressuscitado. E volta a dan&#231;ar, at&#233; que o cavalinho, que tamb&#233;m executou os seus compassos, ondeou a sua capa de cetineta azul e bateu, fogoso e ancho, o seu penacho de paina, obedecendo os cantadores, la&#231;a o Malhado e o arrasta para o recesso das folhagens caladas e escuras.</p>
<p id="idm45178209506904">H&#225; um espa&#231;o de sil&#234;ncio, uma vaga agita&#231;&#227;o de impaci&#234;ncia, um pesado momento de expectativa e de temor, como se o mist&#233;rio, de repente, tivesse de surgir da terra mole e pressaga.</p>
<p id="idm45178204845944">Do ch&#227;o sobe um calor empoeirado e fino. Nas moitas retinem os grilos.</p>
<p id="idm45178207739496">Do fundo, os cantadores seduzem agora a Bern&#250;ncia...</p>

<lg id="idm45178206574104">
<l id="idm45178206573848">Bern&#250;ncia, minha Bern&#250;ncia</l>
<l id="idm45178209463080">Bern&#250;ncia rio cora&#231;&#227;o...</l>
</lg>

<p id="idm45178209462568">E entra a &#8220;excumungada&#8221;, como um vento, boleando o corpo para l&#225; e para c&#225;, a cabe&#231;a baixa, preparando o bote, como a cobra embrabecida no folhelho.</p>

<milestone unit="asterisks" id="idm45178209140472"/>

<p id="idm45178209140088">A Bern&#250;ncia!</p>
<p id="idm45178206057768">De que fabul&#225;rio ou de que folclore se desprendeu?</p>
<p id="idm45178206057384">&#201; um bicho longo, de quatro p&#233;s, fl&#225;cido e mole, cauda curta de bode, dentu&#231;a de jacar&#233; e riscos negros no lombo de ca&#231;&#227;o...</p>
<p id="idm45178205999528">Come crian&#231;as, a peste, e ainda fica batendo a bocarra, satisfeita e regalada.</p>
<p id="idm45178205998968">&#8212; Cruzes, mulher! Quase que me engole o Manequinha. N&#227;o &#233; &#224;s veras, mas arrepia!</p>
<p id="idm45178210390088">Para o Carmino, jornaleiro da Pinheira, a Bern&#250;ncia deve ser uma &#8220;alma&#8221;.</p>
<p id="idm45178210389528">O Jango Leiria, por&#233;m, n&#227;o d&#225; &#226;ncoras ao Carmino: discorda com desprezo: &#8212; Isso &#233; algum mau fad&#225;rio, como a bruxa ou o lobisomem.</p>
<p id="idm45178207834040">Mas o Ant&#244;nio Adriano, velho pescador e meu amigo, pensa que a Bern&#250;ncia veio do mar:</p>
<p id="idm45178208387448">&#8212; Pode que seja um bicho do mar!...</p>
<p id="idm45178208387064">O av&#244; que viera &#8220;da outra banda do oceano&#8221;, mais de uma vez lhe falara de monstros e cobras grandes que atacavam os barcos e se escondiam nas dobras das cerra&#231;&#245;es. O velho chegara a ver, com vinte dias de mar, os olhos de um deles piscando no alto da noite escura.</p>
<p id="idm45178209514392">O Cipriano, por&#233;m, apenas sabe que &#233; a Bern&#250;ncia e que ela deve obedecer:</p>

<lg id="idm45178206085016">
<l id="idm45178206084760">Senhora dona Bern&#250;ncia,</l>
<l id="idm45178206084376">Fa&#231;a a sua obriga&#231;&#227;o,</l>
<l id="idm45178209247288">Venha dan&#231;ar sem demora,</l>
<l id="idm45178209246904">No meio deste sal&#227;o.</l>
</lg>

<milestone unit="asterisks" id="idm45178210171304"/>

<p id="idm45178210170920">E a brincadeira terminou. Mateus recolhe os &#243;bulos ao fundo do chap&#233;u enfeitado.</p>
<p id="idm45178203690456">&#8212; O que quiser... qualquer coisa serve... qualquer coisa...</p>
<p id="idm45178203690072">&#8212; Voc&#234; dan&#231;ou muito bem, Doca... &#201; o melhor Mateus que eu j&#225; vi aqui em Coqueiros... Melhor do que o Am&#226;ncio.</p>
<p id="idm45178209400216">&#8212; Obrigado... A gente faz o que pode...</p>
<p id="idm45178209399832">E o Doca mostrava os dentes rijos, muito claros, cravados em gengivas duras e roxas.</p>
<p id="idm45178204847704">O suor dava-lhe ao rosto uns tons luzidios de bronze molhado e o torso, largo e musculoso, parecia maior sob as tiras horizontais do papel cheio de franjas.</p>

<milestone unit="asterisks" id="idm45178204847320"/>

<p id="idm45178204846936">Morreu como os outros pescadores, ressumando &#225;gua do ventre, conformado e distante, sobre farrapos encardidos e entre crian&#231;as que ainda n&#227;o compreendem a sua fome.</p>
<p id="idm45178204843432">O destino lhe fez apenas uma grande esmola: n&#227;o o afogou no mar; deixou que o Doca morresse em casa, na sua enxerga de ripa, esgotado por uma funda, sequiosa e espa&#231;ada agonia.</p>
<p id="idm45178210448360">Melhor assim: o Doca ao menos n&#227;o foi ro&#237;do pelos peixes e o seu corpo n&#227;o se espatifou como o do Const&#226;ncio, de encontro &#224;s pontas das pedras, em qualquer cost&#227;o onde o mar est&#225; sempre enfurecido.</p>
<p id="idm45178210292888">&#8212; Sim, foi repousar ao p&#233; do Cruzeiro, louvado seja!</p>
<p id="idm45178210448104">&#8212; Sabe-se onde ele est&#225; e &#233; da gente!</p>

<milestone unit="asterisks" id="idm45178204843048"/>

<p id="idm45178208111416">Todos os pescadores pensam da mesma forma:</p>
<p id="idm45178208111032">&#8212; Voltou para a terra. Antes a cova que andar sem pouso sobre as &#225;guas, enroscado no vento, credo!</p>

<milestone unit="asterisks" id="idm45178203389560"/>

<p id="idm45178203389176">Conheci muitos pescadores. Alguns morreram no mar, outros nos seus ranchos &#250;midos, de lama escura e cozinha de ch&#227;o, e onde faltava a luz e sobrava a mis&#233;ria.</p>
<p id="idm45178208311832">Nunca me hei de esquecer do Jo&#227;o Flores e do Louren&#231;o Carpes... Eram meus amigos; a ambos levei-os ao cemit&#233;rio, nuns restos bronzeados de poente.</p>
<p id="idm45178208311128">Mas n&#227;o sei por qu&#234;: o Doca me comoveu mais do que todos os outros.</p>
</div>

<div type="chapter" id="idm45178206802744">
<head id="idm45178209401496">Impress&#245;es</head>

<opener id="idm45178209401112">
<dateline id="idm45178209400856"><date when="1945" id="idm45178209400728">Setembro, 1945</date></dateline>
</opener>

<p id="idm45178207069624">A Arma&#231;&#227;o de Sant&#8217;Ana, no leste da Ilha, &#233; um vilarejo cor de escamas de peixe, com fios paralelos de folhagens e arvoredos fofos, murmurantes, aninhados em torno de uma pequena capela que tem uma data no alto: 1779.</p>
<p id="idm45178208429176">As casas de pedra e argamassa de azeite, vetustas e atarracadas, s&#227;o batidas sobre um ch&#227;o de barro cru e cheiram a fuma&#231;a de mangue e a corvina salgada.</p>
<p id="idm45178208107816">As janelas de pau, com parapeitos fortes, abrem-se para o mar grosso, donde todas as manh&#227;s vem o sol e o sustento de cada dia.</p>
<p id="idm45178208107160">A praia &#233; um largo list&#227;o de areia: o mar vem ali estender, todas as manh&#227;s, os longos bra&#231;os espumentos, numa ternura l&#250;brica de velho namorado.</p>
<p id="idm45178210359112">&#193;spera e salitrada, a grama p&#245;e manchas verdes por todos os lados; dos buracos abertos nas ru&#237;nas de velhas muralhas e donde, outrora, subia o fumo dos tachos derretendo a baleia uma vegeta&#231;&#227;o intensa e viva escorre e ondeia como estranha cascata verde.</p>
<p id="idm45178210358728">Uma rede de mangues e de espinheiros tamb&#233;m se emaranham e cercam, meio enterrados agora, as cisternas em que luziu o azeite e hoje, cheias de &#225;gua escura, atraem bandos de marrecos e casais inquietos de lib&#233;lulas vermelhas.</p>
<p id="idm45178207073032">Os barcos t&#234;m duas cores vivas: verde e branco; azul e amarelo ou, ent&#227;o, um vermelho ardente com riscos de alcatr&#227;o nos costados robustos.</p>
<p id="idm45178204824952">Quase todos levam nomes de mulheres nas popas floreadas: a esposa, a filha, ou a namorada que reza quando ele vai &#224; rede ou, &#224; porta da varanda, faz cantar os bilros no entremeio do enxoval: <hi id="idm45178204824696">Mar&#237;lia</hi>, <hi id="idm45178206115624">Delorme</hi>, <hi id="idm45178204824568">Santinha</hi>, <hi id="idm45178205379544">Dulcemar</hi>...</p>

<milestone unit="asterisks" id="idm45178205379032"/>

<p id="idm45178208391240">A pesca na Arma&#231;&#227;o de Sant&#8217;Ana &#233; mais aventurada e mais dura do que nas duas ba&#237;as; mesmo o peixe &#233; outro e doutra linhagem: meros e ca&#231;&#245;es carn&#237;voros; a anchova a prijareva, o burriquete, a arraia amarela, o bacalhau.</p>
<p id="idm45178208546456">&#8212; Por certo! &#8212; disse-me um pescador da Ponta da Companha. &#8212; As canoas s&#227;o de outro bordo, de proa alta e arqueada, de quarenta e cinco palmos, com quatro a cinco homens para ferrar o pano, descer a rede ou fundear o espinhel de quatrocentos anz&#243;is.</p>
<p id="idm45178208546072">Tamb&#233;m a morte vai enchendo o seu paneiro mais depressa; e as mulheres de preto, &#224;s vezes, s&#227;o mais numerosas e mais tristes.</p>

<milestone unit="asterisks" id="idm45178206124424"/>

<p id="idm45178206124040">&#8212; Era o meu arrimo e todos os meus teres neste mundo!</p>
<p id="idm45178206123656">&#8212; Quando foi?</p>
<p id="idm45178205577768">&#8212; No derradeiro inverno. A lancha era valente. Mas o vento sul, credo, fora demais, com aquela tormenta de chuva que tapou tudo!</p>
<p id="idm45178205577384">N&#227;o vi, mas posso imaginar o &#250;ltimo ato da trag&#233;dia: a tempestade, o mar fremente e negro, com listras violentas de espumas, que o vento agarra e mistura com a chuva.</p>
<p id="idm45178205579128">L&#225; fora, longe, as velas se debatendo em v&#227;o e, na praia, encharcadas e chorando, as mulheres torcendo as saias, desesperadas, numa ang&#250;stia sem nome e sem rem&#233;dio: espectadoras quotidianas daqueles destinos inevit&#225;veis.</p>
<p id="idm45178210003272">&#8212; E quantos voltaram?</p>
<p id="idm45178205577128">&#8212; Dois homens. Tr&#234;s ficaram nas &#225;guas. O triste foi o Justino Arr&#225;s: deixou nove filhos e a mulher tolhida do ju&#237;zo.</p>
<p id="idm45178205578744">&#8212; &#201; uma desgra&#231;a a vida de voc&#234;s.</p>
<p id="idm45178211085432">&#8212; Agora, amigo! A gente j&#225; nasceu assim e tem mesmo de morrer um dia. O d&#243; &#233; a crian&#231;ada que fica.</p>
<p id="idm45178211084920">Na linha breve e confusa do horizonte, entre duas ilhas nevoentas e oblongas, um navio riscava a gaze azulada de garatujas de fuma&#231;a escura e fugidia.</p>
<p id="idm45178206592344">&#8212; Estou reparando...</p>
<p id="idm45178206591960">&#8212; Foi o meu mais mo&#231;o... Anda por a&#237; carpindo nos ventos os meus pecados.</p>
<p id="idm45178203408568">O pescador calou-se um momento: segui-lhe, no entanto, o olhar e o pensamento.</p>
<p id="idm45178203408184">O mar latejava em luz e cor, estriado de prata polida, de um verde, transparente e fino, fundido na poeira cristalina e alta.</p>
<p id="idm45178209936920">Por cima dos arvoredos corria um perene e alegre chia&#231;o de &#225;guas batidas e perto, &#224; sombra de uma casa com um grande galho de mato espetado na cumieira nova, no meio de homens acocorados e impacientes, dois galos brigavam, as coxas nuas, ensanguentados e teimosos.</p>
<p id="idm45178209935992">O sol acendia fios lentos de luz nas folhas das bananeiras e o rumor roleiro da vaga tinha sonoridades fulvas e dormentes.</p>
<p id="idm45178207808664">&#8212; &#201;... O mar &#233; bonito... &#201; bom. Temos de gostar dele.</p>
<p id="idm45178207808280">E o pescador da Companha rematou: &#8212; Mas, &#224;s vezes, a gente n&#227;o compreende... n&#227;o pode saber!...</p>
</div>

<div type="chapter" id="idm45178209696104">
<head id="idm45178209695720">Sob o leste</head>

<p id="idm45178209750408">O dia amanheceu sob um c&#233;u baixo, triste e l&#237;vido.</p>
<p id="idm45178209749896">O mar tumultua e rebrama, estriado de espumas, com cicatrizes de lama vermelha no lombo largo e viscoso.</p>
<p id="idm45178206660968">O aguaceiro &#233; cont&#237;nuo, obl&#237;quo, desmanchado &#224;s vezes pelo vento que uiva e guaia pelas gretas, revolve as nogueiras, faz dobrar os mamon&#245;es, esfarelando em torno frialdades e t&#233;dio.</p>
<p id="idm45178206660184">A terra est&#225; saturada, fendida pelo enxurro: barro e imund&#237;cie dos morros, longas po&#231;as amarelas que escorrem entre os sulcos deixados pelas rodas.</p>
<p id="idm45178209255304">&#8212; Quem ir&#225; ao mar, mesmo at&#233; &#224; Laje do Mero?</p>
<p id="idm45178209254920">Pelos ranchos umedecidos, ou pelos casebres escuros e pisados, por certo as crian&#231;as choram com fome, sob as chitas cerzidas, junto &#224;s cinzas da trempe vazia.</p>
<p id="idm45178208146392">Que poder&#227;o fazer, todavia, esses homens que vivem do mar, se os barcos ainda est&#227;o emborcados com esse mau tempo que j&#225; tem mais de uma semana e n&#227;o d&#225; mostras de melhorar nem de ceder?</p>
<p id="idm45178206652216">&#201; esperar que o vento se desfa&#231;a, porque chuva s&#243; n&#227;o quebra osso de pobre; ou, ent&#227;o, sair ao mar e bater, depois, com o corpo no cost&#227;o, a tarrafa enroscada no bra&#231;o e a boca sem bei&#231;os.</p>

<milestone unit="asterisks" id="idm45178206651832"/>

<p id="idm45178209987128">Quando o leste fustiga e irrita as ba&#237;as, e enfurece as barras, que pode fazer um pescador com filhos a sustentar e que n&#227;o tem no varal um rabo de peixe e na cuia um pouco de farinha?</p>
<p id="idm45178209986360">Arrisca a ficar debaixo da canoa ou sofre o agravo do Jo&#227;o Saibro, que perdeu na penhora a tarrafa e as duas velas, que eram o sustento dos filhos e o que lhe sobrava dos vinte anos de mar.</p>

<milestone unit="asterisks" id="idm45178204818872"/>

<p id="idm45178204818488">O Const&#226;ncio, coitado, por certo perdeu a cabe&#231;a; foi no ano passado, nas v&#233;speras de S&#227;o Miguel.</p>
<p id="idm45178209579096">E quem n&#227;o a perderia com a chuva e a lestada nas telhas, a terra ensopada e as vendas mudas, indiferentes, sem fiarem um tost&#227;o magro de biscoito!...</p>
<p id="idm45178207890168">Tinha a mulher em casa com a febre da zipra, dois sacos de roupas por lavar e as crian&#231;as tristes e p&#225;lidas, tiritando, sem poderem mariscar os peixes mortos que, quase sempre, a tormenta de &#225;gua leva &#224; praia, com galhos de mangue, paus de lenha seca e at&#233; peda&#231;os de canoas.</p>
<p id="idm45178207555448">Foi ao mar com a ventania inclemente e a chuvarada branca e fria, batendo nas folhas, desmanchando e escorrendo os c&#233;us e os montes.</p>
<p id="idm45178207554776">Toparam, muitos dias depois, com o corpo trancado nas pedras, as duas pernas partidas, sem olhos e j&#225; podre.</p>

<milestone unit="asterisks" id="idm45178203688472"/>

<p id="idm45178203688088">O vento continua arrastando a chuva, mexendo nas paredes, rangindo pelos galhos molhados.</p>
<p id="idm45178207554520">As chamin&#233;s est&#227;o desertas, tristes e frias.</p>
<p id="idm45178209570808">&#8212; Que Deus tenha pena dos pescadores...</p>
</div>

<div type="chapter" id="idm45178209570296">
<head id="idm45178208449560">O Boca-Muda</head>

<p id="idm45178208449176">A mar&#233; alta, de lua nova, semeou ilhotas, escondendo as areias e as pedras, subindo, em movimentos largos e mansos, at&#233; &#224;s gramas, na beira da estrada.</p>
<p id="idm45178209993784">Solit&#225;ria, a emergir da &#225;gua como uma esquisita gar&#231;a verde, uma &#225;rvore, pequena e esguia, reflete a sua sombra adormecida na conca de uma po&#231;a azul.</p>
<p id="idm45178209993080">Em torno dela, numa alegre revoada de noivado, voam casais de can&#225;rios amarelos.</p>
<p id="idm45178209899448">Adiante, sobre grandes manchas crespas, que tremem e que fa&#237;scam, redemoinham as gaivotas.</p>
<p id="idm45178209898872">E um boto, lentamente, ora mergulhando, ora fazendo luzir o dorso escuro, parece gozar a mansid&#227;o t&#233;pida do mar.</p>

<milestone unit="asterisks" id="idm45178203403976"/>

<p id="idm45178203403592">Ali, entre aquelas pedras altas, afogadas de musgos e gravat&#225;s e donde as piteiras esguicham as suas flores encarnadas, num casebre de barro vermelho e telhas carunchosas, morou o Jo&#227;o Carlota, que o povo chamava o <hi id="idm45178203403336">Boca-Muda</hi>.</p>
<p id="idm45178204098952">Era um homem bom, taciturno, fugidio, que n&#227;o fumava e que ia &#224; venda apenas para comprar os mantimentos.</p>
<p id="idm45178207778024">Tinha em casa nove bocas, com a esposa, um tipo de hero&#237;na, dessas que s&#243; se encontram na plebe e que recebeu, quando lhe levaram o marido ao cemit&#233;rio, todos os encargos da prole.</p>
<p id="idm45178208375032">Longas e lentas horas passava ele a olhar a paisagem distante, pensando, talvez, na vastid&#227;o que se estendia para al&#233;m da linha branca da barra, por detr&#225;s daquelas ilhas mais azuis que o c&#233;u.</p>
<p id="idm45178208374232">Muitas vezes o surpreendi, quieto e mudo, debru&#231;ado na amurada de um pedroi&#231;o, vivendo na lonjura, os olhos mergulhados nas tintas frescas das montanhas, que subiam do mar e se misturavam na claridade difusa e forte.</p>
<p id="idm45178210295848">&#8212; Sempre nas cismas, Jo&#227;o Carlos?</p>
<p id="idm45178210295464">&#8212; &#201; da vida... &#233; da vida!</p>

<milestone unit="asterisks" id="idm45178209332472"/>

<p id="idm45178209332088">Caiu de repente, o <hi id="idm45178209331832">Boca-Muda</hi>, &#224; porta do casebre, quando ia &#224; pesca:</p>
<p id="idm45178209464712">&#8212; Ai, meu Deus...</p>
<p id="idm45178209464328">Levaram-no para o catre, sem fala, de olhos cerrados, j&#225; todo frio.</p>
<p id="idm45178210023784">A mulher e os filhos choravam em torno.</p>
<p id="idm45178210023400">Que h&#225; de ser dessas crian&#231;as, agora sem pai?</p>
<p id="idm45178210023016">Mas os vizinhos, gente t&#227;o pobre como eles, consolavam, abriam-lhes os cora&#231;&#245;es limpos e puros como a flor do l&#237;rio.</p>
<p id="idm45178208114152">&#8212; Paci&#234;ncia, paci&#234;ncia. Com a gra&#231;a de Deus tudo se h&#225; de acomodar.</p>
<p id="idm45178208113768">Morreu dias depois, ao clarear da madrugada, sem sofrimento, com as m&#227;os cruzadas sobre o peito magro e os olhos nos fios de luz que desciam pelas fendas do telhado malfeito.</p>
<p id="idm45178203430808">Em casa n&#227;o havia um vint&#233;m que fosse para o enterro.</p>
<p id="idm45178203430296">&#8212; Credo, como havera de haver em casa de pescador?</p>
<p id="idm45178208909096">Correu a "subscri&#231;&#227;o&#8221;: todos deram, mesmo os que tiraram dos seus, naquele dia, um pouco do p&#227;o escasso.</p>

<milestone unit="asterisks" id="idm45178208908472"/>

<p id="idm45178208325416">Sobre as t&#225;buas da tarimba, &#224; luz de duas velas de sebo, na estreita alcova sem janela, o Jo&#227;o Carlota j&#225; n&#227;o era mais deste ingrato mundo.</p>
<p id="idm45178208324728">A boca e as narinas cheias de estopa, vestido com a sua velha blusa de baeta azul, as unhas roxas, j&#225; inchado, ele me fez pensar nos outros pescadores que assim v&#227;o para o grande mar: descal&#231;os, maltrapilhos como viveram, deixando atr&#225;s de si mulheres cobertas de trapos e crian&#231;as magras e sem destino.</p>
<p id="idm45178208198504">De tarde saiu o corpo, sem rezas e &#225;gua benta, como um incr&#233;u qualquer.</p>
<p id="idm45178209257448">Carregavam-no pescadores e jornaleiros: alguns em mangas de camisa, outros de tamancos e sem chap&#233;u.</p>
<p id="idm45178209256840">Quando o caix&#227;o, de paninho negro e ralo, atravessava um feixe de sol &#8212; via-se l&#225; dentro o morto, hirto, de m&#227;os cruzadas, na sua mortalha de pobre.</p>
<p id="idm45178209665048">&#8212; Descansou, coitado. Mas sempre morreu em casa, no que era seu; e ser&#225; a terra que o h&#225; de consumir. Alembra-se do Ricardo Rosa?</p>
<p id="idm45178209664520">&#8212; Aquele velho que morava em Itagua&#231;u?</p>
<p id="idm45178210111496">&#8212; Esse. At&#233; a canoa a tormenta quebrou, credo!</p>
<p id="idm45178210111112">Fora em novembro, no dia de finados. O mar cresceu, derrubou ranchos e veio at&#233; &#224; cerca do Lourinha. Quase que se foi a taipa do Ant&#244;nio Adriano!</p>
<p id="idm45178210015400">&#8212; E o Jo&#227;o Carlota. Donde era?</p>
<p id="idm45178210015016">&#8212; Disque do Cear&#225;. Por ele ningu&#233;m soube nada. Aquilo era fechado como o bago do amendoim. Mas o Domingos Corvelo, que morava na ilhota e morreu pr&#225;tico do porto, conheceu-o no <hi id="idm45178210014760">Aquidab&#227;</hi>: os dois eram marinheiros. O Jo&#227;o Carlota, por mode as for&#231;as do governo, mudou o nome e veio morar nas Capoeiras, na casa do falecido Ramiro Faial, um portugu&#234;s que andou no bando do Gumercindo.</p>
<p id="idm45178203417208">&#8212; Devia ser, ent&#227;o, muito velho o Jo&#227;o Carlota?</p>
<p id="idm45178203416824">&#8212; Da minha idade. A mode que tinha 68.</p>
<p id="idm45178205555768">Entardecia.</p>
<p id="idm45178205555384">Os tons de ouro e vermelh&#227;o do crep&#250;sculo espalhavam-se pela quieta largueza das terras, fundiam-se nos cantos resinosos e quentes das cigarras, envolvendo a paisagem feita de matos verdes e &#225;guas azuis.</p>
<p id="idm45178205574600">As altas nogueiras farfalhavam, batidas pelo nordeste.</p>
<p id="idm45178205574216">E o c&#233;u, limpo de nuvens, esperava a flora&#231;&#227;o luminosa das estrelas, que desabrochariam dos bot&#245;es de treva.</p>
<p id="idm45178208218424">&#192; beira da cova duas crian&#231;as solu&#231;avam.</p>
<p id="idm45178208218040">Encharcado de suor, com um cansado pian&#231;o no peito magro, o coveiro ia atirando a terra seca para dentro do buraco.</p>
<p id="idm45178206130088">De quando em quando, sem pressas, parava para cuspir nas palmas das m&#227;os sujas de cal e de barro ou atirar, para longe, algum peda&#231;o podre de velho caix&#227;o.</p>
<p id="idm45178206129368">Conversando baixo os homens se dispersavam, batiam o isqueiro para acender os cigarros, liam os nomes das cruzes carunchosas, apanhavam, aqui e ali, alguma pitanga madura.</p>
<p id="idm45178208480280">&#8212; Que dia lindo fez hoje...</p>
<p id="idm45178208479896">&#8212; &#201;... E quente demais. Sempre pensei que desse trovoada.</p>
</div>

<div type="chapter" id="idm45178208479384">
<head id="idm45178205937416">Era do mar</head>

<p id="idm45178205937032">Nasceu no mar o Jos&#233; Loura, no iate em que o av&#244;, portugu&#234;s das ilhas, labutava de mestre, at&#233; que um fleim&#227;o o levou duma vez para a terra firme.</p>
<p id="idm45178205933592">E batizou-se no mar, pois mal o umbigo se havia despegado, a m&#227;e o deixou cair n'&#225;gua, no porto da Laguna, quando subia para o cais com ele ao colo.</p>
<p id="idm45178205932888">O pai nem tivera tempo de arrancar o palet&#243;; jogara-se assim mesmo, bem em cima do ancorote; e por pouco que n&#227;o fica no fundo, com o filho por um bra&#231;o e uma perna toda escalavrada.</p>
<p id="idm45178208280392">&#8212; Ai, quase que perco os dois, credo!</p>
<p id="idm45178208280008">Botou corpo sempre no mar; aos nove anos j&#225; o pai o metera na lida das redes e na faina dos espinh&#233;is; o iate fora vendido; era sempre melhor uma casa de boa telha, com cafezal, engenho de farinha e uma canoa segura de trinta palmos.</p>

<milestone unit="asterisks" id="idm45178206605832"/>

<p id="idm45178206605448">Jos&#233; Loura vivia para o mar, como as velas de pano e os sarga&#231;os.</p>
<p id="idm45178209229080">Quando tinha de ir &#224; pesca nem dormia, de contente: rolando na cama, a espiar a fresta, a contar as horas que o velho rel&#243;gio da varanda, que tinha uma cara de sol no mostrador, ia pingando na bacia do tempo.</p>
<p id="idm45178206053832">E mal sentia, na alcova ao lado, a voz do pai, misturada ao cheiro do caf&#233; e do p&#227;o torrado que vinha da cozinha, pulava logo na enxerga, satisfeito, alegre, como a gaivota no rastro da manjuva gorda.</p>
<p id="idm45178206053032">Assim curtido de sol e queimado de salsugem, passando mais tempo n&#8217;&#225;gua do que em terra firme, Jos&#233; Loura amou, foi pai duas vezes e envelheceu mansamente, na gra&#231;a do Senhor.</p>
<p id="idm45178207947304">Conheci-o j&#225; centen&#225;rio, a pele rija sobre os ossos fortes, fumando o seu grande cachimbo, &#224; do&#231;ura e sob o aroma de um lento crep&#250;sculo, nuns restos flavos de abril.</p>
<p id="idm45178208305496">Morava com o filho, pescador como ele, na Ponte de Baixo, no c&#244;ncavo macio de uma enseada azul e verde, na velha casa de janelas brancas, telhas escuras de salitre e, sob os ingazeiros, um cafezal onde pela tarde vinham arrulhar as rolas.</p>
<p id="idm45178208304616">A sua vida, sem pressas e sem cuidados, ia, assim, derivando cheia de alegrias claras e singelas.</p>
<p id="idm45178204107736">&#8212; Ent&#227;o, ainda vai ao mar, na sua idade?</p>
<p id="idm45178204107352">&#8212; &#192;s vezes, para n&#227;o morrer de saudades.</p>
<p id="idm45178204106968">E Jos&#233; Loura tinha uma ternura infantil nos olhos cor de havana.</p>
<p id="idm45178208597816">E um dia, &#8220;para n&#227;o morrer de saudades&#8221;, foi-se &#224;s &#225;guas; era de manh&#227;zinha: o mar estava quieto, sossegado e reluzia como uma grande mancha de vidro novo.</p>
<p id="idm45178208597096">Veio a tarde; e, depois, a longa sombra de uma noite sem estrelas e sem rumores, como um cora&#231;&#227;o morto. Em v&#227;o o povo esquadrinhou todo o mar, at&#233; longe, at&#233; mesmo &#224;s praias que ficam nas outras bandas, agarradas aos morros e aos penedos escuros, &#237;ngremes e agressivos.</p>
<p id="idm45178205919544">&#8212; Mist&#233;rio assim! At&#233; a canoa sumiu, credo!</p>
<p id="idm45178210339912">&#8212; Jos&#233; Loura nasceu no mar... Viveu no mar... Era do mar!</p>
<p id="idm45178210339528">&#8212; E o mar, senhor, n&#227;o o quis dar &#224; terra, velha bruxa esfomeada.</p>
<p id="idm45178210339144">Ficou com o que era seu.</p>
</div>
</div>
<div xmlns=</span>/www.w3.org/1999/xhtml" type="part" id="idm45178209521464">
<head id="idm45178209521080">Vidas insossas</head>

<div type="chapter" id="idm45178209520696">
<head id="idm45178209472200">O Pica-pau</head>

<p id="idm45178209471816">O <hi id="idm45178209471560">Pica-pau</hi> foi despejado, mais a mulher, a Clarinda e os dois filhos pequenos &#8212; o Luizinho e a Bentinha.</p>
<p id="idm45178203518104">Um despejo sem voltas e contradan&#231;as: o Jos&#233; Ramalho e o caixeiro entraram no rancho, ao romper do dia, e largaram tudo na rua: a tarimba, as esteiras das crian&#231;as, dois banquinhos polidos pelo assento e os caqueiros da cozinha: duas panelas de barro, os alguidarzinhos do pir&#227;o, os canecos do aparado e a cafeteira &#8212; uma lata de azeite com al&#231;as de arame.</p>
<p id="idm45178208392760">&#8212; Tem coisas que nem um rica&#231;o, o <hi id="idm45178208392504">Pica-pau</hi>! &#8212; ia dizendo a rir o Jos&#233; Ramalho.</p>
<p id="idm45178203517464">Toda a manh&#227;, sem saber para onde i&#231;ar a vela, o <hi id="idm45178210317784">Pica-pau</hi> ficou ao c&#233;u, num bico de praia, na boca da mar&#233; que come&#231;ava a encher.</p>
<p id="idm45178210317112">O terral cortava, e as crian&#231;as, ainda com os restos do sarampo, maltrapilhas e estremunhadas, abrigavam-se do frio enrolando-se nas esteiras.</p>
<p id="idm45178207790952">S&#243; a Clarinda praguejava, chorando baixo, aquelas malvadezas inopinadas:</p>
<p id="idm45178207790408">&#8212; E sem dizer, o peste!</p>
<p id="idm45178209609656">Recolheu-os pela tarde o Jos&#233; Rainho, um pescador t&#227;o pobre como o <hi id="idm45178209609240">Pica-pau</hi>, tocado por aquela doce fraternidade que vive apenas nos cora&#231;&#245;es dos simples. </p>
<p id="idm45178209608552">Ao menos as crian&#231;as dormir&#227;o no enxuto.</p>

<milestone unit="asterisks" id="idm45178208255480"/>

<p id="idm45178208255096"><hi id="idm45178208254968">Pica-pau</hi> n&#227;o tem nome e ningu&#233;m sabe os seus rastros: sempre onda vai, onda vem; maretas curtas de remo, enchias largas de vento.</p>
<p id="idm45178206644056">Conhe&#231;o-o h&#225; perto de vinte anos, em toda a parte!</p>
<p id="idm45178206643544">Morou primeiro na Palhocinha, no galp&#227;o do Serra Mendes, entre restos de rede e estrumes velhos de gado; depois foi bater na Olaria, onde teve a icter&#237;cia a cavar as valetas do Ces&#225;rio Alves; andou vagando por S&#227;o Jos&#233;, a dois mil r&#233;is por dia; parou umas semanas em Capoeiras e ultimamente ocupava o rancho do Jos&#233; Ramalho, numa nesga de terras de marinha, na costa da Ponta do Tom&#225;s.</p>
<p id="idm45178207513832">Trabalhou na enxada muito tempo, de sol nascido a sol deitado; mas apareceram outros jornaleiros, gente pobre da Pinheira e da Guarda, capinando por qualquer dinheiro ou um prato de comida.</p>
<p id="idm45178207811224">&#8212; Assim n&#227;o d&#225;, com esta carestia...</p>
<p id="idm45178207810840">Arranjou, ent&#227;o, um lugarzinho de remador na rede do Sim&#227;o Camacho, na vaga do Jo&#227;o Saibro, morto no mar.</p>
<p id="idm45178207810216">Sabia compor malhas de tarrafas e fazer balaios de cip&#243;. E ferrava espinh&#233;is como ningu&#233;m.</p>
<p id="idm45178208323576">&#8212; Foi sempre o meu ganho, desde rapaz pequeno...</p>
<p id="idm45178208323192"><hi id="idm45178208323064">Pica-pau</hi> era forte como junco novo; tinha um pulso grosso e rijo; gostava de trabalhar.</p>
<p id="idm45178205930936">Acordava com o escuro para varrer o barco, botar &#225;gua em casa, picar lenha para o gasto ou mesmo carpir o milho e o feij&#227;o.</p>
<p id="idm45178205930280">Com pouco passou &#224; voga, aguentando a remada no peito largo e duro.</p>
<p id="idm45178205382408">Vida braba, nesses tempos de mar; iam quase sempre aos Naufragados e muitas vezes at&#233; o Arvoredo; raramente pescavam no canal, j&#225; muito espantado e escasso. </p>
<p id="idm45178205381688">Num S&#227;o Jo&#227;o de grandes frios nasceu a Bentinha; mas quase a febre carregou a Clarinda, credo, nos calores de Santa Rosa de Lima!</p>
<p id="idm45178206983128">Tudo passou, por&#233;m, com a gra&#231;a de Deus, como passam os ventos maus e as tormentas desabadas de &#225;gua.</p>
<p id="idm45178206982520">Os anos vieram, queimaram as gramas, amadureceram as pitangas e ca&#237;ram no saco do tempo, como as tainhotas no bucho &#225;vido do boto.</p>
<p id="idm45178208099864"><hi id="idm45178208099736">Pica-pau</hi> empolou as costas, endureceu as palmas das m&#227;os, onde &#224;s vezes experimentava as farpas agudas dos anz&#243;is.</p>
<p id="idm45178209249144">E ia indo, mais a familagem, com menos fomes e mais esperan&#231;as, naquele doce e sossegado embalo que suaviza e contenta a vida do pobre.</p>
<p id="idm45178209248472">Um dia cismou em comer baiacus, por pura teimosia e gula.</p>
<p id="idm45178209248088">&#8212; Credo, homem! Um peixe desses. Nem que andasses faminto!</p>
<p id="idm45178208945544">&#8212; O amarelo n&#227;o &#233; venenoso. H&#225; quem o coma escalado.</p>
<p id="idm45178208945160">Adoeceu da barriga; at&#233; sangue botava!</p>
<p id="idm45178208944776">E n&#227;o se podia aguentar: vivia na capoeira, amarfanhado, a gemer como um sapo.</p>
<p id="idm45178208046168">Bebeu de tudo; sarou-o, por fim, um infuso de macela e salva colhidas na lua nova, depois de um Padre-Nosso.</p>
<p id="idm45178208045656">Ficou magro e fino, de pesco&#231;o esporado e pernas bambas e arcadas:</p>
<p id="idm45178208443160">&#8212; Quem me v&#234; e quem me viu, cruzes!</p>
<p id="idm45178208442776">Ent&#227;o o Sim&#227;o Camacho arranjou outro remador: bra&#231;os e fomes n&#227;o faltavam na praia, como os limos, as bodelhas e as &#225;guas-vivas.</p>
<p id="idm45178207793576">&#8212; Tantos anos de remo, seu Sim&#227;o. E agora que estou carecido, credo!</p>
<p id="idm45178207793192">O barco estava sendo arrastado a ombro; a mar&#233; alta, da madrugada, havia carregado os rolos; a porta do rancho, por descuido, ficara aberta.</p>
<p id="idm45178207792504">Passavam sobre o mar, dum verde de azinhavre lavado, longos arrepios foscos. Os contornos dos montes riscavam curvas lentas e doces sobre a claridade do sol, que vinha subindo do outro lado dos c&#233;us.</p>
<p id="idm45178208126536">&#8212; N&#227;o se pode, <hi id="idm45178208126280">Pica-pau</hi>... N&#227;o se pode! Os outros j&#225; falavam.</p>
<p id="idm45178208397800">&#8212; Nem para remendar as redes? &#8212; &#160;suplicava ele.</p>
<p id="idm45178208397416">N&#227;o d&#225;... n&#227;o d&#225;... Voc&#234; sabe que eu n&#227;o sou unha de fome...</p>
<p id="idm45178208396888">E o <hi id="idm45178203375032">Pica-pau</hi> passou a viver na roda dos fados, com os rafeiros que nem podem uivar ao lobisomem, em noite de sexta-feira, quando a lua boia nas fontes solit&#225;rias.</p>
<p id="idm45178203374200">A mulher sa&#237;a aos s&#225;bados para a cidade, descal&#231;a, os cabelos misturados, uma perna inchada de trapos imundos, com pingos de sangue velho.</p>
<p id="idm45178210347992">Antes isso do que fazer como a Josefa, cruzes, que n&#227;o tem vergonha dos vizinhos... &#201; com qualquer um!</p>
<p id="idm45178210347384">Trazia, ent&#227;o, algum dinheiro, p&#243; de caf&#233;, farinha, p&#227;o para uma semana.</p>
<p id="idm45178208388968">Mas um dia a Clarinha regressou varada, tarde da noite, chorando. A pol&#237;cia n&#227;o queria pobres na cidade, mesmo na porta das igrejas.</p>
<p id="idm45178208388296">Ela, a Bas&#237;lia Camargo, a Corru&#237;ra, a Marieta Biconha, o Jo&#227;o Tampinha, todos dos Coqueiros e do Itagua&#231;u, pelas ruas, como uns tristes condenados. Que vergonha!</p>
<p id="idm45178207539400">&#8212; E havia gente ruim na s&#250;cia, a rir daquela desgraceira. Oh, Jo&#227;o, faz o le&#227;ozinho!</p>
<p id="idm45178207539016">O pior foi quando mandaram que ela tirasse a inchumeira da perna:</p>
<p id="idm45178208941144">&#8212; Antes a morte na goela do ca&#231;&#227;o! Credo!</p>

<milestone unit="asterisks" id="idm45178208940760"/>

<p id="idm45178208940376">As chuvas de junho come&#231;aram a cair, frias e delgadas, dias inteiros, sem ventos e sem parar. </p>
<p id="idm45178210327704">Atrav&#233;s do rancho as neblinas vertiam umidades &#225;lgidas; num canto da cozinha, ao p&#233; da trempe, uma goteira pingava o dia todo, encharcando o ch&#227;o.</p>
<p id="idm45178210327000">Faltou a farinha. E na lata o caf&#233; tamb&#233;m faltou.</p>
<p id="idm45178206919224"><hi id="idm45178206919096">Pica-pau</hi> bateu numa ro&#231;a de milho; trouxe algumas socas escondidas no bolso das cal&#231;as: a fome &#233; m&#225; conselheira.</p>
<p id="idm45178206918344">Arrependeu-se, cheio de d&#250;vidas e de temores.</p>
<p id="idm45178209603304">&#8212; E se tivessem visto? Mais vale pedir fiado, que n&#227;o faz a cara avermelhar.</p>
<p id="idm45178209602920">Correu, por&#233;m, todas as vendas! Mostravam-lhe a tabuleta em riba da porta: &#8220;Fiado? S&#243; amanh&#227;!&#8221;</p>
<p id="idm45178209602312">O &#250;nico recurso, agora, era dar as crian&#231;as &#8212; havia gente rica na cidade, sem filhos, criando cachorros.</p>
<p id="idm45178208440712">A Clarinda pulou, protestando num salto e redobrado choro em que toda ela se desmanchava e se fundia:</p>
<p id="idm45178208440328">&#8212; N&#227;o seja por isso, homem, que eu tirarei da minha boca. Dar os filhinhos, credo, que n&#227;o t&#234;m culpa das nossas consumi&#231;&#245;es!</p>
<p id="idm45178209301832"><hi id="idm45178209301704">Pica-pau</hi> bateu &#224; porta, a cabe&#231;a estalando, com os olhos a boiarem num agua&#231;al mudo de l&#225;grimas.</p>
<p id="idm45178209300984">Sim... Era, de fato, a mais infeliz das criaturas.</p>
<p id="idm45178209676056">Varejou a cidade um... dois... tr&#234;s dias seguidos.</p>
<p id="idm45178209675672">Tudo em v&#227;o! Havia j&#225; um poder de homens, sem trabalho, comendo as sobras dos pratos nas estalagens do Mercado: tiravam de uma tina, entre nuvens de moscas, muito at&#233; com as m&#227;os. E guardavam numa lata vazia, de azeitonas. Vinha de tudo: peda&#231;os de p&#227;o, gomos babujados de laranja, pelancas, quase cruas, &#224;s vezes fedendo.</p>
<p id="idm45178207510696"><hi id="idm45178207510568">Pica-pau</hi> vomitou a manh&#227; toda, suando frio, sentado na cal&#231;ada. Um vendedor de crinas trouxe-lhe uma x&#237;cara de caf&#233;. Lembrou-lhe os dep&#243;sitos de t&#225;buas no Estreito: podia ir. Ele conhecia o capataz, homem que n&#227;o molestava os pobres.</p>

<milestone unit="asterisks" id="idm45178210165976"/>

<p id="idm45178210165592">&#8212; Seu Galdino est&#225;?</p>
<p id="idm45178210165208">Riram-se do <hi id="idm45178210164952">Pica-pau</hi> assim t&#227;o amarelo, com os cotovelos agudos e sujos, as pernas badalando dentro das cal&#231;as frouxas e remendadas.</p>
<p id="idm45178209931928">Um mulato de ventas curtas e bei&#231;o de lebre, dobrando o bra&#231;o cheio de tatuagens, empolou os m&#250;sculos:</p>
<p id="idm45178209931320">&#8212; Olha, seu! Voc&#234; n&#227;o tem disto... Aqui n&#227;o &#233; lugar de lobisomem!</p>
<p id="idm45178209949944">Os outros escarneceram. Dentre as grossas pilhas de caibros algu&#233;m indagou:</p>
<p id="idm45178209949384">&#8212; Tens mulher? Dou dez por ela, sem ver!</p>
<p id="idm45178209949000">As gargalhadas se espalharam, debochadas e provocadoras, estalando como chicotes.</p>
<p id="idm45178210076984">Os carros rodavam sobre a ponte, num rumor cavo e cont&#237;nuo de trovoada.</p>
<p id="idm45178210076440">Na Arataca, entre o barulho surdo dos motores e o apito agudo do Mestre, estavam puxando um grande navio.</p>
<p id="idm45178210075928"><hi id="idm45178207702104">Pica-pau</hi> sentiu tremer o bei&#231;o: o cora&#231;&#227;o &#224; boca. Teve medo de chorar.</p>
<p id="idm45178207701448">Bateu o p&#233; na estrada, socando, com raiva, o barro duro; e foi muito longe.</p>
<p id="idm45178207700888">E iria at&#233; o diabo, que isto n&#227;o &#233; vida de homem.</p>
<p id="idm45178203401256">Regressou &#224; casa satisfeito, de tardezinha, pago de tudo, j&#225; com um peda&#231;o de matambre fresco pelo dedo.</p>
<p id="idm45178203400648">Mas passou por outro caminho, pelo Sap&#233;, que era mais longo, por&#233;m menos hostil.</p>
<p id="idm45178207563656">Arranjara o afazer e o sustento: limpar tripas de boi e varrer os estrumes no Matadouro.</p>
<p id="idm45178207563272">&#8212; Ent&#227;o, <hi id="idm45178207563016">Pica-pau</hi>. Voc&#234; agora passa melhor?</p>
<p id="idm45178208346008">&#8212; Vai-se com Deus e o Santo Lenho. O pior &#233; o Jos&#233; Ramalho: requereu as marinhas. E eu n&#227;o tenho para onde ir.</p>
<p id="idm45178208345496">N&#227;o tinha para onde ir o <hi id="idm45178208345240">Pica-pau</hi>, depois de tr&#234;s anos de moradia na Ponta do Tom&#225;s: ele, a mulher e as crian&#231;as doentes.</p>
<p id="idm45178210367880">Isso, por&#233;m, n&#227;o importava ao Jos&#233; Ramalho, que precisava das marinhas para as vender a um ingl&#234;s...</p>
<p id="idm45178210367272">&#8212; Ora, o <hi id="idm45178210367016">Pica-pau</hi>! Era s&#243; o que faltava. Num lugar lindo daqueles.</p>
<p id="idm45178208349176">E despejou-o de madrugada...</p>
</div>

<div type="chapter" id="idm45178208348664">
<head id="idm45178208348280">O Bochechudo</head>

<p id="idm45178203412344">Quando volt&#225;vamos do cemit&#233;rio, eu, o Louren&#231;o Carpes e o Ant&#244;nio Adriano, naqueles sobejos de tarde quente de fevereiro, o sol ardia e chamejava sobre o cocuruto do morro, como um grande fogo selvagem.</p>
<p id="idm45178203411528">O mar embebera-se de carmim e amarelo de c&#225;dmio, e o azul das montanhas, ao fundo da ba&#237;a e, um pouco al&#233;m, sobre o risco leve da barra, ia esmaecendo numa n&#233;voa esverdeada e difusa.</p>
<p id="idm45178210283976">Entre velhas covas sem nome, que o mato cobrira de ramos felpudos e de folhagens verdes, ficara o <hi id="idm45178210283720">Bochechudo</hi> na sua derradeira morada de sete palmos, de m&#227;os cruzadas ao peito, dentro do seu longo caix&#227;o de paninho preto.</p>

<milestone unit="asterisks" id="idm45178208557896"/>

<p id="idm45178208557512">Conheci o <hi id="idm45178208557256">Bochechudo</hi> j&#225; grisalho, sempre de cachimbo nos dentes escuros, o bigode amarelado, fedendo a carapi&#225; e a estopa alcatroada, como barco novo.</p>
<p id="idm45178206662952">Morava com a filha &#8212; a Cor&#225;lia &#8212; numa casinha de reboco, com telhas manchadas de musgos, duas janelas pintadas de amarelo e onde verdejavam, sobre a ferrugem de velhas latas de azeitonas, galhos de manjeric&#227;o e folhagens mi&#250;das de arruda.</p>
<p id="idm45178206662056">Escolhera ele mesmo aquelas marinhas, no v&#227;o de duas pedras com piteiras e matos nas fendas, &#224; vista do Cambirela, no rega&#231;o mais terno do Bom Abrigo.</p>
<p id="idm45178205039672">Nos dias de sol forte, ao p&#233; da capoeira onde grasnavam os patos, arejando no mesmo bambu em que enxugava, toda aberta como um leque, a grande tarrafa de cinco bra&#231;as &#8212; via-se a sua gandola de baeta azul, que o <hi id="idm45178205038968">Bochechudo</hi> n&#227;o trocava nem mesmo pelo gib&#227;o de veludo dum Marqu&#234;s.</p>
<p id="idm45178209543432">&#8212; Custou-me muitos anos de mar... muito sueste na cacunda.</p>
<p id="idm45178209543048">&#8212; Ia ao peixe com o sueste?</p>
<p id="idm45178209542664">Se ia? Pergunte a esse povo!... Nunca tive medo de vento nem do tamanho da vaga... Passei j&#225; dos setenta e afora os anos que vivi nos Porto Alegre, soprando vidro, criei cabelos brancos no cabo das redes ou na fieira das tarrafas. E nunca a minha canoa emborcou, fosse pelo jeito da onda ou a virada do vento.</p>
<p id="idm45178206846456">&#8212; A sua sorte...</p>
<p id="idm45178206846072">&#8212; Ora, tenho pulso e maneiras, e a prote&#231;&#227;o de Deus e do Sagrado Lenho, louvado!</p>

<milestone unit="asterisks" id="idm45178206932616"/>

<p id="idm45178206932232"><hi id="idm45178206932104">Bochechudo</hi> andou pelo Rio Grande, em Pelotas, em Porto Alegre, quando mo&#231;o; foi num barco a vela, de grumete, trepando nas vergas, comendo num prato de pau jacuba inchada e charque de braseiro.</p>
<p id="idm45178210258120">&#8212; Ferrei muito mundo!... &#8212; como ele dizia na sua pros&#225;pia de filho de casal e de homem de Escola-R&#233;gia.</p>
<p id="idm45178210257608">Trabalhou, primeiro, numa charqueada. O fartum do sangue e da bosta quente e mole, por&#233;m, o enjoou como a mulher prenha...</p>
<p id="idm45178210256968">Passou, depois, para um curtume.</p>
<p id="idm45178203670840">A&#237; era o mesmo cheiro, o mesmo p&#226;ntano; os urubus bicando os veios de carne podre na coirama estaqueada e, de noite, credo, mesmo quando chovia ou o minuano lanhava o lombo das coxilhas, os graxains uivando &#224; porta dos pai&#243;is de costaneiras.</p>
<p id="idm45178203669944">Por fim bateu numa f&#225;brica de garrafas; carecia viver; foi soprar vidro e dormir mais sossegado, perto das latrinas, nos fundos de um galp&#227;o que fedia a vinagre e a palhas podres.</p>
<p id="idm45178210163272">Dez horas por dia, durante cinco anos, afora a inhapa, que se n&#227;o contava, por serem atrasos dos rel&#243;gios...</p>
<p id="idm45178210162648">Distendeu as bochechas, naquele tanto, &#224; bolha ardente e grossa.</p>
<p id="idm45178206122056">&#8212; Eta, que voc&#234; &#233; mesmo uma barbaridade, ch&#233;!</p>
<p id="idm45178206121672">&#8212; &#201; do bofe, que &#233; bom!... &#201; do bofe!</p>

<milestone unit="asterisks" id="idm45178206121288"/>

<p id="idm45178206120904">Um dia o <hi id="idm45178206936584">Bochechudo</hi> e mais outros sopradores reclamaram o sal&#225;rio: o tempo estava que nem pra gente rica; e assim n&#227;o dava de passar a vida.</p>
<p id="idm45178206935816">Botaram-nos na rua, que era o lugar deles e dos cachorros.</p>
<p id="idm45178206935432">&#192;s v&#233;speras da fome, regressou a Passa-Vinte e &#224; cana do leme; o mar dava para todos e era um bom amigo.</p>
<p id="idm45178210238152">Os anos foram roendo, como a ferrugem e a craca, o tempo e a vida do <hi id="idm45178210237896">Bochechudo</hi>.</p>
<p id="idm45178210237384">A velhice, amolecendo-lhe os m&#250;sculos, p&#244;s-lhe duas barbelas sobre os maxilares, como os galos.</p>

<milestone unit="asterisks" id="idm45178210013048"/>

<p id="idm45178210012664"><hi id="idm45178210012536">Bochechudo</hi> divertia, como um palha&#231;o de circo.</p>
<p id="idm45178206119576">&#8212; Ent&#227;o, como &#233;?</p>
<p id="idm45178206119192">E ele soprava at&#233; ficar como um rabanete maduro.</p>
<p id="idm45178206118808">Todo mundo ria &#8212; e as bochechas se abriam, t&#250;midas, lustrosas, esporadas, como a cabe&#231;a da arraia-martelo.</p>
<p id="idm45178209713144">&#8212; Credo! At&#233; tira o f&#244;lego da gente!</p>
<p id="idm45178209712760">Mas o <hi id="idm45178209712504">Bochechudo</hi> acabou arreliado com aquela pouca vergonha. Era demais: todo o dia a mesma cantilena e o mesmo abuso.</p>
<p id="idm45178209711992">Os rapazes vinham aos magotes, pulando na frente dele.</p>
<p id="idm45178206928680">&#8212; <hi id="idm45178206928424">Bochechudo</hi>! Oh, <hi id="idm45178206928040">Bochechudo</hi>! Vai estourar como o baiacu?</p>
<p id="idm45178206927528">At&#233; faziam apostas, os olhos nos rel&#243;gios, marcando o tempo da sopra&#231;&#227;o e do borbulho, discutindo alto e em tom de briga.</p>
<p id="idm45178203697544">&#8212; V&#227;o pros diabos que os carreguem, seus safados de borra; isto j&#225; &#233; falta de respeito!</p>
<p id="idm45178203697160">Um dia acertou uma pedra na cabe&#231;a do filho do Carlos Lamar&#227;o, o dono da carreta e Juiz de Paz.</p>
<p id="idm45178210383080">O quarteir&#227;o quis prend&#234;-lo: &#8212; Mas &#233; que fez sangue no menino. &#201; da lei.</p>
<p id="idm45178210382520">O povo, ent&#227;o, compreendeu.</p>
<p id="idm45178210382136"><hi id="idm45178210382008">Bochechudo</hi> passou a viver mais descansado; j&#225; n&#227;o deixaria Passa-Vinte e a sua casucha, o seu barco, a sua ro&#231;a, para ir or&#231;ar em outros ventos, comer outras jacubas, talvez amargas e doentias.</p>
<p id="idm45178205581336">Por&#233;m, nunca mais recuperou o seu nome de batismo, e a sua firma de eleitor, t&#227;o floreada e t&#227;o fidalga, com letras grandes e riscos longos: Jos&#233; Maria de Aguilar Sobreira.</p>
<p id="idm45178205580584">Era o <hi id="idm45178205339304">Bochechudo</hi>, o antigo soprador de vidro no Rio Grande.</p>
<p id="idm45178205338792">E continuou a s&#234;-lo, at&#233; que dormiu para sempre no seu catre de pobre, num dia de trovoada, nos come&#231;os do ver&#227;o, quando riscavam o mar os primeiros cardumes de sardinhas.</p>

<milestone unit="asterisks" id="idm45178205338040"/>

<p id="idm45178209875208">Aos setenta deixou de ir ao peixe para viver: a filha pedira tanto, com t&#227;o bons modos: &#8212; A casa &#233; nossa e as lava&#231;&#245;es e o crivo, pai, dar&#227;o para o sustento e o teu cachimbo. Pega a tarrafa para folgares.</p>
<p id="idm45178209874392">&#8212; N&#227;o pelo meu gosto &#8212; disse-me ele. &#8212; A tormenta afoga os velhos e os mo&#231;os. E cada um tem a sua conta. Meu irm&#227;o e o meu av&#244; Gustavo n&#227;o chegaram &#224; minha idade: um ficou no mar, o outro matou-o o marimbondo.</p>
<p id="idm45178209874008">&#8212; Marimbondo?</p>
<p id="idm45178206405800">&#8212; Sim, o excomungado.</p>
<p id="idm45178206405416">Era quase meio-dia. A enx&#243; ca&#237;ra ao lado da canoa que o velho estava lascando, na volta do rio, &#224; sombra dos salgueiros cerrados e verdes.</p>
<p id="idm45178206404728">Havia um mundo de gravetos e maravalhas e a jararaca dormia, por certo, na quentura: picou-o na ponta do fura-bolos, ao lado da unha.</p>
<p id="idm45178207781400">&#8212; Meu av&#244; Gustavo era homem de couro rijo e sabia a pe&#231;onha do bicho: atorou a metade do dedo, chupou a sangueira, atando o golpe com cadar&#231;os de embira.</p>
<p id="idm45178207781016">J&#225; meio tonto, a vista embara&#231;ada, chegou &#224; casa, que ficava no caminho da Cacimba, naquela curva onde mataram, por S&#227;o Jo&#227;o, o Dorvalino pateta.</p>
<p id="idm45178207780312">As rezas e os cozimentos, mais do que as benzeduras da tia Marta, puseram-no de p&#233; em cinco dias, cozido e corado como um p&#227;o de rala.</p>
<p id="idm45178209280952">O velho, por&#233;m, era teimoso; voltou logo ao servi&#231;o: precisava do barco e o ver&#227;o ia no fim.</p>
<p id="idm45178209280360">L&#225; estava o dedo podre. Eri&#231;ado de varejas e marimbondos, em riba dos cavacos, no fundo da canoa que o salgueiro cobria.</p>
<p id="idm45178207780056">&#8212; Meu av&#244;, entonces, se debru&#231;ou: queria ver aquilo...</p>
<p id="idm45178206117736">Foi quando um marimbondo, sorrateiro, ferrou-o na papeira dum olho.</p>
<p id="idm45178206117352">N&#227;o houve nada neste mundo: o olho arroxeou e veio um febr&#227;o de boca de forno: tr&#234;s dias depois o velho estava no buraco, de queixo amarrado.</p>

<milestone unit="asterisks" id="idm45178206116664"/>

<p id="idm45178206126632"><hi id="idm45178206126504">Bochechudo</hi> tamb&#233;m morreu em terra firme, dum corrimento f&#233;tido nos ouvidos, devastado pela febre, vendo homens nus com cara de peixe e galinhas com p&#233;s de porco grunhindo e pulando na sombra do quarto.</p>
<p id="idm45178206125592">Quando o doutor chegou j&#225; estava com os olhos fechados, os cabelos crescidos, as bochechas fl&#225;cidas, e uma grande mosca rebolando num canto da boca entreaberta.</p>

<milestone unit="asterisks" id="idm45178203391880"/>

<p id="idm45178203391496">H&#225; quanto tempo o <hi id="idm45178203391240">Bochechudo</hi> morava em Bom Abrigo?</p>
<p id="idm45178206125336">&#8212; H&#225; perto de quinze anos... Veio com a filha, ainda mi&#250;da, por mode de sez&#227;o...</p>
<p id="idm45178208922856">&#8212; Como os anos caem depressa!</p>
<p id="idm45178208922472">E o Ant&#244;nio Adriano recordava:</p>
<p id="idm45178208922088">&#8212; Ent&#227;o, <hi id="idm45178208921832">Bochechudo</hi>, com &#233;?</p>
<p id="idm45178208451592">&#8212; Raios os partam, que isto arranjei no meu trabalho honrado, dando dinheiro aos mais.</p>
<p id="idm45178208451208">E o <hi id="idm45178208450952">Bochechudo</hi> emudecia, chocado, com o cora&#231;&#227;o amargo dentro do peito, a boca mais seca que pedra-pomes.</p>
<p id="idm45178208450232">Ent&#227;o a Cor&#225;lia assomava &#224; janela, com o crivo na m&#227;o:</p>
<p id="idm45178205795448">&#8212; Diabos! Nem respeitam a pobreza, credo! Gente ruim como cobra!</p>
<p id="idm45178205795064">Como se tivesse penetrado o meu pensamento, o Louren&#231;o Carpes concluiu:</p>
<p id="idm45178205794520">&#8212; Agora a Cor&#225;lia, por certo, vai casar com o estupor do filho da Carlota, que nem sabe o nome do pai!</p>
</div>

<div type="chapter" id="idm45178205793880">
<head id="idm45178206069720">Entre as dunas</head>

<p id="idm45178206069336">&#8212; Ah Jos&#233;! &#8212; gemeu a Angelina, num canto da cozinha, dando ao filho o seio magro e encardido. &#8212; Est&#225;s t&#227;o fraco, homem! E vai ficando tarde!</p>
<p id="idm45178206068952">Mas o Jos&#233; continuava no seu prop&#243;sito, abotoando o remendado palet&#243; de gola esfiada, as m&#227;os tr&#234;mulas, uma chieira de chuva dentro dos ouvidos.</p>
<p id="idm45178210278552">N&#227;o, n&#227;o podia deixar de ir: o rem&#233;dio acabara, e acabara tamb&#233;m o frescal da dieta da Angelina; e ele tinha vergonha de falar ao Firmiano; j&#225; devia o caderno e ainda estava por pagar a conta do outro m&#234;s.</p>
<p id="idm45178210277736">At&#233; aquela hora, para que n&#227;o faltasse aos filhos a bolacha da merenda, comera um pouco de pir&#227;o com duas pitadas de sal e um fio de cebola verde, que sempre melhoram o gosto.</p>
<p id="idm45178210276984">Na verdade, as pernas vergavam um tanto, principalmente quando estavam em p&#233;; mas o cora&#231;&#227;o corria menos e as tonteiras se haviam apaziguado; h&#225; dois dias que n&#227;o tinha os cambaleios, nem aqueles risquinhos prateados que tremiam nos cantos dos olhos e que se iam abrindo, nas pontas, at&#233; desaparecer dentro de uma n&#233;voa confusa e larga.</p>
<p id="idm45178209668024">A n&#227;o ser que tivesse o ataque, voltaria, com a gra&#231;a de Deus, como das outras vezes, pelos seus p&#233;s e o seu caminho, que ele conhecia e varava sem ti&#231;&#227;o, e a qualquer hora da noite.</p>
<p id="idm45178209667256">Depois... n&#227;o iria s&#243;; levaria consigo o Jacozinho, que era esperto e forte, e sabia correr sobre as dunas, leve e certo como o cabor&#233;.</p>

<milestone unit="asterisks" id="idm45178206133896"/>

<p id="idm45178206133512">Entardecia.</p>
<p id="idm45178206133128">Dentro da casa, &#224; quentura das cinzas, secavam velhos panos de crian&#231;as.</p>
<p id="idm45178206132584">Os cafeeiros rangiam, espremidos pelo vento, num esfor&#231;o descont&#237;nuo e largo.</p>
<p id="idm45178206263384">No terreiro despejado, cor de lama, corriam longos carreiros de formigas, que se perdiam adiante, sob um monte de folhas escuras e secas.</p>
<p id="idm45178206263000">Das bandas dos charcos, com o cheiro de &#225;gua podre, vinha o coaxar desencontrado e desigual dos sapos.</p>
<p id="idm45178206262392">Jos&#233; Reinol, apesar dos rogos da mulher, bateu a porta carunchada dos tempos, ressequida do sol e, cerrando os dentes, concentrando dentro do corpo chupado e murcho alguns restos de vontade, foi-se pelo estreito caminho no rumo do Jorge Allam.</p>
<p id="idm45178206537512">Era em novembro: e apesar do vento que a primavera aquecera, ele sentia um frio de inverno escorrer pela espinha, gelar-lhe as t&#234;mporas espetadas e duras.</p>
<p id="idm45178206262008">O armarinho do Jorge Allam ficava na estrada geral, meia l&#233;gua depois das dunas, que o Jos&#233; teria de atravessar e, &#224;quelas horas, o vento fazia fumegar como uma caieira acesa.</p>
<p id="idm45178206536440">Mais de uma vez, na sua dura vida de pescador, para chegar ao mar, havia passado e repassado, com tempo de &#225;guas ou de sol, aquelas areias infi&#233;is que picavam no rosto e ardiam nos olhos como a fuma&#231;a do mangue verde.</p>
<p id="idm45178205584824">E por que recuar agora quando a Angelina, doente do peito, carecia tomar o caldo forte que matava o seu lento e morno fastio?</p>
<p id="idm45178205584440">Nos &#250;ltimos dias da sez&#227;o, quando o queimor da febre lhe subia &#224;s esp&#225;duas em calafrios agudos e fundos, ele nem pensava no espinhei e na canoa, e at&#233; mesmo no pouquinho de terra que amanhava, tudo ao desamparo e ao arrebenta-cavalo.</p>
<p id="idm45178205583560">Todos os seus tormentos, todas as suas apoquenta&#231;&#245;es, iam para a pobre da Angelina, a sua dieta, aquelas coisas pequenas e amor&#225;veis que um dia o detiveram, j&#225; com a faca na cinta para ir matar o Cordovalho, &#224;s v&#233;speras do despejo, no Rio Vermelho.</p>
<p id="idm45178206260936">E o Jos&#233; ia caminhando vagaroso e fatigado, sem atinar no filho que tiritava sob a velha camisa de pel&#250;cia azul, restos de um antigo vestido da irm&#227; que a av&#243; estava criando.</p>
<p id="idm45178206260184">E o Jos&#233; pensava agora nos outros pescadores que, &#224;quelas horas, mais afortunados, regressam com o barco cheio ou, j&#225; em casa, junto ao fogo na cozinha de telha v&#227;, comem o seu quinh&#227;o, tranquilos e felizes porque ao menos t&#234;m a mulher com sa&#250;de e os bra&#231;os dispostos e fortes.</p>
<p id="idm45178205583176">Deixara para tr&#225;s o seu casebre de barro cru, escuro e &#250;mido, de janelas ro&#237;das pelos ventos; e os filhos desnutridos, sempre remendados, coitadinhos, sempre com frio, como se eles tivessem culpa dos seus pecados nesta vida de c&#227;o de praia.</p>
<p id="idm45178208949048">E o Jos&#233; se lembrava que havia tanta gente morando em boas casas, com lumes vivos nas paredes; e crian&#231;as sem fome, risonhas e contentes, nos seus leitos fofos e agasalhados.</p>
<p id="idm45178208948296">&#8212; Por que era assim t&#227;o v&#225;rio e t&#227;o injusto, Santo Deus, este mundo criado para todas as criaturas?</p>
<p id="idm45178208947784">A noite, vazia de estrelas, entornara por sobre as &#225;guas um &#243;leo negro, embebendo o c&#233;u e as folhagens, esfumando os ranchos e os caminhos; e o vento sul, mais largo e mais duro, revolvia e arrastava as dunas moles, vastas e cavadas como um grande mar de inverno.</p>
<p id="idm45178207738584">O Jos&#233; regressava, agora, ao seu casebre, onde, por certo, j&#225; luzia a candeia e a Angelina, pensando nele, tomava com os filhos os sobejos requentados do caf&#233;.</p>
<p id="idm45178207737864">S&#243; Deus sabia como lhe custara deixar nas unhas do Jorge Allam, por t&#227;o pouco dinheiro, as arrecadas de ouro da mulher, tudo quanto restava dos bons tempos de Cachoeira, da sua casa de tr&#234;s janelas e um pomar onde cantavam os sanha&#231;us.</p>
<p id="idm45178207736984">Ao menos levava dentro da cesta provis&#227;o para uma semana, at&#233; que pudesse ir ao peixe, retornar ao cabo da enxada, ao amanho da pouca de terra que escapara dos c&#244;moros; e depois resgatar a sua prenda.</p>
<p id="idm45178203466856">Dentro de pouco estaria junto &#224; trempe, ao p&#233; dos seres que amava naquela cozinha que a Angelina ajudara a barrear e se tornara, por isso, o cantinho mais rico ao seu cora&#231;&#227;o &#8212; ao p&#233; da janela ficava a mesa de pau de pinho, sempre escarolada pelas m&#227;os incans&#225;veis da Angelina; adiante, ao lado da porta que dava para o terreiro, a prateleira da lou&#231;a; por cima, as latas dos mantimentos e, em torno ao lume, para os mansos ser&#245;es dos longos invernos, os bancos de assento polido pelo uso, a tripe&#231;a que suportava, cheia de bilros envernizados, a almofada das rendas.</p>
<p id="idm45178203465800">E at&#233; a tampa de um velho ba&#250;, sob a mesa em que dormia o <hi id="idm45178203465400">Jararaca</hi> &#8212; mesti&#231;o de tatuzeiro com cadela da terra &#8212; completava a decora&#231;&#227;o familiar da sua ternura, quieta e sempre igual.</p>
<p id="idm45178203464632">Apesar da mansa, consoladora alegria que o ia animando, naquela caminhada de regresso, o Jos&#233; sentia um ardume nos olhos, uma grande moleza dentro do peito magro; os seus passos iam-se tornando inseguros e leves. Fustigado pelo vento, com as areias a ro&#231;arem-lhe o rosto frio, a envolv&#234;-lo como um fumo &#225;spero e rascante, vencia, por&#233;m, as dunas pela m&#227;o do filho, parando um pouco, de vez em quando, para tomar f&#244;lego e descansar.</p>
<p id="idm45178207756040">O crescente surgira de um rasg&#227;o de nuvens esgar&#231;adas; sobre as areias l&#237;vidas e desertas, as sombras do Jos&#233; e do filho eram garatujas imprecisas que tremiam e se esfarelavam, agarradas aos calcanhares; somente os seus p&#233;s cavavam no ch&#227;o buracos paralelos, sinuosos e desiguais.</p>
<p id="idm45178207755064">O bramido do mar tinha uma retumb&#226;ncia c&#244;ncava, abafada e l&#250;gubre.</p>
<p id="idm45178207754520">&#8212; Ai, meu Deus!</p>
<p id="idm45178207754136">E o Jos&#233;, cambaleando, abriu os bra&#231;os, caiu, rolou como um corpo morto, do alto de uma duna. E ficou im&#243;vel, inteiri&#231;ado; somente os seus olhos, esbugalhados pelo terror, moviam-se sem cessar nas &#243;rbitas escuras e fundas.</p>
<p id="idm45178207736600">A ventania arrastava os c&#244;moros, esfarinhando-os com viol&#234;ncia; e o seu uivo se perdia longe, sem resson&#226;ncia e sem eco.</p>
<p id="idm45178206567480">Estavam perto; mais um quarto de hora e pisariam terra de vegeta&#231;&#227;o e, logo em seguida, o estreito caminho que os levaria, em ch&#227;o seguro, ao aconchego do velho casebre onde a Angelina os esperava, a escutar os ru&#237;dos do terreiro.</p>
<p id="idm45178206566616">Ent&#227;o o Jacozinho, num desesperado e decidido esfor&#231;o, batido pelo vento bravio, envolto numa neblina &#225;spera e opaca que n&#227;o o deixava quase respirar, agarrou o pai pela cabe&#231;a e come&#231;ou a arrast&#225;-lo para fora das dunas inclementes e avassaladoras.</p>
<p id="idm45178206565704">E sozinho na solid&#227;o imensa e no imenso abandono, aquele menino, bisonho e d&#233;bil, imprimia uma beleza sem igual &#224; luta em que ele era, por certo, pelos des&#237;gnios brutais da vida, um her&#243;i sem pompas e uma v&#237;tima sem culpa.</p>

<milestone unit="asterisks" id="idm45178206564840"/>

<p id="idm45178206564456">Ao calor caseiro da trempe as crian&#231;as dormiam; e a Angelina, com um velho casaco sobre os ombros, ia rezando baixinho, pedindo a Deus um pouco de sa&#250;de para o Jos&#233; e a b&#234;n&#231;&#227;o de Nossa Senhora para os filhos, t&#227;o pequenos ainda e que tanto precisavam das gra&#231;as do C&#233;u e dos bra&#231;os do pai.</p>
</div>

<div type="chapter" id="idm45178203515880">
<head id="idm45178203515496">A vingan&#231;a da mis&#233;ria</head>

<p id="idm45178203515112">O Jango Leiria foi pescador, como o pai e o irm&#227;o, ambos sumidos numa grande tormenta, por Santa Rosa de Lima, num dia aziago de agosto.</p>
<p id="idm45178203514440">Naufragou uma vez e atemorizou-se para sempre.</p>
<p id="idm45178203514056">&#8212; Credo, nem sei como me salvei. S&#243; pela gra&#231;a do Sagrado Lenho.</p>
<p id="idm45178203513672">Ia com mais dois, numa velha baleeira, pescar a anchova, &#224; vista de Garopaba, num dia de largo vento sul.</p>
<p id="idm45178203513064">E o barco virou ao sair da barra, numa volta de onda, ao or&#231;ar a vela.</p>
<p id="idm45178206564040">Ora, Jango Leiria, pescador h&#225; trinta anos, nada tinha de seu a n&#227;o ser a mulher doente, cinco filhos esgrouviados e a Coleira &#8212; uma cadelinha magra e leve como se fosse de corti&#231;a.</p>
<p id="idm45178203511832">E todos careciam comer, mesmo a cadelinha; urgia tomar um ganha-p&#227;o qualquer, fora do mar e das suas inclem&#234;ncias.</p>
<p id="idm45178203511192">Pensou, primeiro, em viver de capina&#231;&#245;es: virou tudo. Caminhou que s&#243; Deus sabe. E n&#227;o arranjou a enxada nem o ancinho.</p>
<p id="idm45178203510552">&#8212; &#201; s&#243; para come&#231;ar &#8212; pedia ele. &#8212; Depois eu compro os meus preparos. </p>
<p id="idm45178203510168">&#8212; Ah, filho, n&#227;o posso, tenho s&#243; esta. &#201; a minha valen&#231;a e o meu p&#227;o!</p>
<p id="idm45178203509784">Ao cabo de tr&#234;s dias as crian&#231;as pediram do que comer; tinham fome: n&#227;o sabiam por que a cuia estava emborcada sobre a mesa da cozinha, entre pratos vazios e moscas teimosas e chupadas.</p>
<p id="idm45178203509000">Jango Leiria saiu procurando trabalho: tudo servia, mesmo canga de negro de mina ou bruaca de mula.</p>
<p id="idm45178203508616">&#8212; Quem tem fome n&#227;o escolhe...</p>
<p id="idm45178207583096">Na Praia do Meio andavam umas obras: mandaram-no carregar tijolos a quinhentos r&#233;is o cento, come&#231;ando no barco.</p>
<p id="idm45178207582472">Teve p&#227;o quinze dias.</p>
<p id="idm45178207582088">Depois... voltou &#224; car&#234;ncia e ao desconsolo da mis&#233;ria.</p>
<p id="idm45178207581576">&#8212; A mode que &#233; m&#225; sorte.</p>
<p id="idm45178207581192">&#8212; A rede do Sim&#227;o Camacho carece de voga &#8212; insinuava a mulher.</p>
<p id="idm45178207580808">&#8212; N&#227;o... n&#227;o. Bebi muita &#225;gua e tive a morte na cacunda. Credo.</p>

<milestone unit="asterisks" id="idm45178207580424"/>

<p id="idm45178207580040">As semanas passaram, com o sol, o nordeste e o bom tempo.</p>
<p id="idm45178207579656">A lestada caiu: um, dois, tr&#234;s, quatro dias, dissorando mar e monte, encharcando as &#225;rvores e as coivaras.</p>
<p id="idm45178207579032">As vendas j&#225; n&#227;o fiavam: Jango Leiria desesperou:</p>
<p id="idm45178207578648">&#8212; Vou ao mar e que me leve o estupor!...</p>
<p id="idm45178205899432">Mas n&#227;o foi ao mar; o vento virou, riscando tiras azuis na cinza do c&#233;u baixo e felpudo.</p>
<p id="idm45178205898856">A vazante era grande: o berbig&#227;o estava ali, esguichando na lama fofa, cheia de bolhas irisadas e por onde corriam pequenos siris redondos e esverdeados.</p>
<p id="idm45178205898152">Colheu, mais a mulher e os filhos, algumas quartas: sempre era um sustento forte e dava para o gasto e a farinha.</p>
<p id="idm45178205897640">Tentou, depois, a ro&#231;a: emprestaram-lhe, enfim, uma enxada: o Aquilino tinha duas.</p>
<p id="idm45178205897080">Plantou feij&#227;o, amendoim, cebola verde e duas malhas de batatas; a terra era curta: o resto encostava no mar azul e macio.</p>

<milestone unit="asterisks" id="idm45178205896440"/>

<p id="idm45178205896056">As plantas cresceram, vi&#231;osas e t&#250;midas: dava gosto v&#234;-las como a um molho de cravos num boi&#227;o vidrado.</p>
<p id="idm45178205895448">Mas veio o cavalo do Mac&#225;rio. Foi um estrago: s&#243; deixou buracos e estercos &#250;midos. A mulher do Jango Leiria chorou o dia todo, desfeita a arreliada:</p>
<p id="idm45178207735896">&#8212; O excomungado veve solto que nem o vento!</p>
<p id="idm45178207735512">O Mac&#225;rio pagou tudo, como pediram, sem conversas e reconven&#231;&#245;es.</p>
<p id="idm45178207734968">&#8212; Pior &#233; a fisgada no lombo do animal. Quanto me vai custar!</p>

<milestone unit="asterisks" id="idm45178207734584"/>

<p id="idm45178207734200">Chegou o ver&#227;o excitando os aromas, enchendo de tintas os poentes e as po&#231;as de &#225;gua adormecida.</p>
<p id="idm45178207733608">As cigarras alegravam aquela ponta de praia onde algumas &#225;rvores, vivendo numa nesga de ch&#227;o, entre pedras enormes e redondas, punham n&#243;doas de sombras e desejos de repousos demorados e l&#226;nguidos. Jango Leiria arranjara um velho carrinho de m&#227;o: deram-lhe sem que ele esperasse; a mulher rezara tanto, com tamanha f&#233;, para arrumar a sua vida.</p>
<p id="idm45178207732504">&#8212; Ah, filho. Te digo que foi mesmo por um milagre!</p>
<p id="idm45178207732120">Passou a trabalhar como um cavalo; carregava tudo: estrumes e pedras de alicerces; latas de &#225;gua e lenha picada; telhas e trouxas de roupas limpas, com chuva no lombo ou sol na cabe&#231;a.</p>
<p id="idm45178209890968">Quando o conheci, Jango Leiria morava no Abra&#227;o e ia perto dos setenta. </p>
<p id="idm45178209890424">N&#227;o podia abrir as m&#227;os: grossas, nodosas e duras.</p>
<p id="idm45178209889912">A correia do carrinho empurrara-lhe o pesco&#231;o para a frente, achatando-lhe o cangote e o esfor&#231;o de tanto tempo puxara-lhe &#224;s costas uma giba ossuda e romba, como a dos zebus.</p>
<p id="idm45178209889160">Nem parecia um homem: baixo, lanzudo, de queixo rapado, quem o visse pensaria num bicho grotesco: uma cara de gente num corpo sovado de velho urso.</p>
<p id="idm45178209888616">Jango Leiria vencera a mis&#233;ria: tinha p&#227;o todos os dias.</p>
<p id="idm45178209888104">Mas a mis&#233;ria vingou-se de Jango Leiria &#8212; deformou-o.</p>
</div>

<div type="chapter" id="idm45178209887464">
<head id="idm45178209887080">A maleita</head>

<p id="idm45178209886696">O Lauro Maneta sempre veio do Hospital, na carreta do Rosendo, hoje pela manh&#227; cedinho.</p>
<p id="idm45178205839368">&#8212; Quem havera de dizer! &#8212; exclamava a tia Rufina. &#8212; T&#227;o descorado e entregue que ele foi!</p>
<p id="idm45178205838984">Est&#225; um dia fosco, sujo, embolorado, sem c&#233;u, cheirando a bucho de arraia e a fuma&#231;a de carv&#227;o de pedra.</p>
<p id="idm45178205838360">Ningu&#233;m deu conta do Lauro; chegou como foi: no fundo de uma carreta, por esmola, ainda a barba por fazer e os cabelos crescidos.</p>
<p id="idm45178205837704">Ali&#225;s, &#233; assim mesmo: hoje ele; amanh&#227; &#8212; eu!</p>
<p id="idm45178205837320">&#201; o consolo da mis&#233;ria, que nivela o infort&#250;nio e ameniza o inevit&#225;vel.</p>

<milestone unit="asterisks" id="idm45178205836936"/>

<p id="idm45178205836552">O Lauro &#233; um velho pescador que vive como Deus &#233; servido, rilhando restos de p&#227;o, bebendo nas bicas pela ponta do chap&#233;u esburacado e sujo.</p>
<p id="idm45178205835864">Perdeu um bra&#231;o: a corcoroca mordeu-lhe um dedo. A ferida arruinou, emporcalhada pela varejeira.</p>
<p id="idm45178205835272">Primeiro cortaram a m&#227;o: dias depois, o bra&#231;o. Mais tarde o serrote do doutor deixou-lhe um toquinho, rente ao ombro esquerdo, como a cola de um bode. </p>
<p id="idm45178205834568">Era o Lauro Canto; o povo passou, ent&#227;o, a cham&#225;-lo Lauro Maneta. No princ&#237;pio aborreceu-se. Mas depois...</p>
<p id="idm45178206535336">&#8212; Ora... Lauro Maneta n&#227;o &#233; coisa que degrade a nenhum homem.</p>
<p id="idm45178206534952">&#8212; Sim... Mas n&#227;o &#233; nome de batismo.</p>
<p id="idm45178206534568">&#8212; Antes Maneta do que Finca-a-Unha, como o Ludovino, da Palhocinha, que rouba no peso.</p>
<p id="idm45178206534184">Apesar do defeito continuou a ir ao mar, como nos bons tempos.</p>
<p id="idm45178206533800">N&#227;o podia, de resto, deitar o espinhei ou correr a rede, com a brisa fresca.</p>
<p id="idm45178206533240">Mas ningu&#233;m lhe avantajava no bordejo; tinha calma e ast&#250;cia para furar a onda ou torcer o golpe de vento, que quase sempre emborca o batel mais afoito.</p>
<p id="idm45178206532536">O sul&#227;o e o noroeste, que pegam sempre de banda, n&#227;o o tiravam da sua maneira, nem o faziam morder o seu cachimbo.</p>
<p id="idm45178206531896">&#8212; S&#227;o ventos para serranos, que s&#243; aprendem a lidar com o boi na tropa.</p>
<p id="idm45178206531512">Duas noites, por&#233;m, numa praia dos Ganchos e a maleita lhe veio ferver o sangue fraco.</p>
<p id="idm45178206530936">Nunca mais foi ningu&#233;m; a sez&#227;o roubou-lhe vinte anos de mar.</p>
<p id="idm45178206530312">Passa agora os dias como Deus quer, dormindo no v&#227;o das pedras, quando a mar&#233; baixa, ou, ent&#227;o, junto &#224; cerca do Ant&#244;nio Adriano &#8212; ap&#225;tico, desgrenhado, co&#231;ando com as unhas que lhe restam, por uma fenda da camisa esburacada, o peito encardido e glabro.</p>

<milestone unit="asterisks" id="idm45178206529384"/>

<p id="idm45178206529000">&#8212; O Lauro Maneta! Quem o v&#234; e quem o viu!</p>
<p id="idm45178206528616">&#8212; A sez&#227;o, o estupor da sez&#227;o, credo!</p>
<p id="idm45178206528232">&#8212; &#201; assim mesmo. Escapou do mar... matou-o o lameiro dos Ganchos.</p>
</div>

<div type="chapter" id="idm45178206527720">
<head id="idm45178206527336">Os g&#234;meos do Eg&#237;dio Calheta</head>

<p id="idm45178206526952">A madrugada, por certo, ficara a se aquecer pelos caminhos; era no inverno: as estrelas, muito polidas, reluziam como bolhas vivas de sab&#227;o e as folhagens dos cafezeiros e dos ing&#225;s, em torno da casa do Eg&#237;dio Calheta, para c&#225; das dunas, erguiam manchas escuras, quietas e frias.</p>
<p id="idm45178206525992">&#192;quelas horas, no velho catre de pau pintado, com uma cal&#231;a do marido amarrada &#224; cintura grossa, a Claudina rezava para que valesse, naquele transe, Nossa Senhora do Parto.</p>
<p id="idm45178206525608">Na cozinha de ch&#227;o batido, a cafeteira chiava sobre a trempe de ferro; devagar, com o seu curto fac&#227;o de cabo de chifre, o Eg&#237;dio picava lenha; e, agachada junto ao fogo, a comadre Dam&#225;sia &#8212; uma velha entendida que benzia de zipra e curava bicheiras &#8212; ia derretendo, num pequeno prato de Flandres, enx&#250;ndia de galinha preta para as afumenta&#231;&#245;es que aliviam as dores.</p>
<p id="idm45178206572664">No velho rel&#243;gio da varanda, de mostrador desbotado, as horas desciam com uma lentid&#227;o sonolenta e cava; a Claudina gemia e, muito longe, para al&#233;m das dunas, vagava o largo e incerto clamor do oceano.</p>

<milestone unit="asterisks" id="idm45178206571848"/>

<p id="idm45178206571464">Embaciada e fria a manh&#227; surdiu, enfim, por entre as nuvens altas e cor de cinza, desembrulhando a paisagem; as vacas mugiam nos recessos orvalhados; por detr&#225;s das bananeiras ressequidas pelo frio, subiam os cheiros &#250;midos e adocicados dos estrumes.</p>
<p id="idm45178206570552">Mas logo, no fundo da aragem que come&#231;ava a se abrir, um espalhado aroma de laranja madura a&#231;ulava as sa&#237;ras e os gaturamos, que voavam, cantando, em bandos turbulentos.</p>
<p id="idm45178206569800">A Dam&#225;sia voltara com a x&#237;cara, uma enrugada express&#227;o na face corada e gorda, com um leve sinal de cabelos junto ao queixo rachado.</p>
<p id="idm45178206569128">Mexendo lentamente a sua caneca de caf&#233;, Eg&#237;dio Calheta indagou:</p>
<p id="idm45178206568600">&#8212; E ent&#227;o? Para quando &#233;, comadre Dam&#225;sia? A mulher j&#225; est&#225; a se esfalfar desde ontem &#224; boca da noite.</p>
<p id="idm45178206568088">&#8212; S&#243; Deus pode saber! E limpando uma colher na ponta do avental, a velha acrescentou: &#8212; E o melhor &#233; que v&#234;m dois de cambulhada.</p>
<p id="idm45178206525352">Mas o Eg&#237;dio n&#227;o se alarmou. Ergueu-se devagarinho, esfregando os rins, que ardiam da canseira de uma noite mal sentada.</p>
<p id="idm45178209839512">A uma rajada mais forte do vento, que se despencara, uma porta bateu l&#225; dentro.</p>
<p id="idm45178209838952">&#8212; Tem a certeza de que s&#227;o dois, comadre Dam&#225;sia?</p>
<p id="idm45178209838568">&#8212; Se tenho? Ora, ora o desprop&#243;sito, credo! A barriga j&#225; est&#225; em duas. E n&#227;o pode falhar.</p>
<p id="idm45178209838184">&#8212; Seja tudo pelo amor de Deus. H&#225; bastante lugar para eles nesta casa.</p>
<p id="idm45178209837800">A Claudina parara de gemer.</p>
<p id="idm45178209837416">As &#225;rvores rangiam, farfalhavam, envoltas pelo vento, que engrossara. A Dam&#225;sia, resmungando, ainda amuada pelo &#8220;desprop&#243;sito&#8221; da pergunta, apagara o candeeiro.</p>
<p id="idm45178209836680">A luz da manh&#227;, fria e difusa, entrando pela janela da cozinha, de caixilhos estreitos, descorava a chama forte que ardia na trempe e fazia fremir, num trilo alegre e jovial, a tampa da chaleira.</p>

<milestone unit="asterisks" id="idm45178209835880"/>

<p id="idm45178209835496">A noite chegou com aguaceiros gelados e duros: sob as cobertas remendadas a Claudina voltara a gemer sem descanso, muito inquieta, de olhos fechados:</p>
<p id="idm45178209834952">&#8212; Ai, meu Deus! Ai, meu Deus!</p>
<p id="idm45178209834568">&#8212; Paci&#234;ncia, criatura! N&#227;o demora. Tu n&#227;o querias tanto ser m&#227;e?</p>
<p id="idm45178209834184">&#8212; &#201; que a dor est&#225; demais...</p>
<p id="idm45178206525096">Um cheiro de vinagre e de bolor adensava-se na alcova, que a chama esbranqui&#231;ada de uma lamparina, tremendo em cima do azeite, num copo de vidro, sobre a c&#244;moda de pinho, manchava de uma luz desbotada e curta...</p>
<p id="idm45178207913368">O leste, com espa&#231;ada viol&#234;ncia, empurrava os loquetes frouxos, sacudia as portas gretadas pelos anos e carcomidas nas soleiras.</p>
<p id="idm45178207912712">Com a tigela do caldo esfriando sobre a mesa, o cigarro apagado entre os dedos, Eg&#237;dio Calheta pensava na sua vida: a sua vida t&#227;o perfurada de tormentos, t&#227;o amarga de priva&#231;&#245;es e apenas de longe em longe adormentada por esperan&#231;as ef&#234;meras e inodoras.</p>
<p id="idm45178207911784">Tudo se chegava, vinha vindo de sobressalto, assim como a cobra que se escondeu entre os folhedos secos e fofos.</p>
<p id="idm45178207911272">O mealheiro estava sumido, justamente agora que a Claudina gemia em cima de uma cama, as despesas se iam tornando mais largas e ele n&#227;o queria passar o tanto do caderno, j&#225; avan&#231;ado de cinco folhas neste m&#234;s.</p>
<p id="idm45178207910440">Se ao menos o tempo fosse de r&#233;u aberto e limpo: tinha a tarrafa e o espinhei: e o mar era amigo, sempre forte e sempre pronto para os pobres.</p>
<p id="idm45178207909752">O mal era a lestada batendo furiosa a costa; e o tempo somente passaria &#224; lua cheia, por S&#227;o Jo&#227;o, no fim de semana. </p>
<p id="idm45178207909112">Eg&#237;dio Calheta tomou uma colher de caldo, acendeu o cigarro e voltou ao seu banco junto ao braseiro pachorrento e amigo.</p>
<p id="idm45178207908472">Mas no fundo dos seus pensamentos, t&#227;o tristes e turvos, ele percebia agora um ponto, um recanto onde havia alguma coisa muito macia, muito doce e muito nova, cintilando com a frescura e a limpidez de uma estrela: os filhos que Deus mandava depois de os desejar t&#227;o largos e demorados anos.</p>
<p id="idm45178207907480">E o Eg&#237;dio Calheta cerrou vagamente os olhos, numa dorm&#234;ncia leve e cheia de contentamentos.</p>
<p id="idm45178207906888">Uma suavidade sutil e fina como a brisa do mar espalhou os seus cuidados, f&#234;-lo esquecer, por um momento, a pobre criatura que gemia de dor sobre as palhas do seu catre.</p>
<p id="idm45178206235928">Enfim, o c&#233;u lhe mandava dois filhos!</p>
<p id="idm45178206235544">Desejaria que fossem rapazes: seriam, por certo, fortes e morenos, decididos para o mar. Havia de lhes p&#244;r os nomes dos dois av&#243;s &#8212; Marcos e Joaquim. E os mandaria &#224; escola para aprenderem as letras dos livros e fazer contas.</p>
<p id="idm45178207906504">Esta ideia de dois filhos homens, ajudando-o nas fainas das redes e nos caminhos da vida, era assim como uma desforra de todas as m&#225;goas passadas, daquela esterilidade que o enchia de t&#233;dios, de invejas e de vergonha.</p>
<p id="idm45178206234104">Quantas vezes, entre a fuma&#231;ada dos cigarros e um gole de cana verde, quando os outros gabavam-se dos filhos e das suas fa&#231;anhas, ele baixava a cabe&#231;a triste, lembrando-se de que todas as afei&#231;&#245;es do seu casal, fora da Claudina, estavam num cachorro.</p>
<p id="idm45178206233192">&#8212; E se fossem meninas?</p>
<p id="idm45178206232808">Ah, se fossem meninas por certo teriam os olhos azuis, como a Claudina. Poria nelas nomes claros e alegres como as colchas de chit&#227;o.</p>
<p id="idm45178206232136">Andariam sempre iguais, com boas roupas e fitas de seda nos cabelos loiros, como as filhas do Intendente.</p>
<p id="idm45178206231624">Ele e a Claudina, naturalmente, iriam trabalhar dobrado, p&#244;r na sua vida toda a for&#231;a dos seus bra&#231;os: e tudo seria das meninas, das suas filhas, que eles amariam logo abaixo de Deus, como as d&#225;divas mais ricas e mais belas da terra.</p>
<p id="idm45178206230744">Nas festas do Divino, quando elas, j&#225; crescidinhas, aparecessem com os seus vestidos claros, enfeitados de entremeios de almofada, que a Claudina teceria, todos haviam de ach&#225;-las mais lindas do que as rosas e mais delicadas do que as rolas.</p>
<p id="idm45178206229864">E o Eg&#237;dio Calheta, mergulhado naquelas alegrias antecipadas, naqueles pensamentos l&#237;mpidos e macios, nem notou que o Manoel Quirino e a Laureana, vizinhos e compadres, haviam chegado com a galinha gorda para a dieta da Claudina e o galho de alfazema para as defuma&#231;&#245;es.</p>
<p id="idm45178206228920">&#8212; Ent&#227;o, homem! &#8212; foi logo indagando o Manoel Quirino, com as m&#227;os geladas abertas para o lume, que enchia a trempe e estalava. &#8212; Ent&#227;o, v&#234;m dois por a&#237;?</p>
<p id="idm45178205401656">&#8212; Deixa-os vir, deixa-os vir. Feliz &#233; a casa que Deus enche de filhos! E o Eg&#237;dio sorria num doce e ondulante enlevo.</p>
<p id="idm45178205401128">&#8212; Tem voc&#234; raz&#227;o. Onde come um, comem dois; n&#227;o estou a criar todos os meus? &#160;E s&#227;o nove, fora os que h&#227;o de vir, que a mulher, gra&#231;as a Deus, n&#227;o &#233; maninha nem toma arruda.</p>
<p id="idm45178205400744">E o Manoel Quirino, enchendo de fumo picado o velho cachimbo, rematou: &#8212; Muita vez a farinha &#233; rala e a bolacha escasseia. Mas sempre d&#225; de tirar do ch&#227;o e do mar o rabo de peixe e a m&#227;o de amendoim para o aparado.</p>
<p id="idm45178205399896">Com uma resson&#226;ncia demorada e sombria, o rel&#243;gio bateu sete horas; sobre a cantoneira o candeeiro voltou a luzir e fora, na noite tormentosa, sacudindo o arvoredo com redobrada for&#231;a, o vento espalhava, contra as paredes, o aguaceiro agreste e r&#237;spido.</p>
<p id="idm45178205398984">&#8212; Que tempo! At&#233; parece que o mundo vai se afogar!</p>
<p id="idm45178205398600">Mas o Eg&#237;dio permaneceu calado, alheio &#224; tormenta, com o cora&#231;&#227;o agora na mulher, naquele sofrimento t&#227;o duro e que tanto se estava prolongando.</p>
<p id="idm45178205397896">E de novo se veio agarrar &#224; sua cabe&#231;a, como um carrapato, aquela ideia que desde a v&#233;spera o arranhava: &#8212; Por que as criaturas n&#227;o eram como os bichos!</p>
<p id="idm45178205397176">N&#227;o havia uma semana que a <hi id="idm45178205396920">Malhada</hi> voltara do pasto, de ubre cheio, mugindo de alegria, com o seu terneirinho felpudo e caneludo.</p>
<p id="idm45178205396408">E parara diante do cocho, a comer a sua ra&#231;&#227;o de batata-doce, como fazia todas as tardezinhas, antes de recolher ao curral.</p>
<p id="idm45178205395752">Por certo nem tudo o que Deus fez pode entender um pobre pescador que contava pelos dedos e apenas assinava o seu nome na mesa de elei&#231;&#245;es.</p>
<p id="idm45178205395064">&#8212; Mas... &#8212; e ajuntava, como se estivesse perguntando ao Manoel Quirino &#8212; j&#225; que se tem o fado mau de vir ao mundo, por que &#8220;aquilo&#8221; n&#227;o se passava de outra maneira?</p>

<milestone unit="asterisks" id="idm45178205394680"/>

<p id="idm45178205394296">De dentro a Dam&#225;sia gritou por &#225;gua quente: que levassem tamb&#233;m os panos e a garrafa de vinagre...</p>
<p id="idm45178206546072">Um rude e prolongado gemido emudeceu os dois homens; e, em seguida, quase ao mesmo tempo, vagidos fortes e desencontrados de crian&#231;as.</p>
<p id="idm45178206545400">Apressada, correndo, a Laureana agarrou a chaleira, p&#244;s no bra&#231;o as flanelas que secavam, numa corda, sobre o lume.</p>
<p id="idm45178206544760">Eg&#237;dio Calheta esperou alguns fartos momentos, com o cora&#231;&#227;o instigado, dando tempo &#224; Dam&#225;sia para preparar as crian&#231;as.</p>
<p id="idm45178206544104">Depois correu ao quarto: a Claudina estava im&#243;vel, muito p&#225;lida, sob a manta de baeta que a cobria.</p>
<p id="idm45178206543496">Na ponta de um pires a Laureana, andando devagarzinho, queimava folhas de alfazema e, ao lado, sobre o ber&#231;o, ainda nus, jaziam dois seres que a Dam&#225;sia enxugava com um vagar desinteressado e mudo.</p>
<p id="idm45178206542696">&#8212; Vieram com pouco um do outro &#8212; foi-lhe dizendo a Laureana, com voz tr&#234;mula e assustada.</p>
<p id="idm45178206542312">Eg&#237;dio Calheta ficou parado e absorto; depois passou a olhar a mulher, a sua pobre Claudina, que t&#227;o ditosa e boa lhe era e que tanto desejara, naqueles longos anos de casada, gerar um filho que tornasse menos vazios os seus invernos.</p>
<p id="idm45178206541432">E veio-lhe, ent&#227;o, de repente, uma saudade de outros dias &#8212; a Claudina a cantar desfiando o cretone para o crivo do travesseirinho; as fraldas de morim corando nas gramas, &#224; frente da casa; o casaquinho do primeiro dia, de fazenda fina, com uma fitinha na gola; e a caixa de papel&#227;o com os sapatinhos de croch&#234; e que cheirava a alecrim.</p>
<p id="idm45178206540392">E o Eg&#237;dio Calheta voltou &#224; cozinha, com vontade de chorar, uma grande brasa dentro do cora&#231;&#227;o, um imenso desespero por mais aquele malogro na sua vida malograda.</p>
<p id="idm45178206539656">Lentos e longos anos pedira um filho, um filho que o ajudasse na velhice, que cuidasse da Claudina quando ele se fosse para o escuro mundo dos sete palmos. Que Deus n&#227;o lhe desse a tristeza do Tom&#225;s Lindoso, que passava o tempo, ele e a mulher, sozinhos no canto do fogo, secos e vazios como um velho b&#250;zio.</p>
<p id="idm45178206538632">Por isso, quando a Claudina lhe deu a boa-nova, naquele domingo depois da missa, quase gritou de alegria; e saiu logo a contar o advento &#224; vizinhan&#231;a.</p>
<p id="idm45178208253320">&#8212; Louvado seja Deus, mulher. Vamos ter agora mais um pouco de felicidade em nossa casa.</p>
<p id="idm45178208252936">E abra&#231;ou, como no dia das bodas, a forte e amorosa companheira.</p>
<p id="idm45178208252408">Depois, com um contentamento mais largo, aguardara aqueles g&#234;meos, que a Dam&#225;sia anunciara com uma certeza t&#227;o firme e t&#227;o pronta. </p>
<p id="idm45178208251736">Que importava? Eram dois filhos duma s&#243; vez; uma compensa&#231;&#227;o que o consolava de tudo; duas criaturas para amar e defender e que cresceriam, iguais e esbeltas, ao lado uma da outra, como duas roseiras plantadas no mesmo dia pelas mesmas e aben&#231;oadas m&#227;os.</p>
<p id="idm45178208250824">No entanto, sobre o ber&#231;o, l&#225; estavam duas pobres crian&#231;as, de grossas cabe&#231;as, os bugalhos de sapo, os p&#233;s compridos e recurvos como as badanas do ca&#231;&#227;o.</p>
<p id="idm45178208250104">&#8212; Sim, na verdade, s&#227;o meus filhos! N&#227;o lhes hei de querer menos. Mas... &#8212; e o Eg&#237;dio Calheta ajuntou, com os olhos turvos de l&#225;grimas &#8212; que injusto malogro o meu!</p>
<p id="idm45178208249528">O tempo escorria dessorado em aguaceiros; na grande treva gelada passava, &#224;s vezes, o rumor afastado e long&#237;nquo do oceano.</p>
<p id="idm45178208248872">Na alcova mal iluminada a Claudina dormia, serena e repousada a sonhar, talvez, que tinha os dois filhos juntos aos seios, onde j&#225; come&#231;ava a fluir, como uma b&#234;n&#231;&#227;o de Deus, o leite farto e grosso.</p>
<p id="idm45178208248072">Acendendo o cachimbo com um ti&#231;&#227;o, o Manoel Quirino rematou, com imenso enfado e imensa tristeza:</p>
<p id="idm45178208247480">&#8212; As coisas m&#225;s sempre acontecem. Assim &#233; a vida, credo!</p>
</div>
</div>

<div xmlns=</span>/www.w3.org/1999/xhtml" type="part" id="idm45178208246840">
<head id="idm45178208246456">Velhos temas</head>

<div type="chapter" id="idm45178208246072">
<head id="idm45178208245688">A Chupa-ostra</head>

<p id="idm45178208245304">Era um risco de sombra tartamuda, a resmungar entre as pedras, a estender para o mar os bra&#231;os magros, donde pendiam, como dum galho de pau seco, uns restos de pano sujo e esfiapado.</p>
<p id="idm45178208244536">O sueste roncara a noite inteira, como a mamangava entre as lajes da mar&#233; baixa, nos buracos de &#225;gua.</p>
<p id="idm45178207905048">A manh&#227; era cor de palha e estava encharcada de chuva.</p>
<p id="idm45178207904536">O mar tinha veios vermelhos e os detritos dos quintais e da estrada punham manchas escuras sobre as areias fulvas, salpicadas de fios esverdeados de algas e de galhos sujos de mangue.</p>
<p id="idm45178207904152">Mas naquele dia a <hi id="idm45178207903896">Chupa-Ostra</hi> n&#227;o arrastava os seus farrapos nas babugens das maretas, nem amaldi&#231;oava o &#8220;estupor&#8221;, nem, acocorada ao vassourai do Jos&#233; Tasca, malhava e remalhava o rapazio de pragas e sujidades.</p>
<p id="idm45178207902984">&#8212; A peste te coma, safardana do diabo!</p>

<milestone unit="asterisks" id="idm45178207902600"/>

<p id="idm45178207902216">Desde que lhe morrera o filho, naquele temporal que andou partindo barcos no cost&#227;o, fendendo ranchos e descobrindo casas de boas telhas, como a da tia Braga, era aquela, enfim, a &#250;nica vez em que a velha descansara na sua vida de fomes, de canseiras e de andrajos.</p>
<p id="idm45178207901288">Encontraram-na j&#225; dura, meio atolada na vasa, o rosto sob as saias esfrangalhadas e longos fios gelatinosos de bodelhas enroscados ao ventre nu.</p>
<p id="idm45178207900600">A mar&#233; havia baixado muito; agarradas aos penhascos da Ponta do Dinge, onde morou o finado Jo&#227;o Flores, as baratas luziam e fervilhavam como jabuticabas; dos buracos dos limos o mexilh&#227;o fazia subir bolhas &#250;midas, que brilhavam um momento e depois arrebentavam sem ru&#237;dos.</p>
<p id="idm45178207899640">Fundos de garrafas, velhos aros de panelas eri&#231;ados de ostras, emergiam da lama balofa e lisa, por onde caminhavam, lerdos e pesados, sobre as garras duras, grandes caramujos cor de cinza.</p>
<p id="idm45178207898856">Os montes longe, muito azuis, leves e transparentes, pareciam suspensos entre o c&#233;u esmaecido e as &#225;guas quase brancas.</p>
<p id="idm45178207898216">Uma sonora e macia serenidade envolvia a paisagem, onde todos os cuidados do mundo adormeciam e se apagavam; somente muito al&#233;m, por detr&#225;s do risco verde-escuro dos Baixios, o mar grosso bramava, desesperado por n&#227;o poder se aninhar na placidez amorosa da ba&#237;a.</p>
<p id="idm45178207897288">Por certo se afogara ali mesmo a <hi id="idm45178207897032">Chupa-Ostra</hi>, quando o sueste empolou as &#225;guas e escureceu os montes, porque tinha os p&#233;s enterrados na areia e os dedos murchos e ro&#237;dos.</p>

<milestone unit="asterisks" id="idm45178207896248"/>

<p id="idm45178207895864">Veio o povo.</p>
<p id="idm45178207895480">Ningu&#233;m, por&#233;m, queria pegar o esqueleto malfadado, tocar aquele pobre corpo que o mar repelira num buraco de pedra para que o picassem as garoupas e os goi&#225;s.</p>
<p id="idm45178207894760">Poucos se compadeceram daquela mis&#233;ria que a tormenta esmagou e que jazia na lama, abandonada, escarnecida por seres cuja vida tamb&#233;m era uma dolorosa encosta de agruras e desesperan&#231;as e que, certamente, um dia, o mar empurraria para qualquer praia long&#237;nqua, j&#225; sem olhos e os ventres esverdeados e moles.</p>
<p id="idm45178203507208">Mas sempre se arranjou um caix&#227;o de chita preta, feito &#224;s pressas pelo Dorvalisto, e uma carreta para levar o corpo ao Pagaj&#225;, &#224; cova dos pobres, num canto do cemit&#233;rio, junto ao muro esburacado e triste.</p>

<milestone unit="asterisks" id="idm45178203506392"/>

<p id="idm45178203506008">E nunca mais se falou na <hi id="idm45178203505752">Chupa-Ostra</hi>.</p>
<p id="idm45178203505240">Mesmo, ningu&#233;m lhe sabia o nome e nem a origem; chamavam-na simplesmente a <hi id="idm45178203504808">Chupa-Ostra</hi>. E era s&#243;...</p>
<p id="idm45178203504296">Divertia a meninada e, &#224;s vezes, os pescadores.</p>
<p id="idm45178203503912">&#8212; Chupa-Ostra, a mar&#233; baixou?</p>
<p id="idm45178203503528">&#8212; Pergunta a tua m&#227;e, seu filho de c&#227;o!</p>

<milestone unit="asterisks" id="idm45178203503144"/>

<p id="idm45178203502760">Era uma velha escura, seca e gibosa, o peito cavado, sempre em farrapos, fedendo a &#243;leo de peixe e a roupas sujas.</p>
<p id="idm45178203502136">Errava de noite, como um fantasma, pelas praias, praguejando contra o mar, com uma esteira debaixo do bra&#231;o.</p>
<p id="idm45178203501512">&#8212; Que o fogo do c&#233;u te seque... seque... estupor do diabo!</p>
<p id="idm45178203501128">Vivia entre as pedras, mas, furtiva e medrosa, vinha &#224;s vezes dormir sob o vassoural, nos terrenos do Jos&#233; Tasca, ao p&#233; da cerca da tia Braga.</p>
<p id="idm45178203500440">As crian&#231;as fugiam dela, aos gritos, e os pescadores, mesmo os jornaleiros, se a encontravam de manh&#227;zinha, n&#227;o iam ao mar ou &#224;s lavouras: o encontro era de maus press&#225;gios, como galinha arrepiada.</p>
<p id="idm45178203499640">&#8212; Credo, quem havera de topar! A bruxa excomungada!</p>
<p id="idm45178203499256">E atiravam-lhe pedras, peda&#231;os de estrume seco.</p>
<p id="idm45178203498872">Havia ocasi&#245;es em que desaparecia, n&#227;o se sabia para onde.</p>
<p id="idm45178203498344">E ningu&#233;m mais enxergava aqueles andrajos cuspidos de espumas, aquela curva dolorosa, desgrenhada, mordida dos bichos e que deixava ver, atrav&#233;s dos rasg&#245;es das saias imundas, peda&#231;os de peles encardidas e chagadas.</p>
<p id="idm45178203497512">Mas quando o noroeste arroxeava o c&#233;u e escurecia o mar, nas tardes de tempestades, ela surdia na praia, silenciosa e estranha, como o espectro mesmo da tormenta.</p>
<p id="idm45178203496792">&#8212; O agouro, credo! Ningu&#233;m deu conta do estupor!</p>
<p id="idm45178209502136">E metia-se pelo mar adentro, sob a chuva grossa, indiferente &#224;s lufadas que a enregelavam, &#224;s vagas que lhe feriam as pernas, hir&#231;a e horr&#237;vel ante a brutal mistura de &#225;gua, vento e espumas iradas.</p>
<p id="idm45178209501336">E praguejava, praguejava sem cessar.</p>
<p id="idm45178209500952">A sua voz, por&#233;m, se dilu&#237;a na chuva grossa, fundia-se no bramido rouco das vagas viol&#225;ceas, nos rumores agrestes das borbulhas.</p>
<p id="idm45178209500296">Por certo morreu num desses instantes de desespero, de ira, estrangulada pelos bra&#231;os desse mar que ela odiava, do estupor que afogara, um a um, o marido e o filho.</p>

<milestone unit="asterisks" id="idm45178209499560"/>

<p id="idm45178209499176">Um dia consegui me aproximar da <hi id="idm45178209498920">Chupa-Ostra</hi>; era de manh&#227; e as flores das piteiras tinham um colorido mais vivo e um perfume mais tenro.</p>
<p id="idm45178209498200">Falou-me baixinho, na garganta, da sua casa, numa dobra de S&#227;o Miguel, dos seus crivos, das malvas do seu quintal, com um olhar espalhado e fumarento.</p>
<p id="idm45178209497496">E eu s&#243; lhe vi nos olhos, nos seus olhos desbotados e vagarosos, uma dolorida e mansa bondade.</p>
</div>

<div type="chapter" id="idm45178209496776">
<head id="idm45178209496392">Na aguarada</head>

<p id="idm45178209496008">A casa do Miguel Cabreira &#8212; taquaras barreadas, cobertas com latas velhas &#8212; desabou com o temporal da tarde.</p>
<p id="idm45178209495384">A enxurrada levou tudo: a m&#227;ozinha de gravetos, os cacos em que as crian&#231;as comem, a cafeteira queimada pelo fogo e os canecos do aparado, com rachas e sem asas.</p>
<p id="idm45178209494664">O Miguel e a mulher &#8212; uma rapariga miudinha, picada de sardas, sempre despenteada, com um rosto de formiga sarar&#225; escabicharam o cisqueiro do morro, mesmo os excrementos de gado, at&#233; a fonte da Santa.</p>
<p id="idm45178209493848">&#8212; S&#243; topamos a cafeteira... Credo, sumiu tudo na aguarada!</p>
<p id="idm45178209493464">Da casa sobraram apenas dois palmos de parede, o jirau de bambu que servia de leito e donde pendem, mais sujos que estopa de calafate, alguns trapos encharcados.</p>

<milestone unit="asterisks" id="idm45178209492904"/>

<p id="idm45178209492520">O Miguel n&#227;o &#233; dos Coqueiros. Vai vivendo nos socav&#245;es dos terrenos do Sadelli, ao p&#233; do morro: &#233; um intruso, como os outros que v&#227;o morrendo por a&#237;, sem nada de seu, famintos e conformados, sempre em terras alheias.</p>
<p id="idm45178209491672">Veio da Pinheira com os porcos e a farinha de Jos&#233; Santos. </p>
<p id="idm45178209491144">A Pinheira esvazia nos Coqueiros, quase todas as semanas quando o vento &#233; do sul, as sobras de sua mis&#233;ria: o Jo&#227;o Curto, o Carri&#231;o, o Carmino, a Saracura... todos vieram de l&#225;, na baleeira do Tijucano ou no barco do Rosendo, misturados a sacos de aniagem e a grunhidos.</p>

<milestone unit="asterisks" id="idm45178205894088"/>

<p id="idm45178205893704">O temporal encheu de alegria a cara do Sadelli; expulsou o intruso; misturou aos lixos crian&#231;as imprest&#225;veis, que n&#227;o t&#234;m, agora, onde dormir e esperam, acocoradas, junto aos entulhos imundos.</p>
<p id="idm45178205892904">O Sadelli tamb&#233;m n&#227;o &#233; dos Coqueiros.</p>
<p id="idm45178205892520">Mas n&#227;o veio da Pinheira: chegou um dia do norte da &#193;frica, da Tripolit&#226;nia, num grande barco a vela.</p>
<p id="idm45178205891912">&#8212; A chuva botou eles na rua... a chuva faz bem...</p>
</div>

<div type="chapter" id="idm45178205891400">
<head id="idm45178205891016">Gente nova</head>

<p id="idm45178205890632">No galp&#227;o do Pedro Lopes, onde morou o Am&#226;ncio, o Carri&#231;o bate o dente de maleita, no fundo da cama: uma velha canoa forrada de trapos.</p>
<p id="idm45178205889960">Ao lado, sobre tr&#234;s pedras que o fogo enegreceu, ferve e requenta a cafeteira. Um cheiro amargo de fuma&#231;a desce da telha v&#227;, de caibros mal juntos, escorre pelas paredes gretadas e sujas.</p>
<p id="idm45178205889176">Fora o dia reluz como um cristal de rocha e o mar, t&#227;o azul e t&#227;o liso como se fosse lapidado, n&#227;o tem um fraco relevo, um leve risco de vento, pois &#233; cedo e o nordeste ainda n&#227;o chegou.</p>
<p id="idm45178205888392">Pobre Carri&#231;o: a sua vida tem sido um cont&#237;nuo, doloroso percurso entre um ch&#227;o emprestado e uma cama de ferro no Hospital de Caridade.</p>
<p id="idm45178205887720">Lembro-me de quando ele apareceu na venda do Miguel Domingues, amarelo como a cidra, os p&#233;s inchados, as cal&#231;as esfiapadas nos tornozelos empolados, o ventre fl&#225;cido, a pedir um peda&#231;o de barbante:</p>
<p id="idm45178205886920">&#8212; &#201; pra mode fazer um camb&#227;ozinho...</p>
<p id="idm45178205886536">Havia desembarcado da grande baleeira do Tijucano; viera de al&#233;m da barra, do mar grosso, com outros imigrantes, todos jornaleiros, todos mordidos pela maleita, em procura de trabalho e de p&#227;o. </p>
<p id="idm45178205885736">&#8212; Temos lambisome na estrada!... &#8212; gritou o Cust&#243;dio para um grupo de homens sentados ao p&#233; do po&#231;o, comendo melancia.</p>
<p id="idm45178205885208">E riram-se todos, chalaceando grosso.</p>
<p id="idm45178205884824">Mas o Carri&#231;o nem os ouviu; bateu na aba suja do chap&#233;u e se foi embora, indiferente e tardo.</p>

<milestone unit="asterisks" id="idm45178205884232"/>

<p id="idm45178205883848">Era um come&#231;o de crep&#250;sculo transparente e frio, de vento sul e mar&#233; encrespada.</p>
<p id="idm45178205883288">A praia, num reboli&#231;o v&#225;rio e vistoso, parecia uma feira: a carreta do Jos&#233; Santos ia-se enchendo de porcos ruivos que grunhiam apavorados e de sacos de farinha ro&#237;dos nas costuras.</p>
<p id="idm45178206604648">Aqui e ali, sobre a areia &#250;mida e riscada de detritos &#225;speros e de algas adocicadas, espalhavam-se rolos de esteiras e caixas de ovos embrulhados em palha de milho.</p>
<p id="idm45178206603912">Algumas galinhas, amarradas pelos p&#233;s e imundas de excrementos, atra&#237;am os rafeiros, que latiam desordenados, de orelhas duras e arrepiadas, as patas dianteiras muito abertas, batendo as caudas finas.</p>
<p id="idm45178206603112">Toda a gente falava, fazia perguntas: &#8212; O pre&#231;o das galinhas! Se os ovos eram frescos! Ficara melhor o velho Amarante, da Pinheira do Covo?</p>
<p id="idm45178206602424">O &#244;nibus rangia na estrada inc&#244;moda e um cheiro forte de salsugem e de umidades amargas absorvia o ar.</p>
<p id="idm45178206601816">O crep&#250;sculo ia-se desfazendo em ouro quente e cinzas vivas, que o vento sul esfriava e vinha, c&#225; embaixo, espalhar pelas cristas das vagas &#8212; vagas que eram sons e cor e batiam, e rebramiam entre as pedras redondas da ilhota e, noutro canto, pelos escolhos despenhados da Ponta do Tom&#225;s, esguichando uma poeira de espumas e de n&#233;voas di&#225;fanas e esverdeadas.</p>
<p id="idm45178207634744">Ao p&#233; da cerca do Miguel, nas marinhas da Santa, sentados em canastras pregueadas ou de c&#243;coras, sobre canteiros de gramas, alguns homens macilentos falavam baixo a mulheres tristes, ou, ent&#227;o, olhavam sem interesse o grande barco que os trouxera de t&#227;o longe, para uma nova vida que come&#231;ava sem esperan&#231;as.</p>
<p id="idm45178207633736">E os anos se dilu&#237;ram como espumas de cachoeiras ou pedras de a&#231;&#250;car dentro da &#225;gua.</p>
<p id="idm45178207633160">Sobre o Carri&#231;o arderam febres agitadas e rodaram fomes vagarosas.</p>
<p id="idm45178206600536">Mas, ele continuou a sua vida refugada e ba&#231;a: o ventre aguado e os olhos murchos entre p&#225;lpebras suadas, vestido de molambos, ofegante como se tivesse subido uma congosta &#237;ngreme.</p>
<p id="idm45178206599768">&#8212; Como vais, Carri&#231;o?</p>
<p id="idm45178206599384">&#8212; Por aqui, mais melhorzinho...</p>
<p id="idm45178206599000">&#8212; Mais melhorzinho e cada vez pior.</p>
<p id="idm45178206598616">Vive agora com uma velha &#8212; a Zulmira &#8212; que ele trouxe da Guarda de Emba&#250;ba, com a caixa, a cafeteira e as duas canecas do aparado, uma delas manchada de n&#243;doas azuis.</p>
<p id="idm45178206597864">A Zulmira, por&#233;m, destrava a l&#237;ngua quando a esmola n&#227;o chega e a car&#234;ncia &#233; por demais:</p>
<p id="idm45178206597272">&#8212; O estupor do amarelo! Al&#233;m de vagabundo, come v&#237;cio... Credo, chega a lamber a cinza do cachimbo! E a velha, arreliada, cospe nas cinzas frias desde a v&#233;spera, esconjurando: &#8212; Diabo excomungado! Tirar um crist&#227;o das suas bandas para morrer de fome em terra alheia!</p>

<milestone unit="asterisks" id="idm45178206596888"/>

<p id="idm45178206596504">A rede do Sim&#227;o Camacho vem chegando, a cinco remos, lenta e domando a corrente.</p>
<p id="idm45178206595944">O nordeste enruga as &#225;guas, que fa&#237;scam e fremem de alegria e de espalhada virilidade.</p>
<p id="idm45178206595368">A Ilha das Vinhas, sobre o fundo verde da Prainha, parece renda de m&#225;rmore num gib&#227;o de esmeralda.</p>
<p id="idm45178206594760">Boiam velas ao longe, roli&#231;as de vento e debruadas de luz.</p>
<p id="idm45178206594248">E o f&#233;tido quente e &#225;spero das caieiras mistura-se ao fartum adocicado dos varais de ca&#231;&#227;o secando ao sol. </p>
</div>

<div type="chapter" id="idm45178206593496">
<head id="idm45178206593112">Velha hist&#243;ria</head>

<p id="idm45178206591400">&#8212; Quando o estupor alou com a burlantina &#8212; isso vai para quinze anos &#8212; fiquei s&#243; no mundo largo. E tinha cinco bocas a dar o p&#227;o. Credo! Nem sabia adonde levar a triste enxerga e mais os trapos das crian&#231;as!</p>
<p id="idm45178206591016">E depois de soprar o fogo, enquanto quebrava um graveto:</p>
<p id="idm45178206590632">&#8212; Mas, com a gra&#231;a de Deus, criei todos os filhos. Passei trabalhos que nem sei. Dias e dias, pode crer, nas soalheiras a bater o amendoim, a debulhar o feij&#227;o, quando n&#227;o era na pedra da fonte, lanhando os dedos na potassa e na sujeira dos outros...</p>
<p id="idm45178206590248">E eu olhei, sem querer, aquelas m&#227;os escuras e &#250;midas, mordidas de manchas esbranqui&#231;adas. M&#227;os de magros dedos cheios de sabugos, envergados nas pontas, de unhas ro&#237;das e que ressumam como as frieiras do inverno.</p>
<p id="idm45178206589416">&#8212; E nunca mais teve not&#237;cias do Geraldino? &#8212; perguntei, mexendo, devagar, o caf&#233;, que recendia na caneca de barro.</p>
<p id="idm45178206588888">&#8212; Aqui para dois anos... Andava de gua&#237;ba, o triste, num circo de cavalinhos...</p>
<p id="idm45178206588504">Durante mais de um m&#234;s ningu&#233;m pensou sen&#227;o naquele caso: o Geraldino Raposo, pai de cinco filhos, atr&#225;s de uma qualquer, como rafeiro sem faro.</p>
<p id="idm45178206587800">Lembrei-me do caso: fora em 1927, nos fins de mar&#231;o e do ver&#227;o.</p>
<p id="idm45178206587272">Numa velha casa da Praia do Meio &#8212; onde morrera, diziam, um l&#225;zaro, houve a fun&#231;&#227;o a dois mil r&#233;is por assento.</p>
<p id="idm45178206586632">Todo aquele domingo, desde depois da missa, o foguete estalara no c&#233;u claro; um negro de palet&#243; encarnado anunciava o ato, soprando num grande funil de lat&#227;o.</p>
<p id="idm45178206585912">A casa se encheu. Uma rapariga sardenta, de cabelos de milho e corpete de seda estalando nos peitos marcados de lantejoulas, abria os bra&#231;os: em torno dela zuniam as facas douradas, que assustavam a assist&#234;ncia e ficavam oscilando na parede de t&#225;bua.</p>
<p id="idm45178206585000">O espet&#225;culo afundava pela noite adentro.</p>
<p id="idm45178206584616">Do estrado um an&#227;o, de nariz torcido e bra&#231;os curtos como as asas dos pinguins, pedia um homem forte, de grande coragem e grandes m&#250;sculos: a rapariga ia ser jogada sobre uma enxerga com puas de a&#231;o, cujas pontas o m&#225;gico experimentava com fingido terror, chupando os dedos.</p>
<p id="idm45178206583656">E o an&#227;o gritava, assustado, e corria em torno do palco, rebolando, com duas bandarilhas espetadas nos chuma&#231;os das n&#225;degas redondas.</p>
<p id="idm45178203463256">O Geraldino apresentou-se; era, de fato, forte e alto: um pescador de cacha&#231;o de touro que metia o ombro num barco.</p>
<p id="idm45178203462616">Um sussurro espantado passou; o pinho dos bancos rangeu surdamente: algumas pessoas fecharam os olhos. Do meio da assist&#234;ncia o Sadelli gritou: &#8212; Chega! Chega!...</p>
<p id="idm45178203461880">Crian&#231;as choravam; e bem ao p&#233; do estrado, uma velha clamava, pedia ao Geraldino que n&#227;o fizesse aquilo.</p>
<p id="idm45178203461272">As arandelas escureciam, chupando os restos de querosene.</p>
<p id="idm45178203460888">E o espet&#225;culo terminou com um passo alegre: o Aquilino fungou na sanfona uma valsa corrida: o m&#225;gico falava, batia as m&#227;os, encolhia at&#233; aos cotovelos as mangas da camisa amarela, que tinha nas costas um grande &#225;s de copas.</p>
<p id="idm45178203460024">E come&#231;ou a tirar dos bolsos de palha&#231;o len&#231;os e serpentinas, flores de papel e r&#233;stias de balas e, por fim, um gatinho preto com uma fita na cola.</p>
<p id="idm45178203459320">No dia seguinte, pela manh&#227; muito cedo, o grupo desarmou a barraca.</p>
<p id="idm45178203458776">O Geraldino bateu a perna. O neg&#243;cio valia: casa, comida e mulher nova...</p>

<milestone unit="asterisks" id="idm45178203458232"/>

<p id="idm45178203457848">&#8212; &#201;... &#233;... O Geraldino foi mesmo um ingrato, credo!</p>
<p id="idm45178203457464">&#8212; E gosta da sua vida, sinh&#225; C&#226;ndida?</p>
<p id="idm45178203457080">&#8212; N&#227;o se pode fazer nada!</p>
<p id="idm45178203456696">&#8212; E foi feliz alguma vez?</p>
<p id="idm45178203456312">&#8212; Desde que casei as filhas at&#233; ao dia em que os meus rapazes, que Deus os tenha, tiveram de sair aos espinh&#233;is, na dura vida do pobre.</p>
<p id="idm45178203455768">E a sinh&#225; C&#226;ndida, com l&#225;grimas nas olheiras cansadas, ergueu-se, de repente, como se quisesse fugir &#224;quelas recorda&#231;&#245;es que lhe furavam o cora&#231;&#227;o, como os espinhos do ouri&#231;o, e nele ficavam doendo e latejando.</p>
<p id="idm45178203454936">&#8212; Aquele pano era grande demais para uma canoa de vinte palmos e meio. Eu sempre dizia... eu sempre lhes dizia. Mas os rapazes sabiam como guiar a bolina...</p>
<p id="idm45178203454376">Pela porta entreaberta uma tira de mar pulsava; e ao fundo, como uma coluna, montanhas e c&#233;us se confundiam numa radi&#226;ncia tr&#234;mula e fina.</p>
<p id="idm45178203453688">&#8212; Era um dia assim, muito quente e baixo, como a boca dum forno. Um poder de nuvens, inchadas e duras, ia subindo do sul, em riba da barra. Andava a lenhar com a Cinoca... Nesse tempo eu morava na Ponta do Tom&#225;s, num rancho do Jos&#233; Santos... Lembra-se do Cinoca?</p>
<p id="idm45178203453304">&#8212; Sim. Fazia beijus e roscas de polvilho. Diziam que embruxava.</p>
<p id="idm45178203452920">&#8212; Conversas do Jo&#227;o Tampinha, credo, que deixou o bicho-do-p&#233; comer o olho do filho. Como ia contando: &#8212; Andava a lenhar com a Cinoca... As cigarras e os galos haviam parado de cantar. O calor abafava e uma grande nuvem tapara o sol. A gente ouvia at&#233; o gado mugir nos pastos do Jos&#233; Camargo, na Palhocinha. Olhei, sem querer, para as bandas da barra, que o pampeiro era certo. L&#225; vinham os rapazes... Bem que eles faziam, que o tempo ia despencar. "N&#227;o s&#227;o eles!&#8221;, duvidava a Cinoca. Se eram. Conhecia bem a vela que eu talhei e cosi com estas m&#227;os. E chegou o vento grande, levantando o mar, partindo galhos, fazendo uma poeirama de tropel. Quando pude olhar, j&#225; agoniada da cabe&#231;a, o mar crescia e afundava, negro como tinta, cheio de listras e de espumas. Deus ainda teve piedade de mim, que os tenho no sagrado, ao p&#233; do Cruzeiro.</p>
<p id="idm45178203451320">Enquanto a sinh&#225; C&#226;ndida falava, trazendo-me &#224; lembran&#231;a as amargas predestina&#231;&#245;es da sua velhice, eu via os rapazes.</p>
<p id="idm45178203450680">Conheci a ambos, desde meninos: alegres, encardidos, as pernas riscadas pelas ostras, sentindo o tempo como as gaivotas:</p>
<p id="idm45178205913576">&#8212; &#201; carrega&#231;&#227;o para o nordeste... Vai fazer bom dia... &#8212; ou, ent&#227;o, olhando o Baixio: &#8212; O vento vai rodar para o leste... Vem &#225;gua...</p>
<p id="idm45178205913032">Mais tarde, eu tamb&#233;m os ajudei a tirar a caderneta:</p>
<p id="idm45178205912520">&#8212; N&#227;o temos outra vida. O mar est&#225; a&#237;... t&#227;o perto. E d&#225; tudo...</p>
<p id="idm45178205912136">Estava ali, sim, bem perto, o mar... o grande e generoso mar, que um dia os daria &#224; pobre m&#227;e, j&#225; fedendo, embrulhados numa velha esteira de esparto.</p>

<milestone unit="asterisks" id="idm45178205911432"/>

<p id="idm45178205911048">&#8212; Aquele pano era grande demais para uma canoa de vinte palmos e meio.</p>

<milestone unit="asterisks" id="idm45178205910664"/>

<p id="idm45178205910280">E foi assim que a sinh&#225; C&#226;ndida compreendeu o destino inexor&#225;vel dos seus rapazes.</p>
</div>

<div type="chapter" id="idm45178205909576">
<head id="idm45178205909192">Terra b&#225;rbara</head>

<p id="idm45178205908808">Meio dia.</p>
<p id="idm45178205908424">O estio estimulara uma imensa maturidade, inchando as goiabas fulvas, polindo os cajus sumarentos, mordendo os p&#234;ssegos carnudos, a que os p&#225;ssaros ro&#237;am a polpa a&#231;ucarada pela comissura de rebordos duros de goma.</p>
<p id="idm45178205907592">Ressumando dos troncos em grandes l&#225;grimas avermelhadas, as resinas, derretidas pelo sol, alagavam o ar de um aroma acre que entontecia; mas das fundas sombras das macegas, mesmo dentre a rede hostil dos espinheiros, vinha tamb&#233;m um brando e mole perfume de flores frescas, que se fundia no quente e &#225;spero cheiro de macela e de capim-gordura.</p>
<p id="idm45178205906520">O c&#233;u, dum azul de cobalto esbraseado, abafava como ab&#243;boda de um forno de barro.</p>
<p id="idm45178205905960">E por toda a largueza das terras, at&#233; o mar, descia, com reflexos baixos de madrep&#233;rola, a imobilidade enervante de um deserto.</p>
<p id="idm45178205905304">&#192;s vezes, por&#233;m, sarjando a quietude ardente, dum peda&#231;o de pasto e onde pontas de pedras faiscavam, entre musgos e gravat&#225;s, uma cabra ruiva, de grandes olhos amarelos, erguia a dura cabe&#231;a de longos paus recurvos e soltava o seu berro desesperado e tr&#234;mulo.</p>
<p id="idm45178205904920">Depois voltava a retou&#231;ar; e tudo mergulhava na c&#225;lida serenidade em que a paisagem havia adormecido, fatigada e farta.</p>

<milestone unit="asterisks" id="idm45178205904280"/>

<p id="idm45178205903896">&#192;quelas horas Jo&#227;o Claro descia encosta abaixo, rastejando, para espiar as raparigas que lavavam na fonte, &#224; sombra fechada dos salgueiros.</p>
<p id="idm45178205903352">E varando, cauteloso e mudo, a trama farfalhante das vassouras e das marias-moles, ele pensava na Rosa Maga, uma rapariga cor de jambo, que tinha o sorriso mais fresco do que a &#225;gua das pedras e o olhar mais doce do que a baga felpuda do ing&#225;.</p>
<p id="idm45178205902456">Aos seus olhos, amortecidos de soalheira, foi-se reacendendo, ent&#227;o, aquele dia em que a vira na fonte, de bru&#231;os, com os bra&#231;os mergulhados at&#233; os cotovelos, alegre de puberdade e de prazer.</p>
<p id="idm45178205901672">E Rosa Maga sentia tanto a frescura da linfa sussurrante que, atirando a cabe&#231;a para tr&#225;s, num riso de intenso contentamento, uma das pomas lhe saltara do corpete de chita.</p>
<p id="idm45178205900920">Desde esse dia come&#231;ara a perseguir a linda rapariga com amor e com ansiedade, buscando-a, desejando-a com todas as exig&#234;ncias de seu sangue insatisfeito, todos os impulsos de sua natureza de gato selvagem.</p>
<p id="idm45178205900104">E descia, agora, sob a impress&#227;o daquela lembran&#231;a, excitado por aqueles aromas vivos que se enrolavam no ar, pensando na mulher que o seu amor pedia como pede a terra, nos ardores da can&#237;cula, a chuva que vir&#225; fecundar-lhe as entranhas ardentes e n&#250;biles.</p>
<p id="idm45178208243112">A aragem morna, insinuante, bamboleava as folhagens em torno, fazia ondular a n&#233;voa tr&#234;mula que fervia no ch&#227;o, despertava nas tocas os r&#233;pteis amodorrados, enchendo o ar de insetos que zumbiam tontos do sol e de calor.</p>
<p id="idm45178208242264">Jo&#227;o Claro de repente parara, de olhos semicerrados pela viol&#234;ncia da luz, a escutar uma cantiga que vinha da fonte, dentre os salgueiros finos e verdes.</p>
<p id="idm45178208241560">A harmonia b&#225;rbara daquele canto, sensual e adocicado, suspendera-lhe a respira&#231;&#227;o, acelerando-lhe o sangue nas art&#233;rias t&#250;midas.</p>
<p id="idm45178208240888">Quase sufocado se ergueu, a procurar a frescura de uma sombra, com os ouvidos numa chieira, vendo manchas irisadas que partiam dos seus olhos, alargavam-se em espirais e se dilu&#237;am na radi&#226;ncia.</p>
<p id="idm45178208240088">Em volta o sol murchava as folhas das samambaias, picava as pedras com fulgura&#231;&#245;es brancas de mica.</p>
<p id="idm45178208239480">Todas as coisas haviam tomado atitudes luxuriosas; as &#225;rvores, ao se moverem, punham a esmo murm&#250;rios de beijos escondidos, e at&#233; o odor acre-doce das resinas e do capim-gordura parecia um misto de suor e chita nova.</p>
<p id="idm45178208238648">Espica&#231;ado pelo desejo de ver a rapariga, sacudido pela ternura rascante daquele canto, Jo&#227;o Claro continuara a caminhar.</p>
<p id="idm45178208238008">Mas avistou l&#225;-baixo, dobrando a picada que levava ao coradouro, o vulto apetecido da criatura que amava.</p>
<p id="idm45178208237400">Estacou, novamente, a espiar.</p>
<p id="idm45178208237016">E a sua cabe&#231;a, espreitando, t&#227;o atirada para a frente como se quisesse fugir do pesco&#231;o que a prendia, tinha a semelhan&#231;a selvagem duma cabe&#231;a de fauno mo&#231;o...</p>
<p id="idm45178208236280">Ent&#227;o, num arranco, afastando com as m&#227;os os galhos altos das vassouras, deitou a correr pela encosta abaixo, louco de amor e de cio.</p>

<milestone unit="asterisks" id="idm45178208235608"/>

<p id="idm45178208235224">Uma semana depois, Jo&#227;o Claro, ao anoitecer, casou no Juiz de Paz com a Rosa Maga.</p>

<milestone unit="asterisks" id="idm45178208234664"/>

<p id="idm45178208234280">&#8212; C&#233;us, o excomungado! </p>
<p id="idm45178208233896">&#8212; At&#233; parece que tem partes com o diabo, cruzes!</p>
</div>

<div type="chapter" id="idm45178208233384">
<head id="idm45178208233000">O desaforo do Jo&#227;o Claro</head>

<p id="idm45178208232616">Logo de manh&#227;, antes do nordeste, pelas portas das casas e pelos cantos das praias, come&#231;ou o coment&#225;rio: aquele agravo do Jo&#227;o Claro, assim de supet&#227;o, fora de arriar a queixada mais dura.</p>
<p id="idm45178208231832">&#8212; Credo, senhora! Donde se viu isso &#224; luz do sol e mal a criatura botou a roupa no coradouro!</p>
<p id="idm45178208231448">&#8212; Como foi o desaforo?</p>
<p id="idm45178208231064">&#8212; Aquele peste! Bateu em riba da Rosa Maga, desgarrado do mato, que nem boi fugido. Cruzes! A mode que estava espiando, desde cedo, o peste.</p>
<p id="idm45178208230520">&#8212; E ser&#225; certo que casa?</p>
<p id="idm45178208230136">&#8212; Quem saber&#225; o que anda na cabe&#231;a dos mais?</p>
<p id="idm45178208229752">&#8212; Credo! Quem havera de dizer: a Rosa Maga, aquela princesa!</p>

<milestone unit="asterisks" id="idm45178208229368"/>

<p id="idm45178208228984">Fora aquele, desde a estrada grande, o caso mais contado em toda a vastid&#227;o daquelas terras, do Morro do Bacobaco aos pedroi&#231;os do Abr&#227;o, perto do mar.</p>
<p id="idm45178208669240">&#201; que o agravo se consumara com inesperada brutalidade, lembrando essas hist&#243;rias de faunos mo&#231;os e ninfas descuidadas uma corrida, dois bra&#231;os peludos e robustos que apertam e violentam... E a vida esplendendo em torno cheia de p&#243;len e de calor.</p>
<p id="idm45178208668856">Jo&#227;o Claro &#233; um jornaleiro de grenha crespa, bra&#231;os duros como cabos de enxada e vinte anos de idade.</p>
<p id="idm45178208668248">Criou-se na praia, como um bicho, sempre sujo de areia e limo, sempre fedendo a sarga&#231;os e a peixe fresco, sabendo aos seis anos tirar ostras das pedras, encantar o garra-azul ou procurar minhocas no lodo das mar&#233;s baixas.</p>
<p id="idm45178208667400">N&#227;o o atraiu, todavia, o mar imenso, amor&#225;vel e acariciador.</p>
<p id="idm45178208667016">A sedu&#231;&#227;o viajeira das velas jamais levou o seu pensamento para as dist&#226;ncias nevoentas, para aquelas ilhas da barra, suspensas entre o c&#233;u e as &#225;guas, aquelas montanhas al&#233;m, cheias de ondula&#231;&#245;es mansas e doces e onde a vida deve ser uma luminosa embriaguez de alturas e de panoramas largos.</p>
<p id="idm45178208666008">Quando, j&#225; crescido, o pai o levava ao mar na grande canoa em que o av&#244; tamb&#233;m havia pescado, os seus olhos, por&#233;m, n&#227;o se largavam da terra firme, da franja escura que ondulava em torno, invejando o <hi id="idm45178208665320">Malhado</hi>, que ficara dormindo num canto do borralho e at&#233; mesmo o Carri&#231;o &#8212; um triste empaludado que as mulheres odiavam e que, melado e triste, vivia picando o refugo das redes.</p>
<p id="idm45178208664440">Se era de noite assustavam-no o mole negrume das &#225;guas, aquelas viscosidades frias que resvalavam, oleosas e pesadas, como o dorso de um grande polvo.</p>
<p id="idm45178208663736">O rangir das roldainhas, o guaiar do vento nas dri&#231;as, o chia&#231;o indolente das vagas raspando as bordas da canoa, todos aqueles rumores, &#250;midos de salsugem, e que deslizam na aragem ou ficam boiando no mar, inquietavam-lhe o esp&#237;rito, tornando-lhe os nervos assustados como as cobras que perderam o veneno.</p>
<p id="idm45178208662712">E s&#243; a alegria lhe voltava a cantar ao cora&#231;&#227;o quando, muito longe, uma claridade lenta e branca ia dando tons de vidro &#224; n&#233;voa baixa, suspendendo no mar o friso bronzeado da terra, pondo halos &#224;s cabe&#231;as escuras dos escolhos, que emergiam das espumas para espiar a casta nudez da manh&#227;.</p>
<p id="idm45178208661720">&#201; que sempre o prendeu a <foreign xml:lang="la" id="idm45178208661464">terra mater</foreign>, seduzindo-o com a sua vegeta&#231;&#227;o cheia de alfombras e de repousos; os seus estios ressonantes de cigarras e lustrosos de sol; as suas largas fecundidades ressumando das pitangas vermelhas e dos p&#234;ssegos amarelos; das goiabas carnudas e das grumixamas a&#231;ucaradas ondulando nos penachos dourados dos milhos, escorrendo na resina quente dos cajueiros, extravasando nas fontes claras, que vertem do ch&#227;o e murmuram entre as pedras.</p>
<p id="idm45178208660152">Queria a terra para a sentir, morna e lasciva, em torno de si, terra rebelde para calcar aos p&#233;s, terra fecunda para cheirar nas concas das m&#227;os saturadas de h&#250;mus; terras virgens para sulcar em leiras, resolver e nela se espojar, acariciando-a e possuindo-a como se fora uma bela mulher.</p>
<p id="idm45178208659176">Tornou-se, por isso, lavrador. Sentia uma satisfa&#231;&#227;o agreste em rasgar a gleba rica e &#250;mida com a sua enxada, em fender-lhe o ventre n&#250;bile, arrancar-lhe a vegeta&#231;&#227;o exsudante de seiva, de clorofila e de subst&#226;ncias germinativas.</p>
<p id="idm45178208658296">Sempre cheirando a mato e a coivara, Jo&#227;o Claro tostara- se aos morma&#231;os de todas as esta&#231;&#245;es, tomara a cor da terra, em que ele gostava de se deitar, &#224; hora do descanso, depois das semeaduras da primavera.</p>
<p id="idm45178208657480">At&#233; ao desaforo com a Rosa Maga, Jo&#227;o Claro fugira sempre dos namoros ou das conversas nas dobras dos caminhos afastados, onde h&#225; sombras macias e convidativas.</p>
<p id="idm45178208656760">Gostava, sim, de quebrar a cola de um boi bravio, na assuada perigosa da mangueira, ou de tirar do mato, com um galho de vassoura, qualquer franqueiro tresmalhado da tropa.</p>
<p id="idm45178208656184">Por certo os seus m&#250;sculos potentes e a sua petul&#226;ncia provocadora e viril arrebentavam as raparigas.</p>
<p id="idm45178208655576">Seria mais f&#225;cil, por&#233;m, levar aquele rijo rapaz a suspender um espinhei na correnteza do canal, do que prend&#234;-lo &#224; sanfona dos bailes, onde teria de atur&#225;-las e aos patchulis dos seus vestidos de chita nova.</p>
<p id="idm45178208654744">Queria-as, naturalmente, mas ao ar livre, num encontro fortuito, na largueza das estradas, com a terra em torno fremindo aos rumores das germina&#231;&#245;es, o sol a sorver a seiva das samambaias, e o vento carregando nas asas o espalhado perfume das &#225;rvores e o gosto mole de capim-gordura.</p>
<p id="idm45178205553880">As raparigas, que tanto o cocavam nas quadrilhas, ou quando, numa brincadeira, ele cantava para que a <hi id="idm45178205553624">Bern&#250;ncia</hi> viesse saciar a sua fome na gurizada espantadi&#231;a &#8212; temiam-no, todavia, se o encontravam sozinhas, &#224; estrada ou ao coradouro e viam, sobre elas, aquele olhar que picava fundo e ardia como o ferr&#227;o do marimbondo-vermelho.</p>
<p id="idm45178205552648">&#201; que mais de uma sofrera a lasciva fascina&#231;&#227;o do lavrador e n&#227;o pudera resistir &#224; tenta&#231;&#227;o dos seus bra&#231;os rijos como cabos de enxada e que acusavam uma bela for&#231;a e uma firme virilidade.</p>

<milestone unit="asterisks" id="idm45178205552264"/>

<p id="idm45178205551880">&#8212; N&#227;o sei que foi que me deu, criatura, quando vi ele!</p>
<p id="idm45178205551496">&#8212; Esse Jo&#227;o Claro tem mesmo partes com o dem&#244;nio, credo!</p>
</div>

<div type="chapter" id="idm45178205550984">
<head id="idm45178205550600">Um s&#243; epit&#225;fio para todos</head>

<p id="idm45178205550216">O mar, quando as velas regressam, &#233; o bom gigante S&#227;o Cristov&#227;o trazendo aos ombros fortes os barcos dos pescadores: barcos que v&#234;m de longe e cheiram a piche e a sarga&#231;os molhados.</p>
<p id="idm45178205549448">E quanta alegria enche o pano que volta, t&#250;mido e branco como um grande ponto de exclama&#231;&#227;o!</p>
<p id="idm45178205548856">C&#233;us e montes; &#225;rvores e penedias; areias nuas e canoas que ficaram sob os esteios, parecem que se engrinaldam e se renovam de tintas e de rumores, para receber o lenho amigo que foi buscar, aos abismos de &#225;gua verde, uma pouca de alegria e a tenra ilus&#227;o de paz e de abund&#226;ncia.</p>
<p id="idm45178205547880">&#8212; Olhem, o da proa &#233; o Jango! O Jango do Itagua&#231;u. O outro &#233; o Jos&#233; Lino, o do banco... E novo no barco.</p>
<p id="idm45178205547368">&#8212; E o papai? E o papai?</p>
<p id="idm45178205546984">&#8212; A mode que ainda n&#227;o lhe botei os olhos em riba, credo!</p>
<p id="idm45178205546600">&#8212; J&#225; vi... j&#225; vi ele! T&#225; na escota! &#201; o de camisa azule.</p>
<p id="idm45178205546216">A filharada corre &#224; praia, gritando de contente, batendo as m&#227;os, seguindo o manso bordejo do barco. E tamb&#233;m corre o <hi id="idm45178205545704">Tupi</hi>, latindo e pulando, as orelhas espetadas, batendo a cauda felpuda e suja, contaminado pela alegria da vela que volta, cheia de esperan&#231;a e de peixes prateados.</p>

<milestone unit="asterisks" id="idm45178205544856"/>

<p id="idm45178205544472">A tarde fumarenta, saturada de f&#243;sforo e de p&#243;len, carrega nas costas um cheiro de fresca virilidade e de flores do mato.</p>
<p id="idm45178205543832">Das bandas do sul est&#227;o passando, h&#225; um poder de tempo e quase ro&#231;ando o mar, longas garatujas de bigu&#225;s, numa ondulante e cont&#237;nua palpita&#231;&#227;o negra.</p>
<p id="idm45178205543112">A vela fundiu-se, lentamente, como uma gota de cera, nos longes avermelhados e quentes, onde h&#225; restos de sol ardendo entre manchas de cinza e rolos de fumo que se adensam.</p>
<p id="idm45178205542360">Na cozinha do Jo&#227;o Saibro, de ch&#227;o duro e caibros peludos de picum&#227;, j&#225; tremeluz a candeia de lata sobre a prateleira de pinho, em riba do fog&#227;o de barro cru.</p>
<p id="idm45178205541640">Anoiteceu.</p>
<p id="idm45178205541256">&#8212; Mam&#227;e, estou com fome...</p>
<p id="idm45178205540872">&#8212; Cala essa boca, esganado! Teu pai comeu o resto da farinha. Bebe o teu caf&#233;.</p>
<p id="idm45178205540488">A noite esburacou o c&#233;u e depois, como um calafate, tapou todos os furos com estopa de lume.</p>
<p id="idm45178205539896">O mar est&#225; sombrio, pesado e espesso como um &#243;leo.</p>
<p id="idm45178205539384">Mas, para as bandas do noroeste, onde de vez em quando circula um clar&#227;o fugaz, rola e ressoa um remoto rumor de trov&#227;o.</p>

<milestone unit="asterisks" id="idm45178207773560"/>

<p id="idm45178207773176">Noite alta.</p>
<p id="idm45178207772792">O rancho do Jo&#227;o Saibro, escuro e triste, dilui-se na treva encharcada e mole.</p>
<p id="idm45178207772232">Dentro, as crian&#231;as ressonam, tranquilas e inocentes, encolhidas nos trapos que tresandam a suor e a pobreza.</p>
<p id="idm45178207771608">S&#243; a Marc&#237;lia est&#225; desperta, rezando com medo da tormenta que desabou como um velho telheiro.</p>
<p id="idm45178207771016">&#8212; Minha Nossa Senhora dos Aflitos, tende piedade dos pobres que andam no mar. Padre Nosso que estais no c&#233;u...</p>
<p id="idm45178207770504">Os rel&#226;mpagos riscam no ch&#227;o sombras r&#225;pidas e disformes, acendendo nas ondas cabeleiras de lumes l&#237;vidos.</p>
<p id="idm45178207769880">Cordoalhas de &#225;gua incham nos barrancos, batem, lavam violentamente o velho rancho, estalam sobre as galharias desgrenhadas e escorrem, barrentas e sujas de todos os detritos, nas fendas que rasgaram na estrada.</p>
<p id="idm45178207769048">Na calma da ventania, dentro do rumor rechinante da chuva, passa, por vezes, o estalo de um corisco fustigando o bramido ofegante das &#225;guas.</p>
<p id="idm45178207768360">Por&#233;m, logo, num salto brusco e fundo, a tempestade uiva mais forte, enche de estrondos a noite, e, depois, dispara, avassalando c&#233;us e terras, com brutalidade e rancor.</p>
<p id="idm45178207767624">&#8212; Minha Nossa Senhora dos Navegantes, estendei o vosso sagrado manto sobre o Jo&#227;o e mais os pobres de Cristo que andam, na tormenta negra, ganhando a vida no mar. Padre Nosso que estais no c&#233;u...</p>

<milestone unit="asterisks" id="idm45178207767240"/>

<p id="idm45178207766856">&#8212; Que teria acontecido, Virgem Santa?</p>
<p id="idm45178207766472">Em torno da Marc&#237;lia as crian&#231;as choramingam, de olhos tristes e longos:</p>
<p id="idm45178207765928">&#8212; Mam&#227;e... caf&#233;...</p>
<p id="idm45178207765544">&#8212; Arre com voc&#234;s que n&#227;o querem esperar, credo!</p>
<p id="idm45178207765160">E a Marc&#237;lia, arrenegada, com a cabe&#231;a no mar, gritou com o Manequinho, o derradeiro, que se lhe enrodilhara &#224;s saias, o corpinho magro arrepiado sob a desbotada camisola de chita preta, resto do luto do av&#244;, que um boi matara, na estrada das Capoeiras, quando voltava da ro&#231;a.</p>
<p id="idm45178207764200">A ilha das Vinhas, o morro da Barra Velha, mesmo o Ribeir&#227;o e at&#233; a ponta da Caiacanga, luzem como besuntados de azeite.</p>
<p id="idm45178207763560">O mar grosso, por certo ainda embrabecido, retumba e ressoa por detr&#225;s da fita dos Baixios, crespa e da cor do bronze.</p>
<p id="idm45178207762920">Mas junto ao veludo forte dos morros, em torno da Ilhota e dos ventres t&#250;midos das pedras, as &#225;guas est&#227;o mansas, adormecidas, lustrosas e t&#227;o azuis como se o c&#233;u houvesse derramado sobre o mar toda a sua luz e a sua cor.</p>
<p id="idm45178207762072">Na praia, em grupos isolados, mulheres aflitas e estremunhadas, perscrutam montes e dist&#226;ncias, esperando lobrigar, na poeira de prata e n&#233;voa que palpita na barra long&#237;nqua, o risco vertical das velas que partiram na v&#233;spera.</p>
<p id="idm45178207761208">O mar, imenso e muito liso, tremeluz, num latejamento harmonioso e alegre.</p>
<p id="idm45178207760824">J&#225; o apito, longo e chicoteante de uma f&#225;brica, vergastou a manh&#227; abandonada e indefesa.</p>
<p id="idm45178207760248">O dia vai pulando de hora em hora, rumo do poente, apressado e cheio de ru&#237;dos.</p>
<p id="idm45178207759688">Quase a pino o sol aquece e faz secar as grandes po&#231;as cavadas pelo enxurro, as largas manchas barrentas, onde h&#225; restos de estrumes e galhos meio enterrados na lama barrenta e balofa.</p>
<p id="idm45178207758920">&#8212; Que teria acontecido, Santo Deus!</p>
<p id="idm45178207758536">E a Marc&#237;lia, com a boca amarga e a cabe&#231;a doendo, mal pode olhar, cheia de m&#225;goa e d&#243;, as crian&#231;as acocoradas ao p&#233; do fogo, tristes de fome e de frio.</p>
<p id="idm45178207757816">&#8212; Mam&#227;e... e o comer?</p>
<p id="idm45178205360824">&#8212; Espera, deixa o teu pai chegar, que ele traz peixe.</p>

<milestone unit="asterisks" id="idm45178205360440"/>

<p id="idm45178205360056">Sombras densas envolveram o Cambirela, abriram-se por sobre as ondula&#231;&#245;es mansas das montanhas, que fogem para o sul e mergulham no oceano.</p>
<p id="idm45178205359368">Nos refolhos da meia treva, al&#233;m do canal, pisca-pisca o farol da Ilha dos Cardos e, mais adiante, sobre as maretas largas, balan&#231;a a boia da laje dos Naufragados.</p>
<p id="idm45178205358632">Toda a vida se aninhou e adormeceu, no rega&#231;o da noite t&#233;pida, cheia de perfumes amorosos e de estrelas muito baixas e claras.</p>

<milestone unit="asterisks" id="idm45178205357976"/>

<p id="idm45178205357592">No seu tapume de taquaras a pedr&#234;s velha come&#231;ou a cacarejar, animando a ninhada; uma buzina ressoa muito longe; e, na cozinha, ao p&#233; do borralho, o <hi id="idm45178205357016">Tupi</hi> rosna sem cessar.</p>
<p id="idm45178205356504">Uma poeira opalina, transparente e sutil, embacia os longes que se iluminam; por cima do mar corre um arrepio de prata fosca; e o canto de um galo, como um graveto de som, boia levemente no ar mole e estremunhado.</p>
<p id="idm45178205356120">A canoa do Isidro Caminha sa&#237;ra para o canal e h&#225; muito que a tia Patr&#237;cia, resmungando e gemendo, acendeu o fogo.</p>
<p id="idm45178205355480">No entanto a Marc&#237;lia ainda n&#227;o sossegara no seu catre duro, naquele quarto escurecido, sem janelas e que cheira a &#243;leo de peixe e a bicho-frade.</p>
<p id="idm45178205354776">Quem poderia dormir, por&#233;m, nos pesados tormentos de tantas consumi&#231;&#245;es, assim amontoados e comprimidos, nas &#250;ltimas noites, como os cortes de lenha no terreiro?</p>
<p id="idm45178205354040">E que olhos se poderiam fechar para um sono calmo, e o descanso do corpo, com o marido no mar, sem dele se saber e tantas bocas pequenas a sustentar?</p>

<milestone unit="asterisks" id="idm45178205353656"/>

<p id="idm45178205353272">Fazia dez anos que a Marc&#237;lia se casara, primeiro no padre, e depois, quando nasceu a Concei&#231;&#227;o, no livro do Juiz de Paz, no Cart&#243;rio do M&#226;ncio Loura.</p>
<p id="idm45178205352568">Trabalhos e doen&#231;as, certamente, n&#227;o lhes havia faltado, a ela e ao Jo&#227;o Saibro, nesses tempos, que tudo isso &#233; a riqueza do pobre; mas o Jo&#227;o estava ali, junto dela; e sempre eram dois bra&#231;os fortes de homem para o conduto e a filharia que Deus mandava, todos os anos, ora no inverno, ora no ver&#227;o.</p>
<p id="idm45178205351560">E a Marc&#237;lia lembrou-se, ent&#227;o, sem saber por qu&#234;, do seu &#250;ltimo dia de solteira, na Enseada, h&#225; tantos anos, na semana do Advento.</p>
<p id="idm45178205350888">Era de tarde, em dezembro; sob o rancho de folhas secas a canoa, como adormecida depois de tanto mar, repousava de borco; nos cafezais espessos e redondos, as folhas reluziam sob um fundo de sombras; as pombas arrulhavam e nas montanhas longe, onde pingos de casas branquejavam, riscos de n&#233;voas tinham colora&#231;&#245;es m&#225;gicas. Uma ou outra gaivota mergulhava no mar sereno e doce e, nas tiras vivas de uma cerca, sobre peda&#231;os de lez&#237;ria, bandos inquietos de anus miavam, lanhando a do&#231;ura imaculada e quieta da paisagem.</p>
<p id="idm45178205349432">O gado mugia, junto &#224; casa; do forno aceso, sob o telheiro esburacado, vinha um cheiro bom de p&#227;o cozendo; lento e pesado, vergando os ombros sob um grande molho de lenha, o pai passara a porteira, que chiava molemente.</p>
<p id="idm45178205348584">A noite descia: vestido com o seu gib&#227;o novo o Jo&#227;o Saibro chegara, trazendo uma bra&#231;ada de folhagens e de cravos para o altar.</p>
<p id="idm45178205347928">Na cozinha o candeeiro luzia, com vidro novo; sobre a mesa, entre velhos pratos de lou&#231;a azul, escurecidos pelo uso, a terrina de sopa fumegava, e a m&#227;e, com um len&#231;o amarrado na cabe&#231;a, batia claras de ovos numa tigela de barro.</p>
<p id="idm45178205347064">Cearam. Depois, ela e o Jo&#227;o sa&#237;ram para um passeio na estrada, &#224;quela hora silenciosa, sob o brilho alto e difuso das estrelas.</p>
<p id="idm45178205346408">Um cheiro de mato subia das sombras e, longe, para as bandas da casa do Cant&#237;dio Mago, de vez em quando fulgia e estalava um foguete.</p>
<p id="idm45178205345736">E a Marc&#237;lia via-se j&#225; casada, em Passa-Vinte, onde o Jo&#227;o trabalhava na olaria do Gustavo Rocha, um portugu&#234;s que tocara, a cacete, do curral onde andava a chupar as tetas das vacas, uma r&#233;cua de lobisomens.</p>
<p id="idm45178205792920">Mas no Passa-Vinte, credo, tudo andara para tr&#225;s, como caranguejo; a maleita, e a c&#227;ibra-de-sangue!... E em riba &#8212; a olaria ardendo numa noite de Santo Ant&#244;nio, mesmo na hora em que o velho Rocha punha &#224; mesa o car&#225; e o melado dos festejos. At&#233; parecia um olho mal.</p>
<p id="idm45178205791976">Jo&#227;o come&#231;ou a viver de trabalho incerto &#8212; ganha um dia, come dois.</p>
<p id="idm45178205791432">Uma noite, depois de muitas vacila&#231;&#245;es, de pr&#243;s e de contras rebatidos, resolveram a muda para os Coqueiros, onde havia parentes e os ares eram bons. </p>
<p id="idm45178205790728">Foram viver, ent&#227;o, &#224; Palhocinha, numa casa do Malheiros Boava, que tinha caixa d&#8217;&#225;gua e torneira na cozinha.</p>
<p id="idm45178205790104">Ali, sim, a vida era boa; o Jo&#227;o tinha uma canoa e, cortado sempre de varais de peixe, o terreiro amplo, mais varrido que uma sala de baile, findava na praia, cercado por duas grossas alas de pitangueiras.</p>
<p id="idm45178205789288">De tarde as galinhas vinham comer a sua ra&#231;&#227;o de milho; bem ao p&#233; da porta da cozinha, a <hi id="idm45178205788824">Preta</hi>, de ubre cheio, mastigava com lentid&#227;o roletos de cana-caieira.</p>
<p id="idm45178205788168">Cheiros doces de maresia e de peixe salgado misturavam-se no ar fluido; no pasto do Rubi&#227;o Roque, com os longos pesco&#231;os rastejando, envergados e tr&#234;mulos, os gansos grasnavam, assustados e enfurecidos.</p>
<p id="idm45178205787352">&#192; noitinha o Jo&#227;o regressava da ro&#231;a, quando n&#227;o ia ao mar. Vinha fatigado e feliz, recendendo a coivara e a resina de lenha picada.</p>
<p id="idm45178205786808">E ambos, gratos a Deus, comiam devagar o seu caldo de peixe, ro&#231;ando ternamente os joelhos por baixo da mesa.</p>

<milestone unit="asterisks" id="idm45178205786184"/>

<p id="idm45178205785800">Tempos bons aqueles, em que um pobre de Cristo n&#227;o voltava do mar com as m&#227;os lanhadas e os espinh&#233;is vazios.</p>
<p id="idm45178205785176">Um malvado passou: o Jo&#227;o perdeu a canoa e as duas redes; dias depois o vento sul carregou os espinh&#233;is mal fundeados.</p>
<p id="idm45178205784536">Mas n&#227;o foi tudo: ela teve a pontada, sofreu as lentas noites de grande febre, vendo bichos peludos e rodas de fogo girando e dan&#231;ando no fundo do quarto.</p>
<p id="idm45178205783816">Melhorou.</p>
<p id="idm45178205783432">Uma tarde o Jo&#227;o chegou em casa batendo o queixo, os olhos amarelos como gema de ovo: era a excomungada &#8212; a tri&#231;a! Voltaram-lhe as consumi&#231;&#245;es, as noites sem sono, a esperar, cheia de frios, as horas do rem&#233;dio, enquanto o vento sul grunhia nas frinchas do quarto desabrigado.</p>
<p id="idm45178205782472">E l&#225; se foram as economias de longos anos de trabalho. </p>
<p id="idm45178205781960">E a Marc&#237;lia tornava a ver o Jo&#227;o sentado no terreiro, ainda fraco das pernas, olhando as figuras de velhas revistas emprestadas.</p>
<p id="idm45178205781304">O Ludovino come&#231;ou a exigir o dinheiro atrasado, e, num s&#225;bado de manh&#227;, com o meirinho e o caixeiro, chegava para a penhora das tarrafas e das velas.</p>
<p id="idm45178205780600">Passaram fome: uma noite de muita chuva, o Jo&#227;o bebeu veneno.</p>
<p id="idm45178205780072">Escapou. O voga do Sim&#227;o Camacho fugira com a filha do J&#243;rio M&#226;ntua, vi&#250;va e com dois filhos; o Jo&#227;o passou novamente ao servi&#231;o dos outros, como qualquer cavalo.</p>
<p id="idm45178205779336">Por certo sofriam faltas quando a lestada guaiava, dias e dias, nas fendas, e apagava o mar; muitas vezes, ela e o Jo&#227;o nada comiam para dar aos filhos o magro tost&#227;o da bolacha d'&#225;gua.</p>
<p id="idm45178205778552">Iam varando, por&#233;m, com dois mil r&#233;is por pescaria, o quinh&#227;o e aquele rancho de lama batida, na Praia da Saudade, onde moravam desde o natal passado.</p>
<p id="idm45178205777848">E a Marc&#237;lia, com os olhos no fundo das l&#225;grimas, pulou do catre, j&#225; dia solto, para correr &#224; praia, apenas com o xale sobre os ombros.</p>
<p id="idm45178205777176">O mar, largo e comprido, era uma n&#233;voa azul picada de gotas tr&#234;mulas de luz.</p>
<p id="idm45178209193128">Entre penachos de fumo negro e revolto, um grande navio deslizava, pesado e majestoso, por sobre as &#225;guas lisas, polidas como vidro, com gaivotas voando em torno dos mastros altos e duros.</p>

<milestone unit="asterisks" id="idm45178209192344"/>

<p id="idm45178209191960">A noite vem chegando fria, agitada pelo sueste, cheirando a maresia e a flor de capim-gordura.</p>
<p id="idm45178209191576">De camisa preta, a velha cal&#231;a amarrada no ventre inchado, os grandes olhos t&#250;midos e tristes, o Prud&#234;ncio tenta arrastar uma vaca ruiva, magra, de ancas imundas, que insiste em roer a grama &#225;spera que vi&#231;a rente &#224; praia; e o Jo&#227;o Curto, empurrando um carrinho cheio de estrumes, atravessou a porteira do Teodoro.</p>
<p id="idm45178209190536">Uma tristeza enevoada e penetrante macera a paisagem, saturando-a de t&#233;dio e lividez.</p>
<p id="idm45178209189960">Na esburacada casucha da tia Patr&#237;cia, o Am&#226;ncio e o Tadeu Cardoso, que est&#227;o de visita, batem a l&#237;ngua na conversa daqueles dias:</p>
<p id="idm45178209189288">&#8212; Por certo embicaram na Pinheira ou arribaram nos Papagaios.</p>
<p id="idm45178209188904">&#8212; Qual nada. S&#227;o mais pobres de Cristo que a tormenta carrega, credo!</p>
<p id="idm45178209188520">&#8212; Quem foi com o Jo&#227;o Saibro? &#8212; indagou a tia Patr&#237;cia, que est&#225; melhor e j&#225; se governou pelas suas m&#227;os.</p>
<p id="idm45178209188008">&#8212; O Jos&#233; Lino, o Carlos Lechuga e o filho da L&#250;cia Esteves, vi&#250;va e entrevada.</p>
<p id="idm45178209187624">&#8212; &#201;... &#233; a sina de quem veve no mar. A sua sina neste mundo.</p>
<p id="idm45178209187240">Na cozinha do rancho, a Marc&#237;lia, que escutou a conversa ao lado, p&#244;s-se a chorar, coando o caf&#233; para as crian&#231;as que n&#227;o sabem por que a m&#227;e est&#225; chorando.</p>
<p id="idm45178209186520">O seu cora&#231;&#227;o, por&#233;m, fala qualquer coisa que a consola, mas que ela n&#227;o compreende bem, como a luz que desce das estrelas ou a tristeza que espalha o sino da Ave-Maria.</p>
<p id="idm45178209185768">N&#227;o &#233; a primeira vez que o Jo&#227;o demora tanto no mar.</p>
<p id="idm45178209185256">Duma feita, ele e o Ant&#244;nio Adriano levaram uma semana fora de casa, pescando no Arvoredo, na barra do Norte.</p>
<p id="idm45178209184632">Certo, das outras vezes n&#227;o houvera aquele desprop&#243;sito de vento e chuvas; uma tormenta de &#225;guas como h&#225; muito n&#227;o se contava nos Coqueiros, embora para um pescador ficar debaixo da canoa, ro&#237;do pela corcoroca, n&#227;o care&#231;a de ventos nem temporais.</p>
<p id="idm45178209183720">O Bento Silva n&#227;o fora tirado j&#225; morto, &#224; vista da casa, com a mulher e o povo clamando na praia?</p>
<p id="idm45178209183112">E o Dimbo Pierre n&#227;o se afogou no rio da Palho&#231;a, com a tarrafa enroscada nas pernas?</p>
<p id="idm45178209182536">E o mar n&#227;o estava que nem uma po&#231;a de t&#227;o liso e t&#227;o quieto?</p>
<p id="idm45178209182008">&#8212; Deus est&#225; no c&#233;u e v&#234; tudo o que se passa na terra.</p>
<p id="idm45178209181624">&#8212; Mam&#227;e, papai vem hoje?</p>
<p id="idm45178209181240">&#8212; Vem sim... que a Nossa Senhora dos Navegantes assim o quer.</p>
<p id="idm45178209180856">&#8212; Mas cala a boca que podes acordar o Ricardinho, que est&#225; doente.</p>

<milestone unit="asterisks" id="idm45178209180472"/>

<p id="idm45178209180088">O sueste calmou, o Cruzeiro cintila muito baixo e a lua nova parece um C de giz que a noite riscou na lousa negra do c&#233;u.</p>
<p id="idm45178209179448">&#8212; O tempo vai mudar para bom...</p>
<p id="idm45178209179064">&#8212; Lua nova em p&#233;... marinheiro deitado.</p>
<p id="idm45178209178680">&#8212; Disque toparam um corpo...</p>
<p id="idm45178209178296">&#8212; Aonde?</p>
<p id="idm45178209177912">&#8212; No Massiambu. O Jos&#233; Lino... Os outros n&#227;o se sabe por onde boiam!</p>
<p id="idm45178209177528">&#8212; Sem uma cruz!... Talvez at&#233; no bucho dos peixes, credo!</p>

<milestone unit="asterisks" id="idm45178209177144"/>

<p id="idm45178209176760">O rancho do Jo&#227;o Saibro tem agora novos moradores: um casal de galhetas, e mais dois filhos amarelinhos, de fazerem d&#243;, encardidos e secos como estopa de foguista.</p>
<p id="idm45178209176024">O homem &#233; um cani&#231;o de alto e magro, e est&#225; sempre tossindo, esguichando o cuspe como berbig&#227;o na lama da mar&#233; baixa.</p>
<p id="idm45178209175384">Mas a mulher &#233; baixinha, de pesco&#231;o curto, com a cara redonda e um bu&#231;o de farsola.</p>
<p id="idm45178209174808">Trouxeram um cachorro peludo, embara&#231;ado de carrapichos, sempre sujo de bosta e que vive a correr e a latir atr&#225;s dos porcos e das galinhas.</p>
<p id="idm45178205421992">&#8212; E a Marc&#237;lia? Para onde teria ido a Marc&#237;lia?</p>
<p id="idm45178205421608">&#8212; Sabe-se l&#225;, credo, para onde v&#227;o os pobres de Cristo?</p>

<milestone unit="asterisks" id="idm45178205421224"/>

<p id="idm45178205420840">A rede do Sim&#227;o Camacho saiu para a boca do rio Tavares; j&#225; o sol ardia na beira do morro e o nordeste raspava a crosta dourada do mar.</p>
<p id="idm45178205420168">&#8212; E o voga?</p>
<p id="idm45178205419784">&#8212; Ningu&#233;m lhe sabe ainda o nome: veio de qualquer parte, d&#8217;al&#233;m da barra, da Pinheira, da Guarda, talvez de Garopaba...</p>
<p id="idm45178205419256">&#201; assim, por praias: eles chegam com a mulher, os filhos, a caixa de trapos, de tampa polida pelo assento; &#224;s vezes duas galinhas e um porco de focinho comprido, com arames torcidos nos ilhoses das ventas.</p>
<p id="idm45178205418872">N&#227;o vale perguntar donde vieram, em que lez&#237;ria ca&#231;aram o caranguejo ou em que paul abandonaram o rancho esburacado, que as corujas agora habitar&#227;o.</p>
<p id="idm45178205418168">Basta a toda a gente a certeza de seus destinos: as redes alheias e, um dia, as inclem&#234;ncias do mar &#8212; onde boiar&#227;o com as p&#225;lpebras abertas e os ventres cheios de &#225;gua.</p>
<p id="idm45178205417416">E como s&#227;o iguais &#8212; h&#225; um s&#243; epit&#225;fio para todos eles! </p>
</div>
</div>

<div xmlns=</span>/www.w3.org/1999/xhtml" type="part" id="idm45178205416632">
<head id="idm45178205416248">Ao mar largo</head>
<opener id="idm45178205415864">
<salute id="idm45178205415608">Homenagem de saudade a Virg&#237;lio V&#225;rzea, que tanto amou o oceano e as suas ondas altas e fortes.</salute>
</opener>

<div type="chapter" id="idm45178205414888">
<head id="idm45178205414504">Ao mar largo</head>
<opener id="idm45178205414120">
<dateline id="idm45178205413864"><placeName id="idm45178205413736">Praia dos Ingleses</placeName>, <date when="1945-04-15" id="idm45178205413352">1915 de abril de 1945</date></dateline>
</opener>

<p id="idm45178205412712">Quando o patr&#227;o, com um porongo de espinhel, bateu &#224; janela de meu quarto, eu j&#225; estava de p&#233;, pronto para ir ao barco.</p>
<p id="idm45178205412072">&#8212; Que cedo! Ainda nem luziu a picum&#227;.</p>
<p id="idm45178205411688">Deveriam ser tr&#234;s horas da madrugada; n&#227;o grasnara a gaivota espiando a sardinha.</p>
<p id="idm45178205411128">As estrelas fremiam, latejavam, como se fossem seres vivos e respirassem; e o caminho de Santiago era uma garatuja opalescente que a noite riscara, com o seu l&#225;pis de prata, sobre a curva e macia negridez do c&#233;u.</p>
<p id="idm45178205410296">O mar estava r&#237;tmico e sonoro; as grandes vagas iam e vinham, largas e compassadas, com um rumor aveludado e quente.</p>
<p id="idm45178205409656">&#8212; Ala, com Deus! Um... Dois... Tr&#234;s...</p>
<p id="idm45178205409272">Sob o comando breve do patr&#227;o o grande barco escorregou por cima dos rolos e, com um impulso de ombros fortes, flutuou nas &#225;guas oleosas, que os reflexos dos archotes estriavam de sangue vivo.</p>
<p id="idm45178205408488">Depois, &#224; for&#231;a de cinco remos, o madeiro alcatroado mergulhou na treva &#250;mida, que cheirava a maresia, tinha uma tepidez amorosa de alcova e estava impregnada de fecundidades como um ventre n&#250;bile.</p>
<p id="idm45178205407688">&#8212; Que Deus nos leve e nos traga no seu Sant&#237;ssimo Nome!</p>
<p id="idm45178205407304">&#8212; Am&#233;m.</p>
<p id="idm45178205406920">Na proa baixa, a cana do leme sob o antebra&#231;o, o patr&#227;o fumava o seu cachimbo.</p>
<p id="idm45178205406360">O rangido dos remos, espa&#231;ado e lento, e o boleio do barco, harmonioso e calmo, adormentavam como a modula&#231;&#227;o de um ber&#231;o.</p>
<p id="idm45178205405704">Algu&#233;m cantava nalgum barco perto, apagado na penumbra mole.</p>
<p id="idm45178205405176">E eu me lembrava da melopeia b&#225;rbara com que minha av&#243;, nas longas noites de vento sul, enchia de sono os meus olhos de &#243;rf&#227;o:</p>

<lg id="idm45178205404520">
<l id="idm45178205404264">Minha negra foi ao mato rachar lenha.</l>
<l id="idm45178205403880">Que me importa que se pique, l&#225; se avenha!</l>
</lg>

<p id="idm45178209969224">E &#224; minha mem&#243;ria o estribilho da cantiga, mais velha do que eu, tinha um tom lit&#250;rgico de onomatopeia negra, lembrando senzalas ou bocados espessos de florestas.</p>

<lg id="idm45178209968488">
<l id="idm45178209968232">Poques-que-poques,</l>
<l id="idm45178209967848">N&#227;o choreis, caringanga!</l>
</lg>

<p id="idm45178209967336">N&#227;o havia vento; apenas uma vibra&#231;&#227;o t&#233;pida se misturava &#224; exala&#231;&#227;o salgada e viva que vinha de longe, subia das profundezas e resvalava por cima do mar como o peixe-rei.</p>
<p id="idm45178209966584">As p&#225;s dos remos tinham fosforesc&#234;ncias esverdeadas e em torno do barco, e no sulco do leme, em redemoinhos crepitantes e afunilados, as ardentias cintilavam sob as &#225;guas como joias atrav&#233;s do cristal de uma vitrina, subiam depois &#224; tona e se derramavam, misturadas &#224;s espumas, em longas guirlandas de flores luminosas e castas.</p>
<p id="idm45178209965576">No alto, picado de ouro, o c&#233;u tinha uma colora&#231;&#227;o mais n&#237;tida do que o mar; mas, ao fundo, a treva alta, fl&#225;cida e fumarenta era uma s&#243;: misteriosa e sugestiva a encobrir novos mundos e vidas novas em plena fermenta&#231;&#227;o criadora.</p>
<p id="idm45178209964696">&#192;s vezes podia-se distinguir, atrav&#233;s da sombra &#250;mida, o vulto de um barco.</p>
<p id="idm45178209964312">Eu ficava adivinhando o seu destino: para mais longe, ao peixe e aos imprevistos do tempo, porque um fino lampejo palpitava na sua esteira.</p>
<p id="idm45178209963768">Era tamb&#233;m aquele o nosso rumo; &#237;amos para o mar largo por sobre abismos de &#225;gua, e deles separados apenas por fr&#225;geis polegadas de cedro alcatroado.</p>
<p id="idm45178209963064">Eu, porque desejava viver uns retalhos de aventura, mergulhar as minhas m&#227;os nas espumas do oceano, sentir a emo&#231;&#227;o insopit&#225;vel do perigo, e eles &#8212; os pescadores &#8212; para afrontar a morte, dominar a mis&#233;ria e manter, pelas fatalidades da predestina&#231;&#227;o, as inexor&#225;veis ang&#250;stias dos seus destinos.</p>
<p id="idm45178209962056">Vinculavam-nos, por&#233;m, um mesmo sentimento, a mesma for&#231;a nativa: am&#225;vamos da mesma maneira aquelas &#225;guas selvagens e oscilantes.</p>
<p id="idm45178209961384">Quer&#237;amos senti-las bem pr&#243;ximas de nosso cora&#231;&#227;o; &#233;ramos todos ilh&#233;us e fora o mar, os seus rumores verdes, as suas cantigas espumarentas e salgadas, que haviam embalado a nossa inf&#226;ncia diferente.</p>
<p id="idm45178209960568">Borbulhas luminosas resvalavam, num ru&#237;do de tons claros e molhados, pela quilha do barco; &#224;s vezes, perto, ouvia-se o resfolegar afrontado e &#225;spero dos botos.</p>
<p id="idm45178209959848">Uma brisa fresca come&#231;ava a soprar do lado da terra e, para al&#233;m, muito longe, um risco de luz, ainda indeciso, dividia a mole e alta parede de sombra azulada e transparente.</p>

<milestone unit="asterisks" id="idm45178209959096"/>

<p id="idm45178209958712">O patr&#227;o mandara or&#231;ar e o voga, o Fel&#237;cio Arriaga, do Pantanal, homem de cinquenta anos e rijo como uma verga de junco, acabara de i&#231;ar o pano.</p>
<p id="idm45178209958008">&#8212; O dia clareia! Leva a rede que o peixe bate a badana. </p>
<p id="idm45178209957624">A vela intumesceu, cheia de vento e de curvas c&#244;ncavas. Uma claridade nevoenta e difusa recorta o perfil de ilhas e de morros, muito ao longe: a Arma&#231;&#227;o, o Arvoredo, e mais para o norte, a Ponta dos Morcegos.</p>
<p id="idm45178209956808">Por sobre as &#225;guas, at&#233; onde a vista pode chegar, desliza uma poeira que &#233; feita de umidades e de luz, e que nos penetra, envolve &#225;guas e c&#233;us, e escorre, como um &#243;leo, do pano t&#250;mido e sonoro.</p>
<p id="idm45178209956008">&#8212; Rede... rede... mar de tinta... mar de fundo... mar de peixe...</p>

<milestone unit="asterisks" id="idm45178209955624"/>

<p id="idm45178209955240">&#8212; Pra riba de trezentos, afora o que est&#225; vindo...</p>
<p id="idm45178209954856">E a rede continua a trazer mais peixe, sempre mais peixe, multid&#245;es de peixes longos e chatos, lixosos e luzidios, que fa&#237;scam, asfixiados, os olhos fosforejantes.</p>
<p id="idm45178209954120">Alguns batem as badanas duras, ou rabejam inutilmente; outros, com as goelas arquejantes, vermelhas e viscosas, pulam no fundo do barco; e h&#225; um cheiro de sarga&#231;os e de babugem; um fartum que se agarra ao olfato, prende-se &#224; roupa &#250;mida de maresia e se vai tornando cada vez mais penetrante e mais forte.</p>
<p id="idm45178209953096">Badejos e burriquetes; pescadas amarelas e prijarebas malhadas, arraias &#225;speras e ca&#231;onetes de pele de lixa; miraguaias e bacalhaus, toda a nobre fauna do mar alto vai enchendo o barco, subindo em montes que latejam, movem-se, oscilam, visguentos, misturados aos fios gelatinosos das algas, aos repulsivos cabelos das terebelas, &#224; vegeta&#231;&#227;o estranha e salgada do oceano.</p>

<milestone unit="asterisks" id="idm45178209951944"/>

<p id="idm45178209951560">A luz de ouro, quente e forte, absorveu toda a cor, mesmo na linha fugidia do horizonte, onde o risco verde do mar se dilui na poeira di&#225;fana e cintilante da manh&#227; gloriosa e aleg&#243;rica.</p>
<p id="idm45178209950776">T&#234;nue e serena como um aroma de flor entreaberta, insinua-se na alma da gente a sensa&#231;&#227;o delicada e leve que devem sentir as espumas, as algas e as gaivotas.</p>
<p id="idm45178207631640">A beleza palpitante da paisagem que me rodeia &#8212; um mundo de luz e cor que se mistura e vibra numa n&#233;voa t&#233;pida como um beijo &#8212; d&#225;-me a certeza de que valeu a pena ter nascido para me deixar embeber, como uma esponja viva, de tudo aquilo.</p>
<p id="idm45178207630744">E um consolo imenso, que eu n&#227;o sei se me penetra o cora&#231;&#227;o com o calor do sol ou se &#233; uma simples ilus&#227;o das maravilhas que me envolvem, mistura-se ao desejo de me deixar ficar ali, sobre o mar e, desfeito em poeira luminosa, misturar-me para sempre &#224;s maresias esverdeadas que flutuam entre a &#225;gua e o c&#233;u, e est&#227;o saturadas de fecundidades abundantes e de subst&#226;ncias vivas.</p>

<milestone unit="asterisks" id="idm45178207629688"/>

<p id="idm45178207629304">Regresso deslumbrado! O patr&#227;o canta e o barco, inclinado, com o pano t&#250;rgido, desliza como um grande p&#225;ssaro por sobre o descampado das &#225;guas, faiscante e imenso.</p>
<p id="idm45178207628568">Vou fixando na mem&#243;ria aspectos e sensa&#231;&#245;es: longe as areias fulvas da Praia Brava, que esfriam pouco a pouco, &#224; medida que se chegam para o mar, e depois se misturam ao p&#243; impalp&#225;vel das ondas, p&#243; que sobe, e se confunde na grande luz.</p>
<p id="idm45178207627688">Adiante a praia dos Ingleses, quase encoberta sob o nevoeiro das dunas fumegantes e para o sul, como um bra&#231;o amoroso que se estendesse da terra verde para recolher todas as belezas do mar e do c&#233;u, dilu&#237;da na mesma radi&#226;ncia: a ponta queimada das Aranhas.</p>
<p id="idm45178209950392">E em volta o infinito oceano que se move e que respira: &#225;gua verde escuro, verde luminoso, verde desmaiado, verde terra com tatuagens brancas e violetas; cordoalhas de espumas sobre cordoalhas de &#225;guas-vivas, ondas sobre ondas, t&#227;o c&#244;ncavas, largas e macias que daria para nelas adormecer um barco de pesca, e que se distendem, e se agitam desfeitas em repuxos de malacachetas, nas pontas rijas da Ilha do Arvoredo, e al&#233;m, nas puas sombrias dos Filhotes e, mais distante, nos escolhos avermelhados da Ilha Deserta, sob uma n&#233;voa fulva e dormente.</p>
<p id="idm45178207625896">E sempre para mais longe, mais longe, at&#233; onde os olhos podem enxergar alguma coisa, o mar, as &#225;guas movedi&#231;as que n&#227;o t&#234;m orlas e n&#227;o t&#234;m fim, sob um c&#233;u arredondado, alto e profundo, que tamb&#233;m n&#227;o tem eco nem limites.</p>
<p id="idm45178207625032">E aos meus ouvidos, como desde a minha inf&#226;ncia, a voz imensa e rolante das vagas, aquela voz mais velha do que todas as vozes do mundo, que vai e vem, ora mais baixa, ora mais alta, triste, pressaga ou alvissareira e que nunca se fatiga, e que nunca emudece e que n&#227;o dorme nunca.</p>
<p id="idm45178207624072">O barco continuava a vogar, &#224;s vezes balou&#231;ando na crista de uma onda ou ent&#227;o cortando um degrau que se desfaz em espumas floridas e em rumos sonoros.</p>
<p id="idm45178207623368">Vamo-nos aproximando, alegres e consolados, da terra.</p>
<p id="idm45178207622984">O nordeste traz um aroma &#225;spero e excitante de p&#243;len, a que se prende o cheiro adocicado das algas e dos peixes amontoados no fundo do mar.</p>
<p id="idm45178207622296">As gaivotas grasnam por sobre as comidias que latejam, fremem e se desviam, ligeiras e assustadas, em dire&#231;&#245;es imprevistas.</p>
<p id="idm45178207621640">E dentro de mim abrolham j&#225; as primeiras saudades do mar alto.</p>
<p id="idm45178207621112">&#8212; Voltamos, com a Gra&#231;a de Deus, Nosso Senhor, e da Santa Virgem! &#8212; exclama o patr&#227;o.</p>
<p id="idm45178207620728">Todos tiram os chap&#233;us esburacados, sujos de iodo e &#250;midos de salsugem. E baixam a cabe&#231;a murmurando:</p>
<p id="idm45178207620120">&#8212; Am&#233;m!</p>

<milestone unit="asterisks" id="idm45178207619736"/>

<p id="idm45178207619352">Na praia algumas mulheres, de c&#243;coras ou sentadas sobre balaios emborcados, palram ou catam crian&#231;as encardidas, de grandes ventres nus.</p>
<p id="idm45178207618680">O barco vai soltando de onda em onda, todo molhado de espumas, escorrendo claridades, como o s&#237;mbolo familiar da alegria e da abund&#226;ncia.</p>
<p id="idm45178207618008">Dentro de seu bojo arqueado todos regressam: ningu&#233;m ficou l&#225; fora, como acontece muitas vezes, ao vai-e-vem das &#225;guas, com os olhos im&#243;veis e os cabelos flutuando.</p>
<p id="idm45178207617272">Naquele dia alguns lares conhecer&#227;o um pouco de fartura e algumas crian&#231;as n&#227;o dormir&#227;o a choramingar: &#8212; M&#227;e, estou com fome...</p>
<p id="idm45178207616600">E, por essa merc&#234;, bendito seja Deus. </p>
</div>

<div type="chapter" id="idm45178207616088">
<head id="idm45178207615704">Canasvieiras</head>

<opener id="idm45178207615320">
<dateline id="idm45178207615064"><date when="1942" id="idm45178207614936">1942</date></dateline>
</opener>

<p id="idm45178207614296">Manh&#227; de estio: espumas remotas diluem-se no azul t&#233;pido do c&#233;u. A luz sobe das sar&#231;as de &#225;gua como um fumo vivo e quente.</p>
<p id="idm45178207613640">E o cheiro adocicado dos limos e das algas, que o vento semeia, desperta saudades de mundos entrevistos nos lentos roteiros da imagina&#231;&#227;o.</p>
<p id="idm45178207612952">Os barcos v&#234;m chegando, pintados de branco ou de vermelho, com um nome na proa, cheios de peixes.</p>
<p id="idm45178203661752">Guardo-lhes a ortografia pitoresca, em letras floridas: CEMPRE COM DEUS, AVANSA AO MAR, NOSSA SENHORA DA FARTURA, ISTRELA DAS ONDAS.</p>
<p id="idm45178203661224">Mulheres trigueiras, algumas de olhos azuis, as saias escorridas, que o vento faz panejar modelando-lhes os ventres amplos e as coxas fortes, correm em grupos com enormes balaios &#224; cabe&#231;a; outras, de c&#243;coras, entre baleeiras emborcadas, esperam os bat&#233;is curvados para o mar, &#224; bolina, ainda ao largo.</p>
<p id="idm45178203660216">Cabe&#231;as de arraias e velhos peda&#231;os de cabos de arrastro apodrecem no areal tostado, onde secam redes e mariscam bandos de patos mansos.</p>
<p id="idm45178203659544">A peixada vai sendo atirada para a praia; montes e mais montes que reluzem e que ainda se movem.</p>
<p id="idm45178203659160">Velhos e crian&#231;as, casadas e solteiras, todos trabalham, empurram sobre os rolos os barcos encharcados, catam o peixe mi&#250;do, metem os dedos nas guelras duras dos meros vorazes, escamam, fendem os ventres das anchovas ainda vivas e que fedem a maresia e a intestinos fosforescentes.</p>
<p id="idm45178203658200">Mas as baleeiras e os saveiros continuam a chegar, carregados de peixe: os homens pulam n'&#225;gua, satisfeitos: todo o mundo fala, gesticula; as arapongas retinem, e o vozeiro se mistura ao lento rumor do mar amigo, donde a vida brota todos os dias, incessante e fecunda, sem parar nunca, sem nunca se esgotar.</p>
<p id="idm45178203657176">A luz vai caminhando devagarinho, na ponta dos p&#233;s, respingando as horas, para n&#227;o desmanchar aquela ilus&#227;o de alegria e de abund&#226;ncia, como na seara de Boos.</p>
<p id="idm45178203656456">Saturado de p&#243;len e de sol, o vento passa, levando para longe o canto das &#225;guas e a alegria dos homens: borbulhas que se esfarelam e que se fundem no tempo insaci&#225;vel e s&#244;frego.</p>

<milestone unit="asterisks" id="idm45178203655688"/>

<p id="idm45178203655304">A praia &#233; um fervedouro intenso de b&#234;n&#231;&#227;os e de preces.</p>
<p id="idm45178203654792">Barcos regressam; outros partem abrindo as velas, levando esperan&#231;as e deixando inquieta&#231;&#245;es.</p>
<p id="idm45178203654200">&#8212; Louvado seja o Pai do C&#233;u!</p>
<p id="idm45178203653816">&#8212; Nossa Senhora, rogai por eles, que v&#227;o para o mar.</p>

<milestone unit="asterisks" id="idm45178203653432"/>

<p id="idm45178203653048">&#8212; E todos os barcos voltar&#227;o?</p>
<p id="idm45178203652664">&#8212; Quem pode l&#225; prever!</p>
<p id="idm45178203652280">O mar! O grande mar! O mar amigo e bom!</p>
<p id="idm45178203651896">Todos os pescadores ignoram isto: ele lhes d&#225; a manten&#231;a e a fartura, &#224;s vezes a alegria.</p>
<p id="idm45178203651304">Mas tamb&#233;m lhes tira a vida quase sempre. </p>
</div>
</div>

<div xmlns=</span>/www.w3.org/1999/xhtml" type="part" id="idm45178203650664">
<head id="idm45178203650280">Praias</head>
<opener id="idm45178203649896">
<salute id="idm45178203649640">A Altino Flores</salute>
</opener>

<div type="chapter" id="idm45178203649128">
<head id="idm45178203648744">Sinfonia</head>

<opener id="idm45178203648360">
<dateline id="idm45178203648104"><placeName id="idm45178203647976">Florian&#243;polis</placeName>, <date when="1838" id="idm45178203647592">abril de 1838</date></dateline>
</opener>

<p id="idm45178203646952">Coqueiros &#233; uma estrada com tapumes verdes, casas silenciosas, entre folhagens, algumas beirando o mar; dois ou tr&#234;s caminhos entre arvoredos densos, a escola, a capelinha de Santa Cruz, o cemit&#233;rio onde repousa um poeta, &#224; margem de uma estrada, e duas praias pitorescas &#8212; a da Saudade e a do Meio.</p>
<p id="idm45178203645944">No inverno &#233; triste, cheio de penumbras &#250;midas, de espinheiros hirtos e com um grande vento frio que todas as manh&#227;s sopra da terra.</p>
<p id="idm45178203645272">Mas em dezembro, quando o sol morde as pitangas maduras, brune os cajus sumarentos e vai, como um pintor impressionista, espatulando luz e sombras pelas areias das praias e &#224;s voltas dos caminhos, pelo dorso grosseiro das pedras e a tela pl&#225;cida dos rios, enchendo de ouro a boca das furnas e as rugas dos troncos centen&#225;rios &#8212; Coqueiros resplandece em relevos e cores, em ritmos e harmonias, como se absorvesse, pelo milagre da contempla&#231;&#227;o e do amor, a alma vegetal dos panoramas.</p>
<p id="idm45178203643928">Em Coqueiros viveu, num retiro cercado de &#225;rvores, e dorme o grande sono da morte, num pequeno cemit&#233;rio &#224; beira de um caminho, o mago poeta do mar, o l&#237;rico iluminado que falava aos fantasmas e recolhia, no rega&#231;o da sua amor&#225;vel misantropia, os enfermos, os tristes e os desesperados. </p>
<p id="idm45178203642936">Coqueiros nas suas noites envernizadas de lua cheia, que cheiram a maresias esverdeadas e a resinas aquecidas, esgar&#231;a-se, ensimesma-se, espiritualiza-se e desperta essa saudade, sem motivo e sem nome, em que a vida se suspende e o passado se entranha, se funde, para sempre, na alma enternecida da gente.</p>
<p id="idm45178206693880">&#201; como a pr&#243;pria exist&#234;ncia com um encanto que n&#227;o se sentir&#225; outra vez &#8212; rumor querido de remos e de espumas que um vento inquieto dispersou.</p>
<p id="idm45178206693336">O olhar perdido entre a limalha de prata que cintila nos ares, que fa&#237;sca por sobre o mar, onde nadam peixes de olhos amarelos e boiam, sem destino, os corpos dos pescadores que a tormenta afogou.</p>
<p id="idm45178206692536">E o cora&#231;&#227;o batendo dentro do peito, tristemente, abafadamente, como um sino tangendo no nevoeiro pesado e opaco.</p>

<milestone unit="asterisks" id="idm45178206691912"/>

<p id="idm45178206691528">Noite alta, em certo dia de inverno, anda uma voz cantando pelos desv&#227;os das &#225;rvores solit&#225;rias e, &#224;s vezes, por entre as pedras encharcadas e verdes dos limos.</p>
<p id="idm45178206690792">N&#227;o vem ela, por&#233;m, da garganta n&#250;bile da terra nem do inquieto cora&#231;&#227;o do mar.</p>
<p id="idm45178206690216">N&#227;o &#233;, tamb&#233;m, a voz dos pescadores que morreram nas &#225;guas e penam porque os seus corpos, p&#225;lidos e frios, n&#227;o repousam no sagrado; n&#227;o &#233;, ainda, a voz dolorida da recorda&#231;&#227;o que fala pela boca de n&#233;voa do passado.</p>
<p id="idm45178206689368">Nem a terra, nem o mar, nem os fantasmas errantes cantam com aquele ritmo e aquela saudade.</p>
<p id="idm45178206688984">&#8212; Aquilo, meu senhor, n&#227;o &#233; trova deste mundo.</p>
<p id="idm45178206688600">E ningu&#233;m sabe quem anda a cantar nas alfombras das &#225;rvores, pelo inverno, quando a noite se torna maior e mais deserta e o vento, no c&#233;u, ati&#231;a o lume vivo das estrelas.</p>

<milestone unit="asterisks" id="idm45178206687848"/>

<p id="idm45178206687352">Meu pobre pescador.</p>
<p id="idm45178206686968">A voz que canta, noite velha, entre os galhos das &#225;rvores e as fendas das pedras e que tu ouviste, uma vez, branda e hospitaleira como a esperan&#231;a, consolando as tuas ang&#250;stias, os teus des&#226;nimos e as tuas doen&#231;as, n&#227;o &#233; &#8220;trova deste mundo&#8221;.</p>
<p id="idm45178206686056">&#201; aquela voz que traduziu, em versos de luz, o rumor afetuoso ou aflitivo do mar, o borbulho enternecido das fontes, a ciranda fumarenta das chuvas, o uivo mau das tempestades, o desesperado bracejar das galharias, quando o vento sul se enfia pela barra.</p>
<p id="idm45178206685672">&#201; a voz do poeta que rimou a m&#237;stica do&#231;ura das novenas de maio, a alegria festiva dos noivados praieiros, as velas que v&#234;m e v&#227;o, cheias de tristezas ou pandas de felicidades, e que dorme o infinito sono da morte, entre as ra&#237;zes &#250;midas, cercado pelos pescadores, os jornaleiros e todos os homens an&#244;nimos que ele amou e compreendeu.</p>
</div>

<div type="chapter" id="idm45178206684456">
<head id="idm45178206683960">Praias</head>

<div type="section" id="idm45178206683576">
<head id="idm45178206683080">I</head>
<opener id="idm45178206682696">
<dateline id="idm45178206682440"><date when="1938-03-20" id="idm45178206682312">20/3/1938</date></dateline>
</opener>
<p id="idm45178206681560">A Praia da Saudade &#233; uma tenra, doce curva de areia com duas ou tr&#234;s &#225;rvores ramalhudas, tabuleiros de gramas, algumas altas piteiras que em junho se enchem de flores vermelhas e o aranhol das redes por sobre jiraus paralelos de bambus. </p>
<p id="idm45178206680680">De uma banda corre a estrada, baixa e lisa, de saibro amarelo, margeada de tapumes, cortada por um fio de &#225;gua que ora se enruga por sobre seixos, ora escorrega por entre os altos penachos de canas-do-reino e repousa, enfim, &#224; sombra de um arco de ponte, numa dobra redonda de areia.</p>
<p id="idm45178206679704">Da outra &#8212; o mar azul e luzidio, muito mais polido e azul que o c&#233;u, as montanhas al&#233;m, enchendo as largas dist&#226;ncias de riscos leves e ondula&#231;&#245;es lentas e macias.</p>
<p id="idm45178206678968">As vivendas dos forasteiros, vadias e com roseiras subindo pelas paredes ou flores de todo o ano nos jardinzitos esquecidos, entremeiam-se com algumas casas de pescadores e jornaleiros, tranquilas e r&#250;sticas, a cuja sombra, &#224;s vezes, repousa um barco, descansa uma enxada ou enxuga uma grande tarrafa cinzenta.</p>
<p id="idm45178206677944">E por detr&#225;s delas, viridentes e fortes, troncos claros e folhagens verdes que v&#227;o trepando encosta arriba e, de s&#250;bito, imobilizam-se no alto, entre grandes pedras escuras em relevos vivos e cor de bronze.</p>

<milestone unit="asterisks" id="idm45178206677128"/>

<p id="idm45178206676632">Daqui da minha varanda &#233; a mesma &#225;gua e os mesmos tor&#231;ais suaves de montanhas.</p>
<p id="idm45178206676072">&#192;s vezes as &#225;guas s&#227;o cinzentas, farpeadas de branco, fervilhantes, vertiginosas, e se esmigalham de encontro &#224;s puas rijas das roucas ou se esboroam na praia, inundando, afogando ervas, roendo barrancos e gramados, atirando para o ar frangalhos coruscantes de espumas.</p>
<p id="idm45178206675688">Na poeira de cinza que envolve os morros e o c&#233;u, as aves marinhas riscam voos lentos e c&#244;ncavos; e as velas que bordejam, t&#250;midas, vergadas para as ondas, parecem ansiar por algum manso recanto onde possam se acolher.</p>
<p id="idm45178206674840">Quase sempre, por&#233;m, o mar &#233; azul, transparente e fino, com as duas pedras que emergem as cabe&#231;orras duras e r&#237;spidas para espiar a dist&#226;ncia.</p>
<p id="idm45178206674152">Al&#233;m, o Morro do Saco, com o corpo enorme tatuado de manchas leves e pingos brancos de casuchas adormecidas ao r&#233;s d&#8217;&#225;gua; adiante a juba da Costeira, a garatuja dos Baixios e um peda&#231;o do Ribeir&#227;o, de alto a baixo cortado por um canto da casa do Miguel.</p>
<p id="idm45178209645464">E por detr&#225;s de tudo, aberto como um grande leque de tule, o c&#233;u transl&#250;cido de sol e muito mais azul que as montanhas e o mar.</p>
</div>

<div type="section" id="idm45178209644680">
<head id="idm45178209644184">II</head>

<opener id="idm45178209643800">
<dateline id="idm45178209643544"><date when="1938-03-24" id="idm45178209643416">24/3/1938</date></dateline>
</opener>

<p id="idm45178209642664">O vento rodou para o sueste, onde h&#225; brumas pesadas e cor de chumbo.</p>
<p id="idm45178209642120">J&#225; andou correndo inconstante, ora do sul, ora do leste, com rasg&#245;es de c&#233;u claro ou cordoalhas rijas de chuva, que chiam no ar &#250;mido como b&#250;zios vazios.</p>
<p id="idm45178209641400">Mas agora o tempo melhorou; h&#225; nuvens muito brancas e altas escorregando na grande curva do c&#233;u, rumo do norte, ainda escurecido e agourento.</p>
<p id="idm45178209640712">O Morro do Saco, os tra&#231;os esverdeados dos Baixios, o Ribeir&#227;o, todos os montes desembrulham-se das n&#233;voas e lavados, limpos e n&#237;tidos, parecem mais pr&#243;ximos e mais claros.</p>
<p id="idm45178209639960">Apenas sobre a linha azulada da barra h&#225; nuvens cinzentas, t&#250;rgidas e pressagas; mas uns t&#234;nues frangalhos de nevoeiros sobre a giba do Cambirela e, mais baixo, pousados no corpo enorme do Gigante, indicam vento sul para a tarde.</p>
<p id="idm45178209639096">&#8212; Permita Deus que venha o sol e vice o tempo azul, para que os pescadores possam ir &#224;s redes e aos espinh&#233;is; por certo j&#225; devem estar passando faltas por essas praias desertas e encharcadas.</p>
<p id="idm45178209638504">&#8212; Se n&#227;o h&#225; um rabo de peixe e o charque e a farinha j&#225; s&#227;o comida de rico!</p>
</div>

<div type="section" id="idm45178209637992">
<head id="idm45178209637496">III</head>

<opener id="idm45178209637112">
<dateline id="idm45178209636856"><date when="1939-01-04" id="idm45178209636728">4/1/1939</date></dateline>
</opener>

<p id="idm45178209635976">O nordeste p&#245;e escamas de malacacheta sobre o dorso do mar e enche e enfuna as velas que passam no rumo da cidade, vindas de S&#227;o Jos&#233; ou da Palho&#231;a, ou bolinam &#224; barra, talvez em dire&#231;&#227;o &#224; Pinheira ou a Massiambu.</p>
<p id="idm45178209635128">Gaivotas, em grandes bandos agitados, adejam, inquietas como confetes brancos revolvidos pelo vento, no rastro da manjuva esquiva ou da sardinha de lombo azulado e gordo.</p>
<p id="idm45178209634552">Uma ou outra, perto, precipita-se, de repente, como uma pedra, dentro das &#225;guas; e sobe, depois, com um peixinho que rebrilha, rabejando, no bico molhado e contente.</p>
<p id="idm45178209633816">Um casal de bigu&#225;s passa, apressadamente, num voo tr&#234;mulo e baixo, quase ao r&#233;s d&#8217;&#225;gua.</p>
<p id="idm45178209633224">Mas bem no alto, o tra&#231;o recurvo de um albatroz parou no ar, as fortes asas abertas, boiando no vento largo e salobro.</p>
</div>

<div type="section" id="idm45178209632456">
<head id="idm45178209631960">IV</head>
<opener id="idm45178209631576">
<dateline id="idm45178209631320"><date when="1939-02-10" id="idm45178209631192">10/2/1939</date></dateline>
</opener>

<p id="idm45178209630440">H&#225; dois dias que o vento sul domina o c&#233;u.</p>
<p id="idm45178209629944">Nuvens inchadas de chuva passam vagarosas e viol&#225;ceas; e embaixo o mar escuro, todo arrepiado, com manchas amareladas sobre o dorso, agita-se, corre e joga-se contra as pedras ou sobre a areia, desmanchando-se, depois, em espumas leves, brancas e frias.</p>
<p id="idm45178209629032">A mar&#233; est&#225; alta e as &#225;guas chegam aos tapetes largos das gramas, salpicando as folhas dos mamon&#245;es, borrifando a estrada vazia e baixa.</p>
<p id="idm45178209628344">As &#225;rvores oscilam, sacodem-se, excitadas, como se tivessem enlouquecido; e dobram-se para deixar passar o vento por cima dos ombros.</p>
<p id="idm45178209627960">E os galhos e as folhagens das nogueiras e das casuarinas, torcendo-se, redemoinham e chiam descontinuamente, como um prolongamento do rumor vasto e arenoso do mar.</p>
<p id="idm45178209627400">Para as bandas dos Baixios, cobertos de n&#233;voas grossas, j&#225; come&#231;a a chover.</p>
<p id="idm45178209626840">&#8212; Mau sinal: o vento rodou.</p>
<p id="idm45178209626456">&#8212; E se vier a lestada teremos &#225;gua, longos dias de chuva, de umidades desoladas e m&#225;s.</p>
<p id="idm45178209625960">&#8212; E os pescadores, que ter&#227;o eles para comer, se n&#227;o podem ir ao mar?</p>
</div>

<div type="section" id="idm45178207685800">
<head id="idm45178207685304">V</head>
<opener id="idm45178207684920">
<dateline id="idm45178207684664"><date when="1939-02-11" id="idm45178207684536">11/2/1939</date></dateline>
</opener>

<p id="idm45178207683784">Mar cinzento, c&#233;u cinzento, montes cobertos de espessas brumas cinzentas. Sob a ponte da estrada, liso e polido como esmalte, um retalho de rio imobilizou-se numa cova rasa de areia.</p>
<p id="idm45178207683016">Na manh&#227; ba&#231;a, triste e aguada, raparigas oper&#225;rias passam ligeiras, de chinelos ou descal&#231;as, chapinhando na lama da estrada, batida e cor de barro.</p>
<p id="idm45178207682312">V&#227;o para o Riggenbach endurecer o pesco&#231;o a catar o caf&#233;; ou, ent&#227;o, para a cidade, entupir os pulm&#245;es d&#233;beis na f&#225;brica de bordado.</p>
<p id="idm45178207681640">Uma delas est&#225; de luto e tem um ar tuberculoso e triste.</p>
<p id="idm45178207681128">&#8212; Por quem estar&#225; de luto essa rapariga trigueira, fanadinha, de grandes olhos embolorados?</p>
<p id="idm45178207680632">&#8212; Talvez pelo pai, morto no mar num dia como este em que as &#225;guas s&#227;o cinzentas, o c&#233;u cinzento e os montes desaparecem desfeitos pelas brumas cor de cinza; ou, quem sabe, pela m&#227;e, que a sez&#227;o queimou, nalgum casebre de barro esburacado pela chuva, perdido numa dobra de mato e onde n&#227;o chegam os cuidados dos homens e a caridade vaidosa e perfumada dos festivais... </p>
</div>
</div>

<div type="chapter" id="idm45178207679224">
<head id="idm45178207678728">Praia Comprida</head>

<opener id="idm45178207678344">
<dateline id="idm45178207678088"><date when="1939-10-02" id="idm45178207677960">2 de outubro de 1939</date></dateline>
</opener>

<p id="idm45178207677208">O que mais me encanta e seduz ali, praia lisa e ch&#227;, &#233; a &#225;gua sempre espalhada, sempre aberta, ora um len&#231;ol de tintas verdes, tr&#234;mulas e finas, ora uma pauta de espumas, cintilantes e inquietas; e para cima, rente &#224;s gramas, po&#231;a aqui, po&#231;a acol&#225;, cheias de p&#243; azul pela manh&#227;, transbordantes de ouro vivo, quando o crep&#250;sculo come&#231;a a descer por sobre as folhas.</p>
<p id="idm45178207676104">A gente n&#227;o sabe se est&#225; em terra ou se est&#225; na &#225;gua: ao lado da vela que vai fendendo as manchas verdes, encaixilhadas de luz, um carro de bois desliza chiando, t&#227;o lentamente como o barco e como este cheio de lenha, de aromas de &#225;rvores descascadas e de rumores claros.</p>
<p id="idm45178207675144">Na Praia Comprida tudo &#233; mar, est&#225; impregnado de &#225;gua salgada, tem cheiro de ostras e de sarga&#231;os esfiapados.</p>
<p id="idm45178207674520">A grama &#233; salitrada e os telhados bicudos das casuchas, que espiam a estrada entre as frestas das &#225;rvores torcidas, t&#234;m a cor da salmoura e s&#227;o ba&#231;os e duros como escamas de miraguaia.</p>
<p id="idm45178207673736">Quando chove, a &#225;gua doce se confunde com o mar, como a boca de um grande rio; e os ares cinzentos, onde o sil&#234;ncio adormeceu, parecem feitos de espumas e de fuma&#231;a de mangue.</p>

<milestone unit="asterisks" id="idm45178207672984"/>

<p id="idm45178207672488">O panorama &#233; largo; a claridade desce do c&#233;u como um funil de vidro e pousa sobre as &#225;guas longas e chatas, riscadas de vagas roleiras, que se dissolvem junto aos montes, longe, num fumo azulado, vago e transparente.</p>
<p id="idm45178207671656">Pela estrada rodam carros de bois ou grandes carretas com toldos azuis ou cor de cobre, arqueados como costelas, rumo de Lajes ou de Bom Retiro, na Serra do Mar.</p>
<p id="idm45178207671096">&#192;s vezes, um cargueiro de mulas, ou uma tropa mansa que passa para o matadouro, vai deixando sons roucos de cincerros, fuscos enxames de poeira, longas manchas avermelhadas que fosforeiam ao sol como cardumes de piabas.</p>
<p id="idm45178207670712">Mas ao fundo, do outro lado das tapagens de arame ou dos estuques de espinheiros, entre um grande mato envergado pelo vento, alheios e im&#243;veis, alguns cavalos refletem n'&#225;gua as suas sombras peludas e tr&#234;mulas.</p>

<milestone unit="asterisks" id="idm45178207669880"/>

<p id="idm45178207669384">A Praia Comprida &#233; assim: mar e paisagem; manchas azuis e demorados reflexos verdes; &#225;rvores e espumas, larguras baixas e ventos em disparada.</p>
<p id="idm45178207668696">E pontas em disparada.</p>
<p id="idm45178207668312">E pontas de mastros emergindo, de repente, de um tufo de mangue; panos obl&#237;quos, inchados de vento, que v&#234;m e v&#227;o.</p>
<p id="idm45178207667672">E ondas sobre ondas; e &#225;guas, e &#225;guas onde bailam todas as formas vivas, latejam todos os coloridos quentes; e mulheres tristes e crian&#231;as p&#225;lidas catando o berbig&#227;o na vasa.</p>
</div>

<div type="chapter" id="idm45178207666792">
<head id="idm45178207666296">Itagua&#231;u</head>

<opener id="idm45178207665912">
<dateline id="idm45178207665656"><date when="1942-03-20" id="idm45178205728984">20 de mar&#231;o de 1942</date></dateline>
</opener>

<p id="idm45178205728232">Borr&#245;es fortes e espalhados de pedras brancas; cabe&#231;orras de pedras alaranjadas, emergindo das &#225;guas azuis para a enamorada contempla&#231;&#227;o do c&#233;u azul, das montanhas azuis, da mancha azul do Cambirela longe, destacado na dist&#226;ncia azulada e fina, como um moir&#227;o de a&#231;o novo.</p>
<p id="idm45178205727272">E o mar luminoso, sonoro e transparente &#8212; som azul e sol misturados com &#225;gua.</p>
<p id="idm45178205726712">Em terra, entre gramas e flores perenes, casuchas de pescadores, algumas de janelas besuntadas de azul, com uma data no alto; e ranchos esguios, baixos, cobertos de telhas salitradas e onde h&#225; canoas que cheiram a algas e a tintas frescas.</p>
<p id="idm45178205725832">E todos os verdes ao fundo; o verde &#225;spero dos butiazeiros, o verde esguio dos canaviais, o verde reluzente das pitangueiras, o verde franjado dos cedros, o verde sombrio das laranjeiras, e o verde crespo das goiabeiras im&#243;veis, sob o voo inquieto dos sanha&#231;us.</p>

<milestone unit="asterisks" id="idm45178205724904"/>

<p id="idm45178205724408">Mar e pedras: &#225;guas azuis mosqueadas de verde e violeta. Abrolhos e rocas cor de cinza, que a luz borrifa de tintas alaranjadas, tauxia de ouros e de gotas cintilantes de mica.</p>
</div>

<div type="chapter" id="idm45178205723528">
<head id="idm45178205723032">Capoeiras</head>

<opener id="idm45178205722648">
<dateline id="idm45178205722392"><date when="1942" id="idm45178205722264">1942</date></dateline>
</opener>

<p id="idm45178205721512">Em Capoeiras o verde absorveu todas as cores; at&#233; as &#225;guas das chuvas, que riscam no ch&#227;o arabescos irisados, n&#227;o parecem descidas do c&#233;u azul: dir-se-&#225; que vieram das &#225;rvores, escorregaram das folhas, escorreram das veias t&#250;midas das pitangueiras.</p>
<p id="idm45178205720600">Os pastos &#8212; manchas verdes e cinzentas entremeadas de mar e onde o gado n&#227;o muge &#8212; s&#227;o cheios de &#225;rvores e de riscos de areia, por onde deslizam os carros de bois, cheios de mato ou apertados de cana-doce, lentos e rechinantes, sob a luz demorada dos crep&#250;sculos cor de absinto.</p>
<p id="idm45178205719624">Capoeiras &#233; &#225;gua verde e folhagens verdes; todos os tons de uma paleta m&#225;gica; fantasia de um pintor embebedado de clorofila.</p>

<milestone unit="asterisks" id="idm45178205718968"/>

<p id="idm45178205718472">Capoeiras n&#227;o &#233; azul; a paisagem ali &#233; sempre verde.</p>
<p id="idm45178205717960">Tem um pouco de cobalto para leste, pelo mar, at&#233; as serras adormecidas dentro d&#8217;&#225;gua; mas &#233; verde para o norte, verde para o poente, por sobre pastos e arvoredos, at&#233; S&#227;o Jos&#233;.</p>
<p id="idm45178205717192">O mar, por certo, andou por ali, porque &#224;s vezes h&#225; manchas branquinhas de areia tatuando os bra&#231;os longos das gramas ou restos de &#225;gua em torno de alguma pedra, a que os musgos e os gravat&#225;s encheram de tons verdes.</p>
<p id="idm45178205716344">&#192; beira das praias os grandes tufos de cedros e pitangueiras correm para o norte, dobrados para o ch&#227;o como velhinhos; e o vento sul abriu entre eles umas passagens longas, afuniladas, na pressa de fugir ao mar revolto e sujo.</p>
</div>

<div type="chapter" id="idm45178205715832">
<head id="idm45178205715336">Areias e mar</head>

<opener id="idm45178205714952">
<dateline id="idm45178205714696"><date when="1942" id="idm45178205714568">1942</date></dateline>
</opener>

<p id="idm45178205713816">Entre a Ponta da Galheta e o Morro das Pedras, fica a Praia do Campeche. </p>
<p id="idm45178205713432">As dunas ali alteiam os largos ventres nus, onde o vento debuxa linhas sinuosas e vi&#231;am alguns tufos de vegeta&#231;&#227;o rasteira e &#225;spera.</p>
<p id="idm45178205712760">Uma ou outra flor sem umidade emerge do ch&#227;o, logo vergada para as areias, com receio de que a quebre o duro vento do largo.</p>
<p id="idm45178205712104">Sobre as po&#231;as esquecidas pelo rio ou pela mar&#233;, junto aos alodiais, voam lavandiscas, ligeiras e vermelhas, ou zumbem enormes moscas verdes, inquietas e irisadas.</p>
<p id="idm45178205711368">O rumor retumbante do oceano &#233; descont&#237;nuo e alongado, e as ondas, sempre debruadas de espumas tenras e sonoras, fulguram e fremem num estuante bailado de seres vivos e fortes.</p>
<p id="idm45178205710616">&#192;s vezes, do lado da terra, dos casais distantes, vem a voz de algu&#233;m tangendo o gado, ou o met&#225;lico gargarejo das saracuras.</p>
<p id="idm45178205710088">Um albatroz passa, grasnando, num rem&#237;gio amplo e compassado; e longe de ambas as pontas da Ilha do Campeche, as &#225;guas, dum azul quase transparente, derramam-se em tonalidades cada vez mais claras e se misturam com o c&#233;u di&#225;fano, num desmaio da luz.</p>

<milestone unit="asterisks" id="idm45178205709176"/>

<p id="idm45178205708680">As dunas sofrem o tormento da esterilidade.</p>
<p id="idm45178205708296">Errantes e insatisfeitas, vivem &#224; procura de um raio de sol que as acaricie e beije, e duma b&#225;tega de chuva que as alegre e fecunde.</p>
<p id="idm45178206627432">Como os rios, que tamb&#233;m n&#227;o param nunca, elas caminham no vento, ora para aqui, ora para ali, na intermin&#225;vel odisseia dos inconformados, no eterno vaiv&#233;m dos seres sem destino.</p>
<p id="idm45178206626664">Mas, ao contr&#225;rio das &#225;guas, de quem possuem apenas o movimento, as dunas &#225;ridas e secas n&#227;o refletem a sombra amorosa da paisagem, nem, de noite, o lume claro da lua ardendo numa ponta do c&#233;u.</p>
<p id="idm45178206625864">Sobre elas n&#227;o v&#234;m pousar os p&#225;ssaros vagabundos, fatigados dos longos voos atrav&#233;s dos ventos e das neblinas: podem as dunas p&#233;rfidas afog&#225;-los enquanto dormem, tranquilos e im&#243;veis sobre uma perna.</p>
<p id="idm45178206625048">Quando a mar&#233; sobe, elas se esticam, lascivas, sequiosas, para que as vagas lhes venham lamber os ventres fulvos e torn&#225;-los, assim, sonoros e fecundos.</p>
<p id="idm45178206624344">Certo, o mar passa-lhes por cima; cobre-os de rumores e de espumas; deixa-lhes como recorda&#231;&#227;o de alguns instantes de ternura, longos fest&#245;es de algas e verdes grinaldas de sarga&#231;os.</p>
<p id="idm45178206623576">Mas, quando as &#225;guas se retiram, dormentes e fatigadas, as dunas nem guardam um retalho de vaga ou uma n&#243;doa de mar onde possa adormecer, divino e casto, um peda&#231;o de c&#233;u.</p>
<p id="idm45178206622824">De novo, dentro do vento r&#237;spido e seco, a ronda das areias continua, na perene vig&#237;lia da desesperan&#231;a, no in&#250;til terror do seu destino, na infinita incerteza de si mesmas. </p>
</div>

<div type="chapter" id="idm45178206621944">
<head id="idm45178206621448">Praia do meio</head>

<opener id="idm45178206621064">
<dateline id="idm45178206620808"><date when="1942" id="idm45178206620680">1942</date></dateline>
</opener>

<p id="idm45178206619928">Uma curva azul picotada de pedras, com barrancos hirtos e manchas baixas de pastos &#250;midos.</p>
<p id="idm45178206619352">Na estrada algumas cercas verticais de madeira pintada; muros de pitangueiras ou sebes de espinheiros, que em maio se enchem de aromas e de zumbidos.</p>
<p id="idm45178206618808">E, al&#233;m, por sobre o mar, at&#233; onde a vista pode alcan&#231;ar alguma vela, a giba do Ribeir&#227;o, as curvas doces do P&#226;ntano do Sul, e, esfumada na dist&#226;ncia, a barbela dos Naufragados, que o risco azulado da barra prolonga at&#233; o Morro dos Cavalos, na ponta do c&#233;u.</p>
<p id="idm45178206617880">Velas pandas parecem imobilizadas ao longe, presas &#224; fascina&#231;&#227;o luminosa dos cocorutos da enseada, da massa tranquila do Gigante, eternamente com o seu cigarro &#224; boca e a cabe&#231;a apoiada ao travesseiro azul do Cambirela.</p>
<p id="idm45178206617032">&#192;s vezes, por detr&#225;s de uma ilha, sobe um fumo escuro garatujando silhuetas impressionistas sobre a tela do c&#233;u fino e vidrado.</p>
<p id="idm45178206616504">Depois o borr&#227;o negro cresce, avulta, define-se; e lentamente um grande navio passa no rumo do porto, rodeado de gaivotas indolentes e fartas.</p>
<p id="idm45178206615816">As m&#225;quinas rodam surdamente e, em torno dele, o mar se cobre de espumas alongadas e de rumores lisos.</p>
<p id="idm45178206615208">E o grande navio desaparece. Na fita transparente da barra, como suspensa entre o c&#233;u azul e o mar ainda mais azul, paira a sombra fumarenta da Ilha dos Papagaios ou o debuxo tr&#234;mulo, indefinido, da Ilha dos Cardos.</p>

<milestone unit="asterisks" id="idm45178206614376"/>

<p id="idm45178206613880">A Praia do Meio &#233; deserta e ampla; os ventos ali disparam, desvairados e cegos, como grandes bichos selvagens.</p>
<p id="idm45178206613256">N&#227;o aportam &#224; Praia do Meio os atarracados batel&#245;es tresandando a lodo e a bucho de peixe; nem as lanchas da Enseada ou Ponte de Baixo, afundadas n'&#225;gua de tanta lou&#231;a de barro amarela; ou os palhabotes da Laguna e de Tijucas, que t&#234;m nomes na popa e viajam at&#233; Pernambuco, pesados de farinha; ou os saveiros de Bigua&#231;u, estivados de lenha ou, ainda, as largas baleeiras onde grunhem porcos, fedem a farinha azeda e a estercos frescos, e que v&#234;m, com o vento sul, de Massiambu e da Pinheira.</p>
<p id="idm45178206612248">A Praia do Meio &#233; um manso recanto, dum azul disperso, com grandes pedras em que as chuvas cinzelaram formas pitorescas, congostas brutas e um pasto muito verde onde os rapazes, sob o olhar lento de duas ou tr&#234;s vacas, jogam partidas de futebol.</p>
<p id="idm45178206611352">A Praia do Meio n&#227;o tem legenda e &#233; t&#227;o calma que o mar, saturado de tanto sil&#234;ncio e de tanta serenidade, de tanto azul e de tanta luz, parece ter bebido a beatitude da paisagem, adormecendo de fartura e de bem-aventuran&#231;a.</p>
<p id="idm45178206610488">&#8212; Quem sabe, amigo, se ele n&#227;o est&#225; sonhando com espumas e remos, quilhas fortes e redes longas?</p>
<p id="idm45178206609992">&#8212; Ningu&#233;m fale. Deixemos o mar no seu repouso de &#225;gua mansa; ele pode se irritar e h&#225; tanta canoa por a&#237;, na dura vida, e os pescadores t&#234;m mulher e filhos para cuidar. </p>
</div>

<div type="chapter" id="idm45178206609288">
<head id="idm45178206608792">Coqueiros</head>

<opener id="idm45178206608408">
<dateline id="idm45178206608152"><date when="1945-12-04" id="idm45178206608024">4 de dezembro de 1945</date></dateline>
</opener>

<p id="idm45178206607272">A chuva encharca as telhas podres dos casebres, retalha o ch&#227;o escuro e incerto, enche os valos e vai formar po&#231;as tr&#234;mulas em torno &#224;s hortas magras, cercadas com restos de velhas tarrafas.</p>
<p id="idm45178206258216">A estrada parece um rio de barro, onde os bois atolam os cascos; e o mar, espesso e ondulante, tem largas sujeiras avermelhadas, junto &#224; praia obl&#237;qua e saturada, e por onde passam, de vez em vez, vultos apressados de m&#227;os nos bolsos.</p>
<p id="idm45178206257464">As n&#233;voas &#250;midas esfumam os contornos. Um ou outro grasnar de gaivota raspa o ar enxovalhado. A vida se diluiu em &#225;gua e neblina. Uma tristeza envelheceu a paisagem.</p>
<p id="idm45178206256728">Entardece.</p>
<p id="idm45178206256344">A chuva continua a cair, fria e poeirenta, de grandes c&#233;us moles e chatos.</p>
</div>

<div type="chapter" id="idm45178206255672">
<div type="section" id="idm45178206255288">
<head id="idm45178206254792">Itapema</head>

<opener id="idm45178206254408">
<dateline id="idm45178206254152"><date when="1946-01-10" id="idm45178206254024">10/1/1946</date></dateline>
</opener>

<p id="idm45178206253272">Um peda&#231;o de c&#233;u sobre uma tira de mar.</p>
<p id="idm45178206252888">E entre a &#225;gua verde e o firmamento azul &#8212; uma vela inclinada de vento e reluzente de sol.</p>
<p id="idm45178206252296">Espumas e areias!</p>
<p id="idm45178206251912">E mais nada! e mais nada!</p>

<milestone unit="asterisks" id="idm45178206251528"/>

<p id="idm45178206251032">A manh&#227; acabara de surgir, nua e radiosa, da espuma da madrugada.</p>
<p id="idm45178206250504">Gritos de homens erram na maresia misturados aos rumores distantes de uma nora e aos murm&#250;rios das vagas mansas e amorosas.</p>
<p id="idm45178206249848">Num canto da praia sobre um fundo azul de tela iluminada, um bando de cavalos, a galope, as cabe&#231;as erguidas e as longas crinas agitadas pelo vento, avan&#231;a num tropel de cavalgada heroica, como num friso d&#243;rico. E logo ap&#243;s, com toldos de galhos verdes e cheios de raparigas que v&#227;o para uma festa, dois carros seguem lentamente, puxados por grandes bois enfeitados de folhagens.</p>
<p id="idm45178206248680">Cerrei os olhos. Um cheiro de mar, quente e lascivo, exaltava os meus sentidos.</p>
<p id="idm45178206248296">E tive a impress&#227;o de que vivia na adolesc&#234;ncia do mundo grego, nalguma daquelas ilhas douradas e sonoras em que os deuses, belos e humanos, tinham vozes humanas e P&#237;ndaro habitava entre eles.</p>

<milestone unit="asterisks" id="idm45178206247512"/>
</div>
<div type="section" id="idm45178206246888">

<opener id="idm45178206246392">
<dateline id="idm45178206246136"><date when="1947-08-02" id="idm45178206246008">2/8/1947</date></dateline>
</opener>
<p id="idm45178206245256">Em Itapema n&#227;o h&#225; sen&#227;o praia e mar; rolos gelatinosos de algas, r&#237;spidos galhos cor de bronze, repelidos pela vaga.</p>
<p id="idm45178206244616">No inverno, ap&#243;s as pesadas chuvas e as longas ventanias, &#224;s vezes, se veem, ao comprido das areias, cad&#225;veres de pinguins e velhos corvos de pesco&#231;o vermelho, batendo as asas e grasnando em torno da carca&#231;a de um golfim.</p>
<p id="idm45178206243768">Mas &#233; sempre a mesma paisagem: ondula&#231;&#245;es de matos batidos de vento do lado da terra e que sobem para o alto de outeiros redondos e ramalhudos, onde as palmeiras, como enormes aranhas espetadas na ponta de paus, agitam as longas pernas esfiapadas e verdes.</p>
<p id="idm45178206242856">E longe, muito longe, nos confins do oceano, entre o farol das Cabe&#231;udas e a ponta de Porto Belo, um longo risco azul de ultramar parece arder como uma sar&#231;a, porque dele sobem, tr&#234;mulos e viol&#225;ceos, fumos e n&#233;voas que se derretem na luz.</p>
</div>
</div>

<div type="chapter" id="idm45178206241720">
<head id="idm45178206241224">Coqueiros</head>

<opener id="idm45178206240840">
<dateline id="idm45178206240584"><date when="1948" id="idm45178206240456">1948</date></dateline>
</opener>

<p id="idm45178206239704">Alegre e reluzindo a lua surdiu detr&#225;s dos morros e veio dependurar-se numa ponta do c&#233;u, como um morcego de prata.</p>
<p id="idm45178206239064">Longe, entre a noite, deslizam os barcos que andam &#224;s redes ou ao camar&#227;o, com pingos de luz morti&#231;a ao r&#233;s d&#8217;&#225;gua e que piscam de sono.</p>
<p id="idm45178206238376">Na claridade opalina e difusa os rumores ondulam, mansos e sonoros, como se a vida fosse sempre assim &#8212; m&#250;sica e placidez, afagos lentos e emo&#231;&#245;es quietas e brancas.</p>
<p id="idm45178206237640">&#201; tarde. As estrelas t&#234;m cintila&#231;&#245;es ba&#231;as e um sil&#234;ncio espalhado e deserto apaga as horas.</p>
<p id="idm45178206237144">Nenhum ser vivo se move na estrada. S&#243; uma enorme coruja, pousada sobre um palanque esburacado, no quintal da Maria Loura, olha levemente a lua, com uma bondade doce e ir&#244;nica nos grandes olhos amarelos.</p>
</div>

<div type="chapter" id="idm45178206778280">
<head id="idm45178206777784">Itaperob&#225;</head>

<opener id="idm45178206777400">
<dateline id="idm45178206777144"><date when="1948-03-02" id="idm45178206777016">2 de mar&#231;o de 1948</date></dateline>
</opener>

<p id="idm45178206776216">O vento sul tapou o caminho para a Laguna: temos que esperar at&#233; amanh&#227;: dormir neste rancho amor&#225;vel e agasalhador, onde h&#225; peixe farto e um divino pir&#227;o de farinha nova.</p>
<p id="idm45178206775464">Atr&#225;s de n&#243;s e duns matos secos e vergados, est&#225; o oceano, imenso, largo, refulgente, cujas orlas penetram no c&#233;u e l&#225; adormecem, muito azuis e muito doces.</p>
<p id="idm45178206774744">Adiante das espumas, aqui ao nosso lado e &#224; nossa frente, misturadas &#224; praia, ficam as dunas, altas, enormes e fulvas, com tatuagens ruivas e quentes sobre o dorso inquieto.</p>
<p id="idm45178206773992">E para al&#233;m, quase dilu&#237;dos na bruma met&#225;lica e fremente das fogueiras, ardem uns restos esverdeados de paisagem.</p>
<p id="idm45178206773352">N&#227;o sei onde retine uma cigarra: um longo fio de som que o rumor da vaga, perene e tardio, recolhe e apaga.</p>
<p id="idm45178206772728">O sol reluz nas pontas das sombras; sob as redes estendidas nos varais salitrados, junto aos ranchos, o ch&#227;o parece um mosaico de ouro fundido.</p>
<p id="idm45178206236760">O meu rel&#243;gio parou, talvez para prolongar esta vida luminosa e fecunda, feita de iodo, de sol e de subst&#226;ncias criadoras, que em torno de mim se desfaz em p&#243;len e calor.</p>

<milestone unit="asterisks" id="idm45178206771544"/>

<p id="idm45178206771048">Itaperob&#225; &#8212; dunas e espumas, e, ao fundo, onde a n&#233;voa freme, do lado da terra, arvoredos sem frondes, de seiva &#225;spera, que emergem das areias em longos frisos verde-escuros.</p>
<p id="idm45178206770296">Manchas obl&#237;quas de ilhas flutuam no descampado oceano, que a luz matiza de tons lustrosos e mansos.</p>
<p id="idm45178206769688">Em torno dos ranchos compridos e baixos, cobertos de tiririca, enxugam as redes ou oscilam como camp&#226;nulas de rendas, na ponta de bambus, as grandes tarrafas de oito bra&#231;as.</p>
<p id="idm45178206768936">Um boi brasino, lento e pesado, arrasta do mar um grande barco pintado de vermelho e branco. Vem de perto o bater surdo e compassado de um pil&#227;o. E o nordeste, duro e forte, sacode velhas roupas nos varais.</p>
</div>

<div type="chapter" id="idm45178206767992">
<head id="idm45178206767496">Jaguaruna</head>

<opener id="idm45178206767112">
<dateline id="idm45178206766856"><date when="1949" id="idm45178206766728">1949</date></dateline>
</opener>

<p id="idm45178206765976">Esta praia fica bem na espuma do oceano.</p>
<p id="idm45178206765592">O horizonte se encurva longe, liso e vazio, sem a mais leve mancha de ilha ou garatuja de fuma&#231;a.</p>
<p id="idm45178206765000">O mar, dum azul lavado e distante, em alguns pontos se mistura &#224; macia fuidez do c&#233;u, em outros parece dele se desprender, muito luminoso e muito fino.</p>
<p id="idm45178206764296">Para o norte, por detr&#225;s das cabe&#231;as fulvas dos c&#244;moros, um cocoruto escuro se destaca; numa ponta das &#225;guas nevoentas, cinzentos e hirtos, veem-se os mastros de uma navio naufragado; e um pouco ao largo sobre uma t&#234;nue n&#243;doa curva, desce o tra&#231;o esbranqui&#231;ado do farol de Santa Marta.</p>
<p id="idm45178206763304">O nordeste enche de espumas a praia larga, chata e amarelada.</p>
<p id="idm45178206762920">Um vulto de homem, longe, parece uma estaca de s&#233;pia, riscada na luz.</p>
<p id="idm45178206762376">Multid&#245;es de pequenos p&#225;ssaros cor de cinza levantam o voo, espalham-se, e logo se juntam; sobem e descem em leque, sobre o mar, dando a impress&#227;o de grandes tarrafas; depois, levados pelo vento, tomam o rumo do sul e se perdem entre as altas n&#233;voas frementes, sobre a barra do Urussanga.</p>
<p id="idm45178206761384">Para as bandas de terra caminham as longas e elevadas ondula&#231;&#245;es das dunas, por detr&#225;s das quais, redondo e azul, desce um c&#233;u cheio de t&#233;pida maciez e de amorosa tranquilidade.</p></div></div>



</body>
</text>
</TEI>
    </div>
    <footer>
      <span>Powered by <a href=</span>/dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span>
      <span>TEI Boilerplate is licensed under a <a href=</span>/creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span>
      <a href=</span>/creativecommons.org/licenses/by/3.0/">
        <img alt="Creative Commons License" style="border-width:0;" src=</span>/i.creativecommons.org/l/by/3.0/80x15.png"/>
      </a>
    </footer>
    <script type="text/javascript" src="../js/teibp.js"></script>
    <script type="text/javascript" src="../js/main.js"></script>
  </body>
</html>
