<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta charset="UTF-8"/>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"/>
    <link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"/>
    <link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"/>
    <link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"/>
    <link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"/>
    
    
    
    <script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script>
  </head>
  <style>.hidden { display: hidden; opacity: 0 }</style>
  <body class="hidden">
    <header>
      <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a>
      <nav>
        <div id="index-button" class="menu-button open">
          <span class="line top"/>
          <span class="line middle"/>
          <span class="line bottom"/>
        </div>
      </nav>
    </header>
    <div id="index-menu">
      <h1>&#205;ndice</h1>
    </div>
    <div id="tei-wrapper">
      <TEI id="idm45178210229144">
  <teiHeader id="idm45178207547064">
    <fileDesc id="idm45178209801288">
      <titleStmt id="idm45178206853240">
        <tei-title id="idm45178208640696">Ao Juiz dos Ausentes</tei-title>
        <author id="idm45178203383192">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm45178210155320">
        <p id="idm45178206983864">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45178210096888">
        <p id="idm45178210362936">Source description.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45178209706776">
      <front id="idm45178208090856">
        <div type="dedication" id="idm45178203706344">
          <salute id="idm45178208118168">A Ruth Laus</salute>
        </div>

      </front>      
      <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178203489704">
      <span class="title">Crime</head>


      <p id="idm45178209067080">O bar Salvaterra (quatro mesas na cal&#231;ada), pequena loja de artigos para homens e uma engraxataria definem o lado direito da pra&#231;a. Ao fundo o cinema, &#224; esquerda um armarinho e a barbearia. Nem &#225;rvore, nem bancos. Por que pra&#231;a, n&#227;o se sabe. A necessidade de dar nome &#224;s coisas, como poderia chamar-se largo ou beco. Equivale ao picadeiro de um circo, por&#233;m quadrado. Jamais exibiu-se ali o equilibrista, a mulher do arame rodando sombrinha japonesa, o palha&#231;o de cara verde e bengala torta; exibem-se noite ap&#243;s noite a mo&#231;a de azul e sapatos novos, o banc&#225;rio, o sargento do ex&#233;rcito, estudantes, funcion&#225;rios p&#250;blicos - todos v&#227;o ao cinema. J&#225; esqueceram, n&#227;o comentam mais o que se passou ali h&#225; duas semanas.</p>

      <p id="idm45178209465096">De tarde. A luz ou desluz do sol dirigindo tudo, tamb&#233;m aqui &#233; o ponto de partida para a hist&#243;ria:</p>

      <p id="idm45178209899880">O caixeiro-viajante chegou ao bar Salvaterra e pediu um conhaque.</p>

      <p id="idm45178209097448">&#8211; Sem gelo, &#233; claro.</p>

      <p id="idm45178209090920">Quando o gar&#231;om p&#244;s o c&#225;lice na mesa, olhou a m&#227;o do homem. Grossa, dedos amarelos de nicotina, um cora&#231;&#227;o roxo no indicador.</p>

      <p id="idm45178203384760">&#8211; Rubi?</p>

      <p id="idm45178205337720">&#8211; Ametista.</p>

      <p id="idm45178208142040">L&#225;bios, l&#237;ngua, faringe, es&#244;fago, o conhaque iluminou os olhos do caixeiro numa careta de desgosto. Mas pediu outro. E esse era para render, sorvido &#224;s gotas. O &#226;mbar ou top&#225;zio do conhaque, o belo contraste com a ametista do dedo.</p>

      <p id="idm45178209400472">Pra&#231;a deserta, bar vazio, o sol cintilando um ponto na cal&#231;ada. Medalha de Nossa Senhora das Gra&#231;as. Igual &#224; do filho do caixeiro-viajante, mas por certo n&#227;o foi motivo de discuss&#227;o, como em seu caso. Ele queria cord&#227;o de prata, a mulher, de ouro.</p>

      <p id="idm45178206042984">&#8211; Prata vai deixar o pesco&#231;o do menino todo preto, Augusto.</p>

      <p id="idm45178208062104">Acabaram pendurando a medalha num cord&#227;o de <hi id="idm45178203716888">nylon.</hi></p>

      <p id="idm45178208644792">Quando havia uma solu&#231;&#227;o intermedi&#225;ria, voltava o entendimento e a paz. O caso do aspirador de p&#243; foi mais dif&#237;cil porque s&#243; havia duas marcas na cidade. Uma semana de discuss&#245;es, sempre &#224; mesa, para arreliar a Lia, o sogro, as crian&#231;as. Do aspirador passavam &#224; comida, ora sal demais, ora insossa, os filhos que n&#227;o estudavam, as contas a pagar e &#8211; fatalmente &#8211; as l&#225;grimas da mulher encerrando a cena. Levantar-se, vestir o casaco, ir para a loja. Viajar novamente?</p>

      <p id="idm45178207570808">&#8211; Para Minas est&#225; bem.</p>

      <p id="idm45178210078504">Eis uma forma frequente de se amargurar a vida. Nenhuma grandeza no esp&#237;rito do caixeiro-viajante. &#8220;Que pode fazer um homem para ser alegre?&#8221; &#8211; essa a pergunta que mais o entristecia, pondo-o no mundo a vender fazendas, de cidade em cidade, de hotel para hotel, no balc&#227;o tentando convencer o fregu&#234;s.</p>

      <p id="idm45178205036328">&#8211; Veja a marca na ourela. Fio ingl&#234;s.</p>

      <p id="idm45178209921208">Aos bares ia pouco. O gar&#231;om estranhou o pedido; conhaque com um calor desses. &#8220;N&#227;o deve ser homem de bebida&#8221;. Despesa pequena, gorjeta</span> meteu-se atr&#225;s do balc&#227;o e limitou-se ao jornal. Por isso n&#227;o viu como se passaram os fatos e seu depoimento no inqu&#233;rito foi in&#250;til.</p>

      <p id="idm45178206811368">&#8211; N&#227;o olha que &#233; feio, minha filha</p>

      <p id="idm45178209482264">O viajante ouve e ainda pode ver a senhora puxar a menina pelo bra&#231;o e desaparecer na esquina. Em frente, pr&#243;ximo &#224; barbearia, est&#225; a coisa feia que a crian&#231;a n&#227;o deve olhar. Dois c&#227;es. Quando ela compreender o que est&#227;o fazendo h&#225; de concluir que tamb&#233;m nasceu de um alo feio - considera ele. E lembra se de sua m&#227;e: &#8220;Est&#227;o juntos porque s&#227;o aleijados, nasceram assim&#8221;. &#8220;Em quarenta anos- intervalo entre &#8220;est&#227;o juntos porque s&#227;o aleijados&#8221; e &#8220;n&#227;o olhe que &#233; feio&#8221; &#8211; nenhuma evolu&#231;&#227;o&#8221; &#8211; e molha os l&#225;bios no conhaque morno. Enxuga o suor da Lesta, afrouxa a gravata, procura melhor posi&#231;&#227;o na cadeira.</p>

      <p id="idm45178203709144">Os animais ainda est&#227;o ali, submissos, aguardando a dissolu&#231;&#227;o do compromisso. (A briga com o colega de gin&#225;sio. Corno podiam jogar pedra nos bichinhos?) A cadela impacienta-se, o c&#227;o rosna, deslocam-se para a poria da barbearia.</p>

      <p id="idm45178210070568">&#8211; Fora daqui!</p>

      <p id="idm45178208561080">Os animais permanecem.</p>

      <p id="idm45178207750952">&#8211; Fora!</p>

      <p id="idm45178207838696">O barbeiro chega &#224; poria, bale os p&#233;s. Imperturb&#225;veis, os c&#227;es limitam-se a olh&#225;-lo. O homem irrita-se, desaparece para voltar em seguida. Ganha a rua, chega aos animais. Um s&#243; golpe! A navalha n&#227;o luze e mancha-se de sangue. O c&#227;o desabala ganindo e a cadela, os olhos ternos, abana a cauda.</p>

      <p id="idm45178206792904">Da barbearia as gargalhadas, da mesa do bar os tiros. Gente surge de toda a parte. Perplexidade. Ningu&#233;m v&#234; o caixeiro-viajante guardar o rev&#243;lver no coldre. Acompanham a desajeitada rota&#231;&#227;o do corpo do barbeiro e seu baque no cimento.</p>

      <p id="idm45178203716536">Vozerio, passos na cal&#231;ada, a pequena pra&#231;a reanima-se.</p>

      <p id="idm45178203422440">&#8211; Foi ele.</p>

      <p id="idm45178209658616">O caixeiro-viajante n&#227;o pensa em levantar-se, em fugir, est&#225; confuso, paralisado. 0 que o traz &#224; realidade &#233; um bater compassado e leve no peito do p&#233;. Um pombo bicando arroz em seu sapato? Olha. O conhaque escorrendo da mesa, gota a gota.</p>

</div>
      
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178210773480">
      <head id="idm45178207544680">Segredo</head>


      <p id="idm45178209873736">O enterro de Juvenal sair&#225; dentro de quinze minutos.</p>

      <p id="idm45178210562984">A vi&#250;va olha para fora &#8211; o c&#233;u, goiabeira no quintal, galinheiro &#8211; para de chorar e volta-se para a essa. Juvenal, branco, roupa ru&#231;a do casamento, tranquilo como o surpreendera a seu lado na primeira noite.</p>

      <p id="idm45178208645048">Na sala um pigarro, arrastar de sapatos nos ladrilhos, o menino co&#231;ando o bra&#231;o por cima da camisa, Nenhum vizinho apareceu. Juvenal tem a seu redor os pais, sogros, um cunhado que apenas o cumprimentava, dois filhos, o maior de onze anos e a menina de perfil p&#225;lido igual ao que emerge das flores. Dois motivos para as flores: tradi&#231;&#227;o e necessidade de ocultar o ferimento na cabe&#231;a, causador da morte.</p>

      <p id="idm45178208566616">Jandira pensa nos filhos. Seis. Os menores mandou para a casa da m&#227;e. &#8220;N&#227;o &#233; bom ver o pai morto, n&#227;o digam como morreu&#8221;. &#8211; Lembra-se do casamento, mesma sala, toda a vizinhan&#231;a, alegria. O corpo de Juvenal substitui garrafas de guaran&#225;, pratos de doce, bolo de noiva em tr&#234;s degraus &#8211; presente da patroa.</p>

      <p id="idm45178205387912">&#8211; Vais fazer tolice, criatura</p>

      <p id="idm45178210029320">&#8211; Tolice nada, dona Am&#233;lia, gosto dele.</p>

      <p id="idm45178208163272">Doze anos juntos, a casinha melhorando aos poucos, que Juvenal foi o melhor pedreiro da cidade. Seu &#250;ltimo objetivo, inacabado: p&#244;r &#225;gua encanada para descansar Jandira e as crian&#231;as das idas ao po&#231;o.</p>

      <p id="idm45178210074824">&#8211; Gente pobre n&#227;o precisa de conforto &#8211; dizia ela.</p>

      <p id="idm45178206033416">Mas o marido dava solu&#231;&#227;o a tudo: forro para a cozinha, telheiro no tanque de lavar roupa, constru&#231;&#227;o do galinheiro. At&#233; doces para os meninos comprava. Um dia aparece com uma paisagem de neve em moldura preta.</p>

      <p id="idm45178210150680">&#8211; Coisa feia, Juvenal, preto &#233; cor de defunto.</p>

      <p id="idm45178210383688">&#8211; Olha a lua. E esta montanha branca, o riacho &#8211; a casinha n&#227;o parece a nossa?</p>

      <p id="idm45178203676568">Paisagem na parede, marido no caix&#227;o, novamente volta-se para o quintal e enxuga os olhos com os dedos.</p>

      <p id="idm45178203685256">Dez minutos para o enterro.</p>

      <p id="idm45178209692232">Na v&#233;spera, Juvenal ainda se encontrara com o delegado. Assunto de sempre, a reforma da cadeia.</p>

      <p id="idm45178205966248">&#8211; A cela n&#227;o d&#225; mais jeito. Quando &#233; que voc&#234; acaba o servi&#231;o?</p>

      <p id="idm45178210219992">Ele prometia:</p>

      <p id="idm45178207559800">&#8211; Na semana que entra.</p>

      <p id="idm45178203399480">Certo &#233; que o trabalho ia para quatro meses sem pagamento.</p>

      <p id="idm45178207842488">&#8211; Dinheiro do Estado demora &#8211; justificava o delegado. Mas j&#225; foi tudo empenhado, fim do m&#234;s voc&#234; recebe.</p>

      <p id="idm45178208554984">Promessa por promessa, Juvenal roubava tempo para biscates e &#8211; dinheiro do Estado &#8211; construiu seu galinheiro com material da pris&#227;o, trazido aos poucos com a ajuda do filho.</p>

      <p id="idm45178208344120">&#8211; Tua m&#227;e n&#227;o precisa saber.</p>

      <p id="idm45178210399608">Ela nem desconfiou. Gostava de ouvir o carrinho de m&#227;o anunciando a chegada dos dois &#224; noitinha.</p>

      <p id="idm45178207842232">Pai e filho trabalhavam em casa aos domingos.</p>

      <p id="idm45178203669208">&#8211; Falta muito, papai?</p>

      <p id="idm45178209249560">&#8211; S&#243; duas fileiras. O telhado sai mesmo de meia-&#225;gua que &#233; mais ligeiro.</p>

      <p id="idm45178209786856">Para p&#244;r &#225;gua encanada n&#227;o havia material na pris&#227;o. Mas Juvenal n&#227;o suportava ver a esposa curvada ao peso dos baldes. Encontrou a solu&#231;&#227;o no dep&#243;sito da Casa Alian&#231;a. De noite, nenhum vigia, pulava o muro e servia-se: torneiras, joelhos, conex&#245;es, na vez dos canos o propriet&#225;rio come&#231;ou a dar pela falta.</p>

      <p id="idm45178210029064">Jandira ignorava tudo porque os acess&#243;rios eram escondidos no fundo do cercado, entre as bananeiras, depois do po&#231;o. &#8220;Quando estiver completo, digo que comprei &#224; presta&#231;&#227;o&#8221; &#8211; resolveu ele. Mas o projeto interrompeu-se em quarenta segundos, tempo que levou para saltar o muro, aproximar-se da pilha, puxar um cano. Exatamente na cabe&#231;a. O sangue espirrou e o Juvenal desmanchou o monte de ferro num eco ao tiro da espingarda.</p>

      <p id="idm45178209943480">&#8211; Est&#225; na hora &#8211; diz o irm&#227;o de Jandira.</p>

      <p id="idm45178207799624">&#8211; Faltam cinco minutos.</p>

      <p id="idm45178206789144">&#8211; N&#227;o vem ningu&#233;m &#8211; acrescenta impaciente. E pensa nas desculpas dos vizinhos: muito trabalho, hora impr&#243;pria, doen&#231;a em casa.</p>

      <p id="idm45178203689384">&#8211; Conte comigo para a missa.</p>

      <p id="idm45178208558920">O cunhado olha o ch&#227;o, a paisagem na parede, evita o perfil do morto. &#8220;Sempre achei que n&#227;o prestava&#8221;. &#8211; Mas nunca soubera por qu&#234;. As circunst&#226;ncias da morte, dando-lhe raz&#227;o, reconciliavam-no, subitamente, com Juvenal. Se estava com pressa de enterr&#225;-lo era para aliviar o sofrimento da irm&#227;, para escond&#234;-lo do olhar de estranhos &#8211; como se faz a um vivo que envergonhou os outros. E sentia &#243;dio do delegado, do comerciante. Por que n&#227;o contratar um vigia? O conselho do delegado foi mais econ&#244;mico:</p>

      <p id="idm45178209201576">&#8211; O senhor n&#227;o tem espingarda? Fa&#231;a uma armadilha. S&#243; prender a arma no barrote, alongar um arame do gatilho ao monte de canos, deixar o ladr&#227;o castigar-se.</p>

      <p id="idm45178206004696">Fazendo sinal aos outros, o cunhado levanta-se e, auxiliado pelo pai, fecha o caix&#227;o. As mulheres retomam o choro. Jandira, im&#243;vel &#224; janela. Os velhos seguram as al&#231;as da frente e o cunhado maneja, as outras para descer o fardo. O filho de Juvenal se aproxima e agarra uma das al&#231;as.</p>

      <p id="idm45178209905992">&#8211; For&#231;a!</p>

      <p id="idm45178203674520">O garoto, bra&#231;o fino garantindo sua parte, olha s&#233;rio para o tio.</p>

      <p id="idm45178209793528">&#8211; Vamos embora.</p>

      <p id="idm45178208096184">Jandira v&#234; a m&#227;e e a sogra tomarem a menina pelas m&#227;os, sa&#237;rem para a rua encerrando o cortejo. Fecha as janelas, det&#233;m-se um pouco a olhar a mesa vazia na penumbra da sala, atravessa o corredor e entra no quarto. Em frente ao espelho, corre o pente distraidamente pelos cabelos.</p>
</div>
      
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178209301960">
      <head id="idm45178206877048">O Zelador</head>


      <p id="idm45178209335816">Como fosse muito longe, tomamos um carro.</p>

      <p id="idm45178205929720">&#8211; Vai chover &#8211; disse Em&#237;lia.</p>

      <p id="idm45178209474424">Olhei o c&#233;u cobrindo-se de nuvens e pensei no convite para o almo&#231;o.</p>

      <p id="idm45178205385576">&#8211; Ela quer que vejas os livros &#8211; explicara Em&#237;lia. Somos muito amigas, mas n&#227;o a visito h&#225; bastante tempo.</p>

      <p id="idm45178206122312">&#8211; Com quem mora?</p>

      <p id="idm45178209143992">&#8211; Sozinha. Vive l&#225; um preto que &#233; zelador, para quando deixa a cidade.</p>

      <p id="idm45178208562552">Em frente da casa brinquei:</p>

      <p id="idm45178207789192">&#8211; Mas &#233; uma ru&#237;na!</p>

      <p id="idm45178208400440">Jardim sem flor, paredes no tijolo puro, port&#227;o baixo em madeira crua, explica&#231;&#227;o desnecess&#225;ria de Em&#237;lia:</p>

      <p id="idm45178210369304">&#8211; Est&#225; em constru&#231;&#227;o.</p>

      <p id="idm45178207518168">O zelador, cal&#231;&#227;o verde, descal&#231;o, abriu a porta e sorriu:</p>

      <p id="idm45178208943704">&#8211; Pensei que n&#227;o viessem mais.</p>

      <p id="idm45178208286008">J&#225; o vira de bicicleta, sand&#225;lias de couro, chap&#233;u branco de panam&#225;. &#8220;&#201; lutador de boxe&#8221; &#8211; contaram-me. Rosto aberto e mo&#231;o, riso claro na face negra, a liberdade do traje e. dos gestos comp&#244;s a primeira nota desconcertante do almo&#231;o.</p>

      <p id="idm45178203669528">&#8211; Fiquem &#224; vontade. Aceitam <hi id="idm45178209304664">whisky</hi>?</p>

      <p id="idm45178207086952">Cumpria a delibera&#231;&#227;o de ser agrad&#225;vel, &#8220;Querem ouvir uns discos?&#8221;, de n&#227;o dar tempo a nossas perguntas, &#8220;Sentem-se aqui", mas havia a pessoa que nos convidara.</p>

      <p id="idm45178207516248">&#8211; Est&#225; na cozinha &#8211; e mostrou as largas esp&#225;duas enquanto se afastava da sala.</p>

      <p id="idm45178208472552">Em&#237;lia via o estado dos m&#243;veis, poeira, discos amontoados sobre um caixote, livros em desordem pelas estantes, capas rasgadas, invertidos os t&#237;tulos.</p>

      <p id="idm45178203713960">&#8211; E analfabeto &#8211; disse. E calou-se porque o rapaz voltava com a bandeja, copos, gelo, <hi id="idm45178208106280">whisky.</hi></p>

      <p id="idm45178204102552">&#8211; Pediu para voc&#234; ir l&#225; dentro &#8211; falou para Em&#237;lia.</p>

      <p id="idm45178210290136">&#8211; N&#227;o bebo, nem fumo &#8211; explicou enquanto me servia. Passo o dia em casa, fui eu que fiz tudo - porque sou pedreiro - e mostrava as paredes. Trabalho foi carregar esse mont&#227;o de livros do apartamento para c&#225;. Viu como tem? O outro gostava muito de ler. Acha que leu tudo isto? Est&#225; fraco, n&#227;o &#233;? Bote mais <hi id="idm45178210075736">whisky. </hi>Bem disse que ia chover; j&#225; come&#231;ou a cair &#225;gua.</p>

      <p id="idm45178208158168">N&#227;o dava oportunidade a que se retrucasse, cioso de encher o tempo com suas pr&#243;prias palavras.</p>

      <p id="idm45178205935432">&#8211; Gosta de S&#237;lvio Caldas? Tenho uma por&#231;&#227;o de disco dele. Ela n&#227;o gosta. Guarda no quarto as &#243;peras e ouve sozinha, de noite. Fica danada se falo com cia &#8211; e riu, mostrando a dentadura perfeita.</p>

      <p id="idm45178206656168">Com a chuva, a casa de janelas fechadas trescalava a museu. Escolhi alguns discos e a velha eletrola encarregou-se de tornar mais l&#250;gubre o ambiente, mal iluminado por pequena l&#226;mpada no teto.</p>

      <p id="idm45178209489240">&#8211; Prepare-me um <hi id="idm45178208171720">whisky</hi> &#8211; pediu Em&#237;lia.</p>

      <p id="idm45178209205112">Est&#225;vamos novamente a s&#243;s, ela olhando o ch&#227;o de ladrilhos, eu com um livro nas m&#227;os. Ao entregar-lhe o copo, percebi seus ombros estremecerem. Olhou-me de relance e tornou a baixar os olhos:</p>

      <p id="idm45178205375144">&#8211; &#201; triste. Queria que visses o apartamento, tudo em ordem, do bom e do melhor.</p>

      <p id="idm45178210078920">&#8211; Como foi?</p>

      <p id="idm45178207505560">&#8211; N&#227;o sei, n&#227;o sabia que... O marido &#233; formado, foi-se embora para o Rio, quando vem aqui fica no hotel.</p>

      <p id="idm45178209268712">&#8211; Ela n&#227;o vai aparecer?</p>

      <p id="idm45178210229672">A apresenta&#231;&#227;o foi na cozinha. Estendeu-me a m&#227;o, enxuta &#224;s pressas no avental, empregou as f&#243;rmulas de sempre, mas sem sorrir, antes com uma ponta de contrariedade nos olhos morti&#231;os que n&#227;o fixavam os meus. Explicou:</p>

      <p id="idm45178205834360">&#8211; Atrasei-me um pouco, mas n&#227;o demora. Em&#237;lia, leva-o no quarto e mostra os discos. Tem <hi id="idm45178209055080">Carmen</hi> completa, pode ser que ele goste.</p>

      <p id="idm45178206646568">&#193;lbuns no ch&#227;o, pelas cadeiras, cama desfeita, outra estante repleta de livros. Escolhemos algumas &#225;rias que a eletrola reproduziu pondo acento fanhoso na voz dos cantores.</p>

      <p id="idm45178205034616">&#8211; Pronto &#8211; anunciou o zelador, ainda descal&#231;o mas de camisa azul e cal&#231;a branca. Podem vir para a mesa.</p>

      <p id="idm45178208639688">Esperamos que ela chegasse e, ao assumir seu lugar, operou-se uma transforma&#231;&#227;o no mo&#231;o. Nada mais disse, limitando-se a encher os copos. Para ele, guaran&#225;; para os demais, vinho portugu&#234;s.</p>

      <p id="idm45178203396296">A voz da mulher:</p>

      <p id="idm45178210089800">&#8211; Em&#237;lia disse que o senhor gosta de <hi id="idm45178206916264">souffl&#233;</hi> de camar&#227;o. Estes vieram de Santa Catarina.</p>

      <p id="idm45178209062008">Serviu-me e continuou:</p>

      <p id="idm45178209079512">&#8211; J&#225; viu os livros? Os melhores ele levou. Uma por&#231;&#227;o de dicion&#225;rios... mas deixou todos os livros de medicina.</p>

      <p id="idm45178209091240">Falava com naturalidade, sem trair qualquer sentimento dissimulado. Apenas, na &#250;ltima frase, poder-se-ia imaginar um leve tom ir&#244;nico, destru&#237;do imediatamente pela express&#227;o alheia dos olhos frios, amendoados, sem alegria, saltando do prato &#224; garrafa, aos livros, ao rosto de cada um sem prender-se a nada.</p>

      <p id="idm45178207915096">Breves di&#225;logos sobre a chuva, plano de decora&#231;&#227;o da sala, viagem de uma irm&#227; &#224; Europa, depois o sil&#234;ncio igualou a refei&#231;&#227;o &#224; tristeza da casa. As frases n&#227;o encontravam repercuss&#227;o, morriam no primeiro coment&#225;rio. Em&#237;lia tentou levar a conversa para um tema banal: o filme em cartaz. Ningu&#233;m havia visto. Quatro estranhos que se re&#250;nem, por acaso, na mesma mesa de hotel.</p>

      <p id="idm45178210186408">O rosto escuro do zelador estava contra&#237;do, olhos no prato vazio, m&#227;o negra esmagando miolo de p&#227;o na toalha.</p>

      <p id="idm45178203705768">&#8211; Gosta de p&#234;ssego? &#8211; perguntou a mulher. E passou-me a sobremesa, cobrindo a vis&#227;o negra da m&#227;o do rapaz com a sua, branca e enrugada.</p>

      <p id="idm45178208165576">Fixei a cabeleira dura e baixa do homem, pele lustrosa e lisa do rosto, l&#225;bios grossos e bem delineados, quando um ru&#237;do seco suplantou o barulho dos talheres na mesa. N&#227;o foi dif&#237;cil identific&#225;-lo. Igual ao esfregar de vassoura no assoalho, era o zelador co&#231;ando um p&#233; no outro. R&#225;pido, a mulher baixou a m&#227;o e o rumor estacou, depois de breve troca de olhares.</p>

      <p id="idm45178205991928">&#8211; Agora o licor &#8211; disse ela. E foi a primeira vez que sorriu.</p>

      <p id="idm45178210258440">Afastou-se com Em&#237;lia para a cozinha e a loquacidade voltou ao mo&#231;o:</p>

      <p id="idm45178209750728">&#8211; V&#227;o lavar a lou&#231;a. Ela cozinha bem, n&#227;o &#233;? Esse licor franc&#234;s custou um dinheir&#227;o. Ela pode. &#8211; Aproximou-se do div&#227; e deitou-se, p&#233;s de sola amarela na fazenda. &#8211; Aquela poltrona &#233; boa. Ou prefere a rede? Pode dormir, se quiser; a casa &#233; nossa. &#8211; E riu.</p>

      <p id="idm45178209575928">Sentei-me &#224; poltrona e ele continuou, de olhos fechados:</p>

      <p id="idm45178208127832">&#8211; Passo o dia aqui dentro. Trabalhando as paredes. &#192;s vezes vou treinar boxe no gin&#225;sio. Precisa me ver lutar. Depois volto para levar a velha para casa. Todas as noites vai para a casa da m&#227;e. Dorme l&#225;.</p>

      <p id="idm45178209926696">Contou-me o que havia feito no carnaval, descreveu a fantasia de &#237;ndio &#8211; &#8220;Todo mundo gostou&#8221; &#8211; e protestou quando Em&#237;lia quis despedir-se.</p>

      <p id="idm45178209475816">&#8211; Muito cedo. Deita a&#237; na rede e vamos conversar.</p>

      <p id="idm45178206395720">Em&#237;lia n&#227;o lhe respondeu, sequer o olhou, apertou-me o bra&#231;o:</p>

      <p id="idm45178209077560">&#8211; Vamos.</p>

      <p id="idm45178209081688">&#8211; Preciso agradecer o almo&#231;o, falar com ela.</p>

      <p id="idm45178209087256">Os olhos de Em&#237;lia estavam vermelhos, explicou que voltar&#237;amos outro dia, outro almo&#231;o, ela mandava pedir desculpas por n&#227;o aparecer que n&#227;o se sentia bem.</p>

      <p id="idm45178209093256">Quando a porta fechou-se atr&#225;s de n&#243;s, mal conteve as l&#225;grimas para acrescentar:</p>

      <p id="idm45178209101320">&#8211; Est&#225; chorando. Ouviu-o cham&#225;-la de velha.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178209614472">

      <head id="idm45178209095048">Tamandu&#225;-Bandeira</head>
      
      <p id="idm45178208325640">&#192;s quatro da tarde, o sol no ch&#227;o calc&#225;rio deixa o p&#225;tio deserto. Os soldados entram em forma &#224; sombra dos <hi id="idm45178208059064">flamboyants</hi>. &#8220;Para conhecimento do Batalh&#227;o e devida execu&#231;&#227;o&#8221; &#8211; come&#231;a o sargenteante. Voz mon&#243;tona, calor, supl&#237;cio ouvir a leitura do boletim di&#225;rio quando s&#243; interessam escala de servi&#231;o e quarta parte, justi&#231;a e disciplina. Desatentos aos mais, inquietos pelo &#8220;confere com o original&#8221;, fora de forma, descer ao rio para o banho gostoso.</p>

      <p id="idm45178207565128">Passa um avi&#227;o perdendo altura para a aterrissagem. Interrup&#231;&#227;o na leitura. O sargenteante aproveita para chamar a aten&#231;&#227;o dos que se mexem em forma. &#8220;Parece que nunca viram um avi&#227;o&#8221;.</p>

      <p id="idm45178208351272">Do gabinete do comando o Major ouve os motores, imagina-se no Rio, p&#225;tio branco transformado em praia. &#8220;Quando fizer um ano...&#8221; &#8211; A sonhada transfer&#234;ncia. Cada vez mais dif&#237;cil suportar a rotina do quartel, calor desde a madrugada, molhando o uniforme de brim. Uma coisa o irrita acima de tudo: o banho de chuveiro, &#225;gua sempre morna, que o sol d&#225; o dia todo no encanamento.</p>

      <p id="idm45178210313544">Algo de anormal sucede no corpo da guarda. Vozerio, correrias, suspens&#227;o imprevista na leitura do boletim. Companhias debandam, fardas na brancura do solo. O Comandante assusta-se. &#8220;Ser&#225; motim?&#8221; &#8211; porque os soldados v&#234;m correndo em sua dire&#231;&#227;o.</p>

      <p id="idm45178205929512">Mas o Capit&#227;o-Fiscal chega &#224; porta:</p>

      <p id="idm45178208566360">&#8211; Venha ver, venha ver, comandante.</p>

      <p id="idm45178210011896">O Major levanta-se, consegue romper o c&#237;rculo formado em sua frente e v&#234;. Nunca havia visto. Duas coisas o impressionam: a cabe&#231;a e a cauda, ambas terminando em ponta, a primeira um funil recurvo c alongado, a cauda esmiu&#231;ando-se em pelos finos, mesclados de cinzento e amarelo, leque de palmeira ressequido.</p>

      <p id="idm45178206651624">&#8211; Bandeira, comandante.</p>

      <p id="idm45178210281096">&#8211; Tamandu&#225;-Bandeira.</p>

      <p id="idm45178206843816">Acossado, preso pela cauda, o animal n&#227;o reage. Os c&#227;es o denunciaram na horta, ao lado do quartel e o soldado Frederico encarregou-se de la&#231;&#225;-lo sob as vistas do Fiscal, nervoso, dedos comprimindo os &#243;culos contra o nariz.</p>

      <p id="idm45178210217496">&#8211; Subiu do pantanal com a enchente &#8211; explica Frederico. Qualquer dia d&#225; em aparecer mas &#233; on&#231;a.</p>

      <p id="idm45178206811160">Logo armou-se um cortejo que foi engrossando, o animal arrastado, assobios, gritos, risadas da soldadesca alegre.</p>

      <p id="idm45178206077432">&#8211; Olha s&#243; o tamanho da l&#237;ngua!</p>

      <p id="idm45178209473960">&#8211; &#201; a cara do cabo Ataliba.</p>

      <p id="idm45178208123032">&#8211; Come s&#243; formiga.</p>

      <p id="idm45178206037368">&#8220;Os jornais v&#227;o noticiar&#8221; &#8211; pensa o Major. A hist&#243;ria na imprensa, seu nome lembrado, transfer&#234;ncia mais breve. Comunica sua decis&#227;o aos oficiais:</p>

      <p id="idm45178209872232">&#8211; Vamos telegrafar ao Rio de Janeiro. Como havemos de arranjar alimenta&#231;&#227;o para o bicho? Ir&#225; para o zool&#243;gico da Quinta.</p>

      <p id="idm45178209139288">Quando o secret&#225;rio trouxe o telegrama para ser assinado, j&#225; fora escolhido um <hi id="idm45178206036872">flamboyant</hi> onde amarrar o animal, nos fundos do quartel e novo servi&#231;o apareceu: guarda ao tamandu&#225;. Por indica&#231;&#227;o do Fiscal, Frederico foi escolhido.</p>

      <p id="idm45178209145000">&#8211; N&#227;o &#233; novidade para ele. O pai tem fazenda no pantanal.</p>

      <p id="idm45178208405864">Nos primeiros dias o guarda n&#227;o tem trabalho. Crian&#231;as trazem latas, vidros, pacotes de formigas catadas no quintal de casa. O tamandu&#225; finge indiferen&#231;a. Permanece deitado, o grande leque da cauda puxado sobre a cara afunilada.</p>

      <p id="idm45178203663720">&#8211; N&#227;o chega perto, menino, cuidado com as patas.</p>

      <p id="idm45178208946040">&#8211; Parece de gente.</p>

      <p id="idm45178209885688">Encostado &#224; &#225;rvore, Frederico espanta as crian&#231;as:</p>

      <p id="idm45178208168424">&#8211; Quando pega algu&#233;m de jeito, arrebenta os peitos com o abra&#231;o.</p>

      <p id="idm45178208167080">Impacienta-se com a presen&#231;a dos visitantes, que retardam o &#250;nico prazer que lhe trouxe a nova ocupa&#231;&#227;o: ver o tamandu&#225; alimentar-se.</p>

      <p id="idm45178208170120">Com um ligeiro tremor, a cauda come&#231;a a rebater-se at&#233; encostar no solo. O focinho aproxima-se das formigas, vacila entre um pacote, uma garrafa transparente, para junto ao gargalo, o estilete da l&#237;ngua tateia a abertura e mergulha fundo no formigueiro em ebuli&#231;&#227;o. Quando se recolhe negro de insetos, Frederico arrepia-se. &#8220;A formiga que trincou azeda no caf&#233; da manh&#227;&#8221;. Observa nova investida do animal, agulha escura e viscosa penetrando lenta na garrafa para voltar transfigurada, volumosa, formigas do gargalo para as v&#237;sceras. &#8220;Que se passar&#225; l&#225; dentro?&#8221; &#8211; Imagina es&#244;fago, est&#244;mago enegrecidos, insetos mordendo a mucosa, relutando em ser triturados. Mas os olhos do tamandu&#225; nada revelam. Continuam fixos no formigueiro, sem a menor contra&#231;&#227;o, enquanto a l&#237;ngua surge limpa e volta repleta, eixo imantado coberto de limalhas.</p>

      <p id="idm45178208172712">Uma semana depois, o tamandu&#225; incorporou-se &#224; rotina do quartel e n&#227;o recebe mais visita. Apenas duas pessoas se preocupam com ele: o comandante e Frederico.</p>

      <p id="idm45178208941736">Duas vezes ao dia, o Major atravessa o p&#225;tio. Dissimula o destino da caminhada parando nas Companhias, faz r&#225;pidas perguntas aos capit&#227;es, ou entra na cozinha para saber do estado das refei&#231;&#245;es. Como esse procedimento &#233; novo nos h&#225;bitos do Comandante, que antes do aparecimento do animal pouco sa&#237;a do gabinete, ningu&#233;m ignora que est&#225; a caminho do <hi id="idm45178208910088">flamboyant</hi> onde o tamandu&#225; espera a resposta ao telegrama.</p>

      <p id="idm45178210320536">&#8211; J&#225; saiu com ele hoje?</p>

      <p id="idm45178210321752">Frederico perfila-se:</p>

      <p id="idm45178210092104">&#8211; Bem cedo, comandante,</p>

      <p id="idm45178207596792">&#8211; E comeu alguma coisa?</p>

      <p id="idm45178206923944">&#8211; O senhor n&#227;o acha que est&#225; engordando?</p>

      <p id="idm45178210280440">O Major sorri. J&#225; deve estar a caminho a resposta, naturalmente a not&#237;cia causou alvoro&#231;o no Rio.</p>

      <p id="idm45178207566216">Todas as manh&#227;s Frederico atravessa o p&#225;tio puxando o bicho &#224; procura de formigueiros.</p>

      <p id="idm45178203691000">&#8211; Tenho uma novidade para voc&#234;. Descobri sa&#250;vas douradas, devem ser melhores que aquelas pretas, miudinhas.</p>

      <p id="idm45178210217960">Ao sair do quartel o tamandu&#225; toma a dianteira.</p>

      <p id="idm45178208298856">&#8211; Perto do Forte &#233; que tem bastante, voc&#234; vai ver.</p>

      <p id="idm45178210441704">Corda tensa, focinho no ch&#227;o, o animal improvisa itiner&#225;rios, volteia, para e crava a l&#237;ngua na terra. O soldado surpreende-se porque n&#227;o sabia da exist&#234;ncia daquele formigueiro.</p>

      <p id="idm45178209572504">Na volta, ao passar pelo port&#227;o da guarda, Frederico faz a contin&#234;ncia mas n&#227;o olha a sentinela. Poder&#225; estar rindo dele. Pois ganhou um apelido. O sargenteante quis saber porque faltara &#224; chamada matinal e ele informou:</p>

      <p id="idm45178209872488">&#8211; Estava procurando formiga.</p>

      <p id="idm45178209136584">Ao fim do expediente, o Batalh&#227;o inteiro chama-o pelo novo nome. &#8211; Tamandu&#225; &#233; a m&#227;e &#8211; resmunga.</p>

      <p id="idm45178210116072">O toque de rancho para o jantar separa o soldado do tamandu&#225;. Frederico espera a noite de cal&#231;&#227;o azul, sentado no passadi&#231;o com os companheiros, que falam da enchente &#8211; &#8220;Na fazenda Castelo o gado est&#225; morrendo&#8221; &#8211; contam anedotas, tocam viol&#227;o, sonham com a vida civil.</p>

      <p id="idm45178203419560">&#8211; Diz que a &#8220;baixa&#8221; sai em junho.</p>

      <p id="idm45178206923032">&#8211; Isso &#233; &#8220;boletim de soldado&#8221;.</p>

      <p id="idm45178207117944">Frederico pensa em casa, o pai precisando dele para livrar o gado da cheia.</p>

      <p id="idm45178209335496">&#8211; Est&#225; triste, Tamandu&#225;?</p>

      <p id="idm45178210073912">Acostumou-se com o apelido, sorri sem responder. O bicho estar&#225; dormindo coberto pela cauda, cauda amarrada &#224; corda, corda na &#225;rvore... Gomo ele pr&#243;prio, que n&#227;o pode voltar para casa.</p>

      <p id="idm45178210342456">&#8211; Ser&#225; que tem formiga no Rio de Janeiro?</p>

      <p id="idm45178210319864">Recorda-se da pergunta que fez ao tamandu&#225;, enquanto passeavam. O animal parou e pela primeira vez encarou-o. Frederico pressentiu ang&#250;stia nos olhos mi&#250;dos do bicho. Olhou a vastid&#227;o do pantanal, o sol inventando lagos entre as &#225;rvores.</p>

      <p id="idm45178208122248">O Major gostava de ver essas &#225;rvores &#224; luz do sol nascente, quando o &#244;nibus entrava na avenida fronteira ao Batalh&#227;o. Mas cansou-se da vis&#227;o imut&#225;vel. Todos os dias amanhecem com o c&#233;u sem nuvens, a claridade mais viva pela brancura do solo... e calor. Calor pelas vinte e quatro horas. No crep&#250;sculo, o sol repete os mesmos tons no outro lado do c&#233;u e o Major tranca-se no quarto de hotel para fugir &#224; paisagem e &#224;s contin&#234;ncias que recebe de metro em metro na &#250;nica rua central, onde Lodos os soldados v&#234;m passear. Deitado, repassa os argumentos que poderia apresentar para a transfer&#234;ncia imediata. Nenhum deles &#233; suficientemente l&#243;gico ou honesto. E o tamandu&#225;? &#8211; Sorri &#224; lembran&#231;a. Duas semanas passadas e a resposta do Rio, pretextando, dificuldades de transporte, p&#245;em as coisas no devido lugar: n&#227;o poderia ter tido ideia mais ing&#234;nua. Mesmo que tivessem mandado buscar o animal, que influ&#234;ncia poderia ter sobre o esp&#237;rito do Ministro? &#8211; Levanta-se e acende um cigarro. O tamanho do quarto n&#227;o lhe permite mais de cinco passos, da porta &#224; janela, da janela &#224; porta. Novamente o tamandu&#225; imp&#245;e-se a seu pensamento, agora como termo de compara&#231;&#227;o consigo pr&#243;prio, trancado no quarto, s&#243; faltando uma corda que o prenda ao p&#233; da cama. Mais de dez horas. Pode sair que n&#227;o encontrar&#225; soldados na rua, j&#225; se ter&#227;o recolhido. Atravessa o quarteir&#227;o mal iluminado da pra&#231;a, entra no bar e pede a primeira cerveja, ainda pensando no tamandu&#225;.</p>

      <p id="idm45178209986008">Na penumbra do passadi&#231;o, Frederico nota a aproxima&#231;&#227;o do sargento de ronda.</p>

      <p id="idm45178210938808">&#8211; Chega de conversa, j&#225; tocou sil&#234;ncio.</p>

      <p id="idm45178208123624">O grupo de soldados se dispersa. Frederico procura a cama na escurid&#227;o do alojamento e deita-se na lona pura, que o calor n&#227;o admite cobertas. &#8220;Amarrado a uma &#225;rvore...&#8221; &#8211; Rev&#234; a fazenda, o irm&#227;o mais mo&#231;o dormindo a seu lado, os olhos angustiados do tamandu&#225;. Investiga os sentimentos do bicho pelo olhar que aos poucos adquire reflexos avermelhados, brilhantes, como pontos de luz no pantanal. Desvia o rosto para o ch&#227;o e s&#243; v&#234; duas manchas negras na terra. Quando as manchas desaparecem, seus olhos acompanham as evolu&#231;&#245;es de uma formiga transportando enorme folha verde. O tamandu&#225; aproveita-se da distra&#231;&#227;o do soldado, aproxima-se em sil&#234;ncio, cuidadoso, escolhe a melhor posi&#231;&#227;o, apoia-se nas patas traseiras e abra&#231;a Frederico pelas costas. Unhas cravadas no peito claro, ossos estalando, o soldado se contorce, geme, o sangue escorre pelo ventre.</p>

      <p id="idm45178210319528">Frederico acorda todo o alojamento com seus gritos. O cabo de dia vem acalm&#225;-lo, tudo se aquieta, mas ele n&#227;o consegue dormir. &#8220;Cauda, corda, &#225;rvore...&#8221; &#8211; voltam insistentes essas palavras a seu pensamento. Antes que o sol iluminasse o pantanal, estava tomada a decis&#227;o. Frederico deixa a cama &#224;s escondidas e dirige-se &#224; arvore para soltar o tamandu&#225;.</p>

      <p id="idm45178206811624">Desloca-se abaixado, aproveitando os pontos do terreno onde as &#225;rvores contribuem com a escurid&#227;o da noite. A cada parada olha para tr&#225;s, para a cozinha onde o pessoal de servi&#231;o iniciou o preparo do caf&#233; da manh&#227;. Por isso n&#227;o percebe um vulto atravessar a cerca de arame do quartel e chegar ao <hi id="idm45178209865848">flamboyant</hi> antes dele. Mas ouve distintamente algu&#233;m dizer:</p>

      <p id="idm45178209877720">&#8211; Vai embora.</p>

      <p id="idm45178207085160">Um arrepio corre-lhe o corpo. Imobiliza-se de medo, distinguindo uma pessoa que desamarra a corda enla&#231;ada &#224; &#225;rvore. Aos poucos acostuma-se &#224; escurid&#227;o, o contorno das figuras se define e Frederico descobre ser um civil quem solta o tamandu&#225;, m&#227;os tateando as sombras junto ao tronco.</p>

      <p id="idm45178205914328">&#8211; Vai embora &#8211; repete o homem, levantando-se.</p>

      <p id="idm45178208120584">A surpresa tolhe Frederico. N&#227;o pode acreditar no que v&#234;. Quem se acha ali, jogando pedras para que o bicho desapare&#231;a, &#233; o Major Comandante.</p>
</div>
      

      
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178205985960">
      <head id="idm45178209150104">Pelos Olhos de Helena</head>

      

      <p id="idm45178203707992">N&#227;o consegue lembrar-se de Helena sem a interfer&#234;ncia dos dois outros amores. At&#233; na recorda&#231;&#227;o de um acontecimento isolado sente necessidade de comparar atitudes, prever solu&#231;&#245;es que leriam sido dadas por Olga ou Alice; ou como teria ele pr&#243;prio agido se em vez de Helena fosse Olga.</p>

      <p id="idm45178208137336">Surpreende-se ao ver corno se alinham com tamanha facilidade esses tr&#234;s nomes &#8211; Helena, Olga, Alice &#8211; a despeito de tanto sentimento empenhado e todo sofrimento resultante da liga&#231;&#227;o ou separa&#231;&#227;o. Ele, o centro de tr&#234;s c&#237;rculos, a ponta-seca do compasso, possibilitando a concentra&#231;&#227;o de tudo em torno de si. Novos c&#237;rculos poder&#227;o surgir, chega a desejar que isso aconte&#231;a mas, ao desfazer na mem&#243;ria a conviv&#234;ncia ou o desfecho que cada nome representa, sente-se covarde para nova tentativa.</p>

      <p id="idm45178209074168">Fecha-se na solid&#227;o cada vez mais cruel de seu pequeno apartamento, abre livros ao acaso. A poesia amada nos primeiros tempos leve o encanto dissipado; a leitura de um trecho assinalado pela import&#226;ncia nada mais lhe revela.</p>

      <p id="idm45178209075352">Com Alice, a &#250;ltima experi&#234;ncia, a compara&#231;&#227;o imp&#245;e-se. Uma palavra ou um gesto que recorda outro e Gaspar alheia-se. Ela percebe:</p>

      <p id="idm45178209081112">&#8211; &#8220;Est&#225; pensando nas outras&#8221;.</p>

      <p id="idm45178209083480">Nos doces momentos de confiss&#227;o, quando a mais completa identidade parece envolver os amantes, a confid&#234;ncia expande-se e ele acaba revelando o passado, num &#237;mpeto de honestidade, sem considerar o perigo que isso pode significar nas rea&#231;&#245;es futuras, pr&#243;prias ou da amante.</p>

      <p id="idm45178209096488">Dela, nada deseja saber.</p>

      <p id="idm45178209099272">&#8211; Vamos come&#231;ar vida nova &#8211; diz.</p>

      <p id="idm45178209103448">Revela-se para obter o perd&#227;o de poss&#237;veis faltas. &#8220;Sou assim, aceite-me&#8221;. Gomo teme n&#227;o saber perdoar, prefere ignorar defeitos alheios. Sua condescend&#234;ncia para consigo pr&#243;prio n&#227;o v&#234; limites; inverte o valor da toler&#226;ncia, refor&#231;ando a culpa dos outros ao ponto de poder sempre justificar-se: &#8220;Agi por provoca&#231;&#227;o&#8221;. Assim era em casa com os irm&#227;os, depois com os colegas de servi&#231;o. Lentamente torcia e retorcia o acontecimento banal, no pensamento, at&#233; v&#234;-lo transformar-se em falta capital de dif&#237;cil perd&#227;o. N&#227;o quer que o mesmo se repita nas rela&#231;&#245;es amorosas, por isso evita conhecer o passado das amantes. Mas, depois de Helena, nas pr&#243;prias rela&#231;&#245;es cotidianas encontra motivos para a elabora&#231;&#227;o do processo costumeiro.</p>

      <p id="idm45178209104632">Quando veio do Sul para o Rio, trabalhar na sucursal de uma editora, inventou o pretexto de que precisava melhorar de vida. Seu verdadeiro intento era dissolver-se na multid&#227;o da cidade grande, morar s&#243;, ter o sossego sonhado, liberdade de hor&#225;rios e proceder, aus&#234;ncia das pequenas e in&#250;teis discuss&#245;es com os irm&#227;os. Queria p&#244;r &#224; prova sua condi&#231;&#227;o de adulto. Considerava que s&#243; poderia realizar-se inteiramente fora da tutela dos parentes, a m&#227;e teimando em consider&#225;-lo crian&#231;a.</p>

      <p id="idm45178209146200">Escolher m&#243;veis, montar o apartamento em Copacabana, p&#244;r ordem nos livros, foi sua ocupa&#231;&#227;o de todas as horas de folga. A grande satisfa&#231;&#227;o de seus dias: chegar &#224; janela para ver a rua e a paisagem sobre os edif&#237;cios, ouvir m&#250;sica, ler, ou simplesmente folhear livros, saltando de um autor a outro.</p>

      <p id="idm45178207513000">Os contatos humanos no escrit&#243;rio &#8211; quest&#245;es a resolver com escritores, revisores, agentes de publicidade, estabelecimentos gr&#225;ficos &#8211; satisfizeram por algum tempo sua necessidade de comunica&#231;&#227;o exterior. A pr&#243;pria atividade que desenvolvia criou em torno de si uma s&#233;rie de rela&#231;&#245;es, convites para festas e jantares. Para uma conversa mais &#237;ntima dispunha de Afonso, amigo dos tempos de estudo em Porto Alegre, estreita conviv&#234;ncia que mais se solidificou com o reencontro no Rio.</p>

      <p id="idm45178205985560">Mas, por muito que tudo isto se refletisse em seus pensamentos, havia uma raiz abandonada, exigindo cuidado e tratamento. A princ&#237;pio, contentou-a com aventuras. Sa&#237;a das festas acompanhado, ou marcava encontros que sempre resultavam no mesmo final: os dois no apartamento, meia-luz, alguma bebida e a m&#250;sica em surdina apagando-se na eletrola sem que ningu&#233;m renovasse os discos.</p>

      <p id="idm45178209333272">Helena come&#231;ou como qualquer outra aventura mas n&#227;o teve a solu&#231;&#227;o de sempre. Foi a primeira experi&#234;ncia de Gaspar do Lago. A raiz trabalhara por demais seu esp&#237;rito e nada mais o satisfazia. O desassossego passou a rondar-lhe o esp&#237;rito, ler ou ir a festas, ver a paisagem... tudo resultava escasso. A desejada solid&#227;o, cuidadosamente armada, n&#227;o mais lhe era o bastante.</p>

      <p id="idm45178209929096">Os tr&#234;s amores de Gaspar do Lago expandiram-se por quatro anos, tempo suficiente para que uma pessoa se modifique, se adapte, principal mente quando existe a possibilidade de recome&#231;ar em novo terreno. Essa circunst&#226;ncia, precisa- mente essa circunst&#226;ncia, tem efeito negativo sobre ele. Em vez de transformar-se, ceder, dar de si, mant&#233;m-se irredut&#237;vel. Sob a press&#227;o do passado, oferece o mesmo cen&#225;rio a dramas diferentes. &#8220;Sou assim, aceite-me&#8221;. Alice foi o amor mais dif&#237;cil e o que mais durou. Dif&#237;cil porque a solu&#231;&#227;o dos romances anteriores mantinha Gaspar em constante sobressalto, temeroso de que uma das vers&#245;es se repetisse. Mulher de poucas ilus&#245;es, n&#227;o esperava Alice grandes acontecimentos em sua vida. Prendia-se ao banal, valorizando-o. Foi a que melhor o compreendeu e opunha-se com tal sabedoria a seus prop&#243;sitos - ou desprop&#243;sitos - que o deixava at&#244;nito. Que ele n&#227;o voltasse uma noite para casa, pouco importava: voltaria com uma flor comprada na feira, de madrugada, ou chegaria de olhos baixos, s&#233;rio, a discuss&#227;o pronta a estabelecer-se &#224; primeira provoca&#231;&#227;o. O amor durou porque Alice recebia a flor com carinho, aceitando o seu arrependimento, ou deixava que ele falasse, sujeitando-se aos pequenos desafios contidos nas perguntas.</p>

      <p id="idm45178208098872">Vencia-o pela indiferen&#231;a, mudava de assunto:</p>

      <p id="idm45178210210152">&#8211; Ser&#225; tempo de cenouras? Queria fazer um prato ao molho branco.</p>

      <p id="idm45178208644216">Gaspar entra no banheiro, passa &#225;gua no rosto, abre o colarinho e volta reconciliado.</p>

      <p id="idm45178210397192">&#8211; Fui ao aeroporto deixar um amigo. Embarcou para Natal.</p>

      <p id="idm45178207686392">Ela acredita na confiss&#227;o que pode demorar um dia, n&#227;o mais. Diverte-se em esper&#225;-la, acompanha a crescente agita&#231;&#227;o do amante at&#233; o momento em que, como se respondesse, esclarece que leve de ir a Campos ou Friburgo.</p>

      <p id="idm45178206070184">Desde a primeira noite em que faltou, resolveu aceitar o jogo para n&#227;o perd&#234;-lo. Pensou nas duas mulheres que a precederam, lembrou-se &#8211; ele lhe havia revelado &#8211; que o mesmo acontecia no tempo de Olga. Convence-se da ingenuidade das fugas, uma falsa liberta&#231;&#227;o que devolve a ele todo o amor consumido na conviv&#234;ncia di&#225;ria. Consegue transformar o desgosto da aus&#234;ncia em prazer, a noite toda para pensar nele, estudar suas rea&#231;&#245;es, conquist&#225;-lo. P&#245;e todo o empenho em conquist&#225;-lo. Inventa novos carinhos, adivinha-lhe os desejos; na hora precisa silencia ou toma a palavra fluente quando encontra resson&#226;ncia.</p>

      <p id="idm45178203382232">Por um gesto novo, o olhar, at&#233; pelo aperto de m&#227;o, Alice pode saber se foi tra&#237;da. Gomo jamais encontrou vest&#237;gio algum de outra mulher nas aus&#234;ncias de Gaspar, v&#234; refor&#231;ado seu conformismo. Mas ela ignora que as viagens ou o amigo de Natal s&#227;o inexistentes.</p>

      <p id="idm45178203383608">Gaspar do Lago sai do escrit&#243;rio sem coragem de entrar num &#244;nibus. Desce a Rua Riachuelo, para junto aos Arcos e v&#234; passar o bonde iluminado, estremecendo as colunas. Barulho de pratos e talheres no Restaurante Dan&#250;bio, grupos de marinheiros, prostitutas. Acaba sentando-se num banco da Pra&#231;a Paris, imagina Alice com o jornal nas m&#227;os, levantando-se para ver as panelas, medo de que a carne queime, o feij&#227;o esturre. Ou indo &#224; janela, impaciente, procurando descobri-lo desde a esquina, ao descer do &#244;nibus. Todos esses cuidados, que no in&#237;cio lhe davam consolo, agora o irritam. No banco da pra&#231;a n&#227;o precisa falar, dar ou pedir explica&#231;&#245;es &#8211; Helena imp&#245;e-se inteira a seu pensamento.</p>

      <p id="idm45178203386568">Quando pressente um casal de namorados &#224; procura de lugar, muda-se para o Passeio P&#250;blico, l&#234; distra&#237;do a placa dos monumentos. No Capela, pede um chope com sandu&#237;che de queijo frito.</p>

      <p id="idm45178208139224">Termina a noite sozinho, num quarto de hotel da Mem de S&#225;. Como &#233; bom acordar-se cedo, banho gelado de chuveiro, o carrilh&#227;o da Mesbla dando as seis e os sinos da igreja da Lapa a repeti-las. T&#227;o puro o ar &#8211; h&#225; p&#225;ssaros cantando no Passeio P&#250;blico &#8211; a Lapa impura lavada pelos sons do amanhecer, vontade de assobiar, chegar sorrindo ao trabalho:</p>

      <p id="idm45178208142680">&#8211; Bom dia, pessoal! Dia lindo assim s&#243; mesmo no Rio de Janeiro.</p>

      <p id="idm45178208144216">Mas &#233; preciso entrar num &#244;nibus, rumar para Copacabana &#8211; Alice com a velha camisola de renda a esper&#225;-lo.</p>

      <p id="idm45178208169416">&#8211; Na &#250;ltima hora o chefe mandou-me a Petr&#243;polis. Precisamos arranjar um telefone.</p>

      <p id="idm45178208170824">O cheiro de caf&#233; novo faz bem a Gaspar. Mas &#233; s&#243;. Alice, t&#227;o ciosa em disfar&#231;ar tudo, n&#227;o esconde a noite passada em claro. Vem a tristeza perturbar a manh&#227; dos amantes, refei&#231;&#227;o silenciosa ou o sil&#234;ncio rompido com frases frias, improvisadas.</p>

      <p id="idm45178206043816">&#8211; O Flamengo bateu o Am&#233;rica.</p>

      <p id="idm45178209743832">&#8211; Sabes quem morreu? A Flora.</p>

      <p id="idm45178209336456">Alice n&#227;o se interessa por futebol e Gaspar desconhece Flora. As frases permanecem soltas, alguma palavra trabalhando a imagina&#231;&#227;o, flora s&#227;o flores e flamengo a ave de plumagem rosada, na ideia de Alice.</p>

      <p id="idm45178208124136">Com Olga foi diferente. Ao chegar da segunda noite passada fora, n&#227;o a encontrou. Um minuto depois, entrava;</p>

      <p id="idm45178210442312">&#8211; Esperei at&#233; meia-noite. Fui dormir com minha tia.</p>

      <p id="idm45178209650344">Gaspar fecha-se no banheiro e come&#231;a a barbear-se lentamente, para ganhar tempo. Ao sair, encontra Olga &#224; sua espera.</p>

      <p id="idm45178210401720">&#8211; Ou voc&#234; manda avisar ou da pr&#243;xima vez n&#227;o volto mais.</p>

      <p id="idm45178208913416">&#8211; Como &#233; que posso avisar? D&#227;o-me sempre as ordens no fim do expediente.</p>

      <p id="idm45178208322584">A discuss&#227;o deixa-o tr&#234;mulo, argumenta sem convic&#231;&#227;o e, ao mesmo tempo que se concede raz&#227;o, tenta defender-se:</p>

      <p id="idm45178209905352">&#8211; Desde o come&#231;o expliquei, disse que &#224;s vezes dormiria fora.</p>

      <p id="idm45178209651768">Para Olga, doloroso era ver o tempo correr, comida esfriar, decidir deixar tudo e sair dentro de cinco minutos e, no &#250;ltimo instante, resolver esperar mais meia hora.</p>

      <p id="idm45178209356200">&#8211; Se voc&#234; avisasse n&#227;o fazia mal.</p>

      <p id="idm45178205961976">Melhor discutir com Olga que descobrir a m&#227;o hesitante de Alice servindo o caf&#233;.</p>

      <p id="idm45178205963096">&#8211; Amanh&#227; faz oito meses.</p>

      <p id="idm45178205963464">A cada m&#234;s, encarrega-se de lembrar o tempo da conviv&#234;ncia. Gomo se quisesse dizer: &#8220;Est&#225; vendo, n&#227;o h&#225; nada a temer. Ficaremos juntos para sempre&#8221;. Se para ela o tempo significa solidez, conquista, para Gaspar corresponde a capitula&#231;&#227;o, estar-se deixando envolver pela premedita&#231;&#227;o que domina os atos de Alice. Aos poucos o pr&#243;prio aviso, &#8220;oito meses, nove meses&#8221;, trabalha seu esp&#237;rito para o rompimento. Pensa em Helena, em Olga e tenta descobrir uma f&#243;rmula sem sofrimento para ambos.</p>

      <p id="idm45178207103624">Da inten&#231;&#227;o &#224;s pequenas fugas para o quarto de hotel, falha em seus prop&#243;sitos. Alice sofre com a espera, a d&#250;vida (&#8220;Ser&#225; por minha culpa?&#8221;), compreende-se em novo limite da vida. Deixar o apartamento &#233; voltar &#224; casa da irm&#227;, onde o cunhado n&#227;o cessar&#225; de insult&#225;-la com o olhar, o riso de mofa. &#8220;Vai acabar se prostituindo&#8221; &#8211; disse numa discuss&#227;o com a mulher, sem saber que Alice escutava. E quanto tempo para esquecer o corpo de Gaspar, m&#227;os compridas e morenas correndo-lhe o corpo, olhar parado, a palavra de amor dita &#224;s pressas, espont&#226;nea. Alice v&#234; diminuir suas resist&#234;ncias &#8211; chora &#8211; descobre-se apaixonada. A paix&#227;o ser&#225; a perda.</p>

      <p id="idm45178207104616">Levanta-se de madrugada e prepara o caf&#233;, cantarolando para recobrar o dom&#237;nio de si. Mas Gaspar percebe tudo pelo simples tremor da m&#227;o ao levantar obule. Contagiado pelo sofrimento da amante, irrita-se com tudo, desde a demora do &#244;nibus at&#233; os menores descuidos dos auxiliares, no escrit&#243;rio. Impacienta-se, resmunga, a imagem de Alice n&#227;o o deixa. Volta ansioso para casa, compra flores e s&#243; descansa ao perceber o sorriso da amante, seus gestos nervosos retirando o celofane e ajeitando os ramos no vaso. Por algum tempo, h&#225; o regresso aos primeiros encantos da liga&#231;&#227;o, cinema juntos, passeios pela praia, abra&#231;ados.</p>

      <p id="idm45178209306680">-- Amanh&#227; faz dez meses -- lembra-lhe ela.</p>

      <p id="idm45178209307048">Novamente o esp&#237;rito de Gaspar entra em descenso. S&#243; a viol&#234;ncia de um desastre ou de uma trai&#231;&#227;o conseguir&#225; separ&#225;-lo de Alice -- pensa. A lembran&#231;a de Helena toma corpo, refazendo-se como algo de ideal que perdera para sempre. E a voz de Olga -- riso f&#225;cil, ruidoso -- entra-lhe pelos ouvidos, as duas x&#237;caras de porcelana branca na beira da pia, desafiando-o...</p>

      <p id="idm45178209717240">-- Se voc&#234; n&#227;o avisar da pr&#243;xima vez, n&#227;o volto mais -- dissera Olga.</p>

      <p id="idm45178209719848">Alice jamais diria isso, por mais que ele fizesse. Mas seria capaz de um ato de desprendimento, fruto de decis&#227;o amadurecida. As aus&#234;ncias cada vez mais seguidas de Gaspar -- dias inteiros sem aparecer ou dar not&#237;cias -- e seu regresso taciturno, transtornado, definiram a elabora&#231;&#227;o de seu gesto de grandeza, na solid&#227;o do apartamento. Escreveu uma longa carta em que explicava tudo o que ambos sabiam. Rasgou-a. Deixou apenas um bilhete de despedida.</p>

      <p id="idm45178209718728">-- Se voc&#234; n&#227;o avisar... -- Ao ler o bilhete de Alice, Gaspar recorda as palavras de Olga e olha a cama vazia. Depois da amea&#231;a de n&#227;o mais voltar, ainda a encontrara dormindo, caf&#233; por fazer.</p>

      <p id="idm45178209394024">-- E voc&#234;? Ontem fui a uma festa em casa de titia. -- Espregui&#231;a-se na cama, provocante. Dancei tanto...</p>

      <p id="idm45178209393528">-- Com quem?</p>

      <p id="idm45178209394520">Ela imagina o alvo atingido. Volta-se para a parede e tra&#231;a letras ao acaso nas cobertas, na parede:</p>

      <p id="idm45178208153944">-- Com uma por&#231;&#227;o de gente. Afonso estava l&#225;, perguntou por voc&#234;.</p>

      <p id="idm45178208153448">Procura o olhar de Gaspar mas n&#227;o o encontra. Entrou no banheiro e abre a torneira.</p>

      <p id="idm45178210113832">-- Seu amigo Afonso, ouviu?</p>

      <p id="idm45178209983368">-- Ele &#233; muito inteligente.</p>

      <p id="idm45178210316264">Olga ouve o coment&#225;rio feito em tom natural, quase alheio, enrola-sc nas cobertas e come&#231;a a solu&#231;ar:</p>

      <p id="idm45178210176008">-- Voc&#234; n&#227;o me liga.</p>

      <p id="idm45178207588056">Tamb&#233;m essa rea&#231;&#227;o n&#227;o impressiona Gaspar. Aproxima-se da cama e d&#225;-lhe uma palmada, sorrindo:</p>

      <p id="idm45178209475272">&#8211; Levante e fa&#231;a o caf&#233;, pregui&#231;osa.</p>

      <p id="idm45178210090456">&#8211; Criada, &#233; isso que voc&#234; quer que eu seja. &#8220;Fa&#231;a o caf&#233;&#8221;, &#8220;passe esta cal&#231;a&#8221; &#8211; imita a voz do amante. Para o resto... prefere passar a noite com as outras.</p>

      <p id="idm45178210079448">Atingido afinal, Gaspar exaspera-se e revida:</p>

      <p id="idm45178208543224">&#8211; Ontem n&#227;o consegui esquecer a outra.</p>

      <p id="idm45178208475560">Da&#237; por diante, sil&#234;ncio, olhares se evitando, necessidade de uma terceira pessoa para facilitar a reconcilia&#231;&#227;o que demora um dia, dois e chega repleta da mais aut&#234;ntica alegria, o amor influindo na cor do c&#233;u, forma das nuvens e solu&#231;&#245;es de todos os problemas.</p>

      <p id="idm45178210938520">A vizinha, embora reconhecida a Gaspar pelo emprego que conseguiu para o filho, evita auxili&#225;-lo na reconcilia&#231;&#227;o com Olga. N&#227;o esconde sua predile&#231;&#227;o por Helena. Com visitas aparentemente casuais, provocadas por ele, &#233; quase sempre a tia de Olga quem trata disso. De in&#237;cio reservada, a conversa anima-se e, ao fim da visita, tudo est&#225; normalizado.</p>

      <p id="idm45178209866472">Meio a contragosto, Afonso tamb&#233;m se presta a esse papel. &#8220;Em nome de nossa velha amizade&#8221; &#8211; diz. A conversa gira sobre o passado de ambos, em Porto Alegre, ou sobre as constantes viagens de Afonso.</p>

      <p id="idm45178205383368">&#8211; Ainda n&#227;o conhe&#231;o Manaus. Talvez v&#225; no fim do ano.</p>

      <p id="idm45178207651592">Olga interessa-se pela conversa:</p>

      <p id="idm45178205362280">&#8211; E a Bahia?</p>

      <p id="idm45178207526664">Afonso descreve a Bahia, diz que dever&#225; voltar l&#225; no pr&#243;ximo m&#234;s, a servi&#231;o.</p>

      <p id="idm45178209661352">&#8211; Vamos juntos, Gaspar.</p>

      <p id="idm45178208471928">A resposta foi suficiente para que ela novamente se amuasse.</p>

      <p id="idm45178206665640">&#8211; Tenho que ir a S&#227;o Paulo, neg&#243;cios da editora.</p>

      <p id="idm45178205990728">Assim que Afonso se retirou, ela empilhou a lou&#231;a na pia e aprontou-se para dormir.</p>

      <p id="idm45178203379240">&#8211; Boa noite.</p>

      <p id="idm45178209200600">Olga n&#227;o responde. Gaspar corre a m&#227;o de leve por sua cabeleira.</p>

      <p id="idm45178208430824">&#8211; Estou cansada, quero dormir.</p>

      <p id="idm45178209601720">Frase que Helena jamais disse, que n&#227;o ocorreria a Alice. Ambas tinham o corpo sempre aberto ao amor, a pureza de Helena revelada a cada gesto, luz apagada, palavra alguma, apenas a respira&#231;&#227;o crescendo aos ouvidos de Gaspar, m&#227;os de seda alisando-lhe as costas at&#233; pararem, de repente, comprimindo-lhe os rins &#8211; pacificada. Ou os requintes de Alice, perfume inconfund&#237;vel, monoss&#237;labos sussurrados, as unhas crispadas abrindo sulcos em seus cabelos.</p>

      <p id="idm45178206987176">Quanto a Olga... &#8220;Estou cansada&#8221;. Porque compreende o amor de outra forma, deseja conquist&#225;-lo pela recusa &#8211; que excita. Ou quer vingar-se da solid&#227;o das noites em que o amante a deixa s&#243;? Gaspar n&#227;o sabe que concluir. E a lembran&#231;a de Helena &#233; t&#227;o recente que muitas vezes a imagina corporificada a seu lado, as pequenas m&#227;os tentando envolver a sua. A presen&#231;a de Olga, nesses momentos, o impacienta e ofende. Sente que a separa&#231;&#227;o est&#225; sendo trabalhada e se aproxima, percebe que Olga tamb&#233;m j&#225; se deu conta. Mas, impotente, adia o rompimento na esperan&#231;a de poder am&#225;-la, encontrar-se nela, temendo a solid&#227;o que ir&#225; restabelecer-se em seu apartamento.</p>

      <p id="idm45178203698408">Antes do que ele imaginava, foi resolvida sua viagem a S&#227;o Paulo. Por uma semana, no m&#225;ximo, disseram-lhe no escrit&#243;rio. Olga auxiliou-o na arruma&#231;&#227;o da mala e a despedida, na Esta&#231;&#227;o de D. Pedro II, foi t&#227;o amorosa que Gaspar do Lago sentiu Ler de deix&#225;-la.</p>

      <p id="idm45178208084024">&#8211; &#201; s&#243; uma semana.</p>

      <p id="idm45178209267944">A separa&#231;&#227;o servir&#225; para reaproxim&#225;-lo de Olga &#8211; pensa. Antev&#234; a reconcilia&#231;&#227;o perfeita e decide prepar&#225;-la por meio de cartas, cart&#245;es postais, pequenas lembran&#231;as. Ao fim da primeira semana em S&#227;o Paulo, verifica haver trabalho para mais duas, no m&#237;nimo. Reorganizar o escrit&#243;rio da firma, ampli&#225;-lo, selecionar e contratar pessoal para novas fun&#231;&#245;es n&#227;o eram problemas que pudesse resolver &#224;s pressas. N&#227;o descuidou a correspond&#234;ncia com Olga, explicava que a demora independia dele. Recebeu apenas uma resposta, na primeira semana. Com o sil&#234;ncio da amante, redobrava a atividade para ver se conseguia abreviar o tempo da aus&#234;ncia. Mas viu passar-se a quarta semana sem a conclus&#227;o dos servi&#231;os.</p>

      <p id="idm45178208350616">Ao chegar ao hotel, de noite, soube pelo porteiro que, afinal, uma carta o esperava. Subiu impaciente o elevador e viu o envelope branco na mesa de cabeceira. Arrancou a gravata e sentou-se &#224; beira da cama. A carta n&#227;o era de Olga. &#8220;Pelo muito que o considero...&#8221; &#8211; come&#231;ava. Gaspar desceu os olhos para a assinatura. Da vizinha. Decepcionado, largou o papel no travesseiro e tirou o casaco. &#8220;Que poder&#225; querer de mim?&#8221; &#8211; De relance, viu o nome de Olga na folha, Retomou a carta, m&#227;os tr&#234;mulas, lembrando-se que a mesma pessoa lhe dera o aviso sobre Helena. Mas a vers&#227;o era outra. Gaspar chegou ao fim da leitura e escondeu o rosto nas m&#227;os. &#8220;Pode ser apenas impress&#227;o&#8221; &#8211; acabara de ler &#8211; &#8220;mas n&#227;o &#233; estranho que os dois subam para o apartamento &#224;s onze da noite?&#8221;. E outras min&#250;cias t&#227;o precisas que ele n&#227;o poderia duvidar da liga&#231;&#227;o entre Olga e Afonso, articulada em sua aus&#234;ncia.</p>

      <p id="idm45178208347448">A carta passou a acompanh&#225;-lo como documento de identidade. Parava na rua para ler um trecho, sa&#237;a do cinema no meio do filme &#8211; para descobrir a palavra que lhe escapara em certa frase. A certeza da trai&#231;&#227;o instalou-se em seu pensamento.</p>

      <p id="idm45178209316056">Para distrair-se, inventava passeios nas horas de folga, visitava museus, exposi&#231;&#245;es. No Ibirapuera foi conhecer o Planet&#225;rio. A sala circular estava vazia. Numa poltrona da &#250;ltima fila esperou que a luz se apagasse. &#8220;Imagine-se no cora&#231;&#227;o de S&#227;o Paulo, &#224;s oito horas da noite&#8221; &#8211; falou o explicador. A ab&#243;bada come&#231;ou a iluminar-se de um tom azulado e Gaspar viu a silhueta da cidade recortada em negro na circunfer&#234;ncia da sala. As estrelas foram aparecendo aos poucos na calota enluarada. &#8220;Vamos ver uma constela&#231;&#227;o por demais conhecida de todos&#8221;. &#8211; Uma seta branca riscou o c&#233;u e apontou o Cruzeiro do Sul. Gaspar lembra-se de Helena, que gostava de mostrar estrelas e perguntar os nomes.</p>

      <p id="idm45178208075640">O olhar puro de Helena. Desde o primeiro encontro reparou na pureza daqueles olhos amarelados. Ela chegou-se e pediu:</p>

      <p id="idm45178205374296">&#8211; O senhor quer comprar minha entrada? A fila est&#225; t&#227;o grande.</p>

      <p id="idm45178210083448">Gaspar era o quinto para chegar &#224; bilheteria do cinema. Olhou para tr&#225;s, a fila perdia-se na esquina. Quarenta minutos esperando, n&#227;o considerava justo algu&#233;m lhe fazer tal pedido. Ela aguardava resposta. Tomou o dinheiro que lhe oferecia e deu novo passo &#224; frente.</p>

      <p id="idm45178209997256">&#8211; O senhor gosta de Katerine Hepburn?</p>

      <p id="idm45178208138392">Surpreende-se com a presen&#231;a da mo&#231;a a seu lado.</p>

      <p id="idm45178208109112">&#8211; Pode esperar no <hi id="idm45178208108856">hall</hi> que levo sua entrada.</p>

      <p id="idm45178208369480">Ela sorri e afasta-se, ajeitando o su&#233;ter azul. Gaspar olha seu corpo fino,<hi id="idm45178209607528"> </hi>por simples h&#225;bito. De vez em quando ela se p&#245;e na ponta dos p&#233;s para ver se ele j&#225; vem. Entreolham-se e sorriem.</p>

      <p id="idm45178209658104">&#8211; Gosto &#8211; diz ele ao entregar-lhe a entrada.</p>

      <p id="idm45178203388536">Ela o olha espantada, depois compreende. O &#8220;Formid&#225;vel&#8221; decepciona Gaspar. Pede licen&#231;a e entra no cinema.</p>

      <p id="idm45178203388280">Na fila do lota&#231;&#227;o, reconhece o su&#233;ter azul exatamente &#224; sua frente.</p>

      <p id="idm45178208401720">&#8211; Gostou?</p>

      <p id="idm45178209664072">&#8211; &#201; o senhor! N&#227;o posso esquecer o bra&#231;o dela dando adeus, no fim, dentro do trem.</p>

      <p id="idm45178209199416">A mesma cena impressionara Gaspar, que torna a record&#225;-la na descri&#231;&#227;o do Helena. Foi o primeiro ponto de contato estabelecido entre eles. Depois a viagem para Copacabana, despedida na porta do edif&#237;cio, encontro para a noite seguinte e o romance resolveu-se natural, sem pressa, como tantos que se iniciam diariamente em todo o mundo. Como poderia prever ou imaginar o desfecho?</p>

      <p id="idm45178209131432">&#8211; &#8220;Perto do Cruzeiro formam Centauro e Mosca&#8221;. A seta iluminada visualiza as palavras do explicador.</p>

      <p id="idm45178206644776">Derreado na poltrona, olhos fixos no firmamento artificial que cada vez admite novo grupo de estrelas, Gaspar do Lago comprime a carta no bolso do casaco. Percebe o azul esmaecer, ofuscar-se e passa a m&#227;o nos olhos molhados. De que vale saber que sobre nossa cabe&#231;a est&#227;o Aldebar&#227; ou Rigel, de que vale lodo um c&#233;u estrelado quando s&#243; se tem olhos para o que vai dentro de n&#243;s, quando se tem a certeza de que nem mesmo todas as estrelas caindo cm nosso peito o cora&#231;&#227;o se alegrar&#225;. Gaspar levanta-se e abandona o espet&#225;culo.</p>

      <p id="idm45178210281784">Fora, o c&#233;u &#233; bem mais pobre de luzes. Escolhe um banco oculto pelas &#225;rvores e mais uma vez pensa na carta, em Olga<hi id="idm45178206869304">.</hi> Sente desejos de reconquist&#225;-la. Como admitir a preteri&#231;&#227;o? &#8211; Ansioso por dissolver sua ang&#250;stia, decide ir ao Rio. Perd&#227;o ou desenlace, em poucas horas resolver&#225; tudo.</p>

      <p id="idm45178208214168">&#8220;Se fosse outro...&#8221; &#8211; A viagem de avi&#227;o alonga-se com a lembran&#231;a de Afonso. Mesmo que fosse outro, o desespero seria o mesmo. Mas o amigo de inf&#226;ncia, do gin&#225;sio, conviv&#234;ncia no Rio, conhecendo-lhe os problemas, tendo acompanhado a evolu&#231;&#227;o e consolado a desagrega&#231;&#227;o de seu amor por Helena, mais o entristece e atormenta. Concede-lhe a culpa at&#233; que Olga se interp&#245;e, insinuante. Que n&#227;o deveria Ler dito contra ele para que o amigo se apiedasse dela, resolvesse tom&#225;-la a seu cargo, libert&#225;-la. Ou leria sido Afonso que, por conhec&#234;-lo t&#227;o bem, soubera apontar suas fraquezas para conquist&#225;-la?</p>

      <p id="idm45178205384712">&#8220;Perderei a ambos&#8221;. Revelar que tudo sabe &#233; perder os dois. Uma amizade t&#227;o perfeita e completa... Quantas identidades imaginadas haviam-se revelado concretas, pontos de vista id&#234;nticos sobre m&#250;sica, literatura. Horas e horas de conversa no bar, no apartamento. Quando voltasse a ser s&#243;, n&#227;o mais contaria com o amigo. Mais do que perd&#234;-lo, ter a consci&#234;ncia de que existe - com ela, em outro apartamento talvez na mesma rua, construindo a conviv&#234;ncia tranquila que ele n&#227;o soube elaborar.</p>

      <p id="idm45178209295352">Por n&#227;o ter sabido esquecer Helena, Gaspar do Lago ficar&#225; novamente sozinho. Mais s&#243;, por n&#227;o poder encarar Afonso. O encontro com ele e Olga dever&#225; ser evitado. Inventar novos itiner&#225;rios para que esse poss&#237;vel encontro n&#227;o se realize, ou tarde at&#233; que o tempo tenha trabalhado seu pensamento para a aceita&#231;&#227;o t&#225;cita da realidade &#8211; que nova constela&#231;&#227;o tenha tido nascimento em seu cora&#231;&#227;o. A nova solid&#227;o haver&#225; de encontrar rem&#233;dio para a ang&#250;stia que o espreita no apartamento, cada dobra do len&#231;ol lembrando um gesto de Olga, como antes anunciava Helena.</p>

      <p id="idm45178206037992">Helena de olhos puros. Nem seis meses de conviv&#234;ncia - a valoriza&#231;&#227;o de tudo que dissesse, fizesse, sua impaci&#234;ncia em voltar do escrit&#243;rio para estar com ela &#8211; e o desfecho brutal. Decepada a alegria num simples telefonema.</p>

      <p id="idm45178205992904">&#8211; E a sua vizinha. O senhor precisa vir imediatamente. Aconteceu uma coisa horr&#237;vel.</p>

      <p id="idm45178207561624">Enfrentar Olga ser&#225; menos cruel que ouvir a vizinha contando a morte de Helena, v&#234;-la desfigurada, olhos apagados para sempre, as pequenas m&#227;os sem vida para agarrarem as suas, rosto ensanguentado pela viol&#234;ncia do choque.</p>

      <p id="idm45178210172696">&#8211; O carro fugiu.</p>

      <p id="idm45178209580552">Sua excita&#231;&#227;o aumenta enquanto o t&#225;xi se aproxima de Copacabana. Como no dia em que iria encontrar Helena morta, o cora&#231;&#227;o pulsando cada vez mais forte. Ao atravessar o T&#250;nel do Leme, arrepende-se de ter vindo de S&#227;o Paulo. Que fazer se os encontrar juntos em seu pr&#243;prio apartamento, aproveitando a noite? Deveria ter avisado para poder discutir friamente a solu&#231;&#227;o.</p>

      <p id="idm45178209580168">&#192; porta do edif&#237;cio, hesita em entrar. V&#234;-se p&#225;lido nos espelhos da entrada, m&#227;os tr&#234;mulas. Se em vez do elevador fossem escadas, n&#227;o se atreveria a subir. Para junto ao apartamento sem coragem de p&#244;r a chave na fechadura. Toca a campainha. Repete o toque duas vezes, encosta o ouvido na porta: nenhum ru&#237;do. Deveria ter avisado. N&#227;o o fez pela necessidade de solucionar o problema sem demora, desejo m&#243;rbido de surpreend&#234;-los juntos. Entra. Modifica&#231;&#227;o alguma: a estante, o guarda-roupa, o eterno p&#233; de ant&#250;rios sem flor. Senta-se &#224; poltrona, enquanto os olhos continuam a vagar pelo apartamento. Na beira da pia, duas x&#237;caras sujas de caf&#233;. &#8220;Decerto foi a tia&#8221; &#8211; pensa. Mas os termos da carta voltam-lhe ao pensamento. &#8220;Sa&#237;ram para o cinema&#8221;. Liga o r&#225;dio, novamente a d&#250;vida em seu peito. Permanece im&#243;vel, em sil&#234;ncio, at&#233; ouvir a chave rodar na fechadura. Comprime as m&#227;os nos bra&#231;os da poltrona e v&#234; Olga surpreendida:</p>

      <p id="idm45178210388632">&#8211; Por que n&#227;o avisou?</p>

      <p id="idm45178207855192">Gaspar examina um a um os tra&#231;os da amante, olhos castanhos, sobrancelhas muito finas, vermelho vivo e oleoso dos l&#225;bios pintados. Apaga o r&#225;dio. Nada quer perder do di&#225;logo que h&#225; de se estabelecer, apesar de sua incapacidade atual de resposta.</p>

      <p id="idm45178209145816">&#8211; Podia ter feito jantar e esperado voc&#234;.</p>

      <p id="idm45178209145432">A voz de sempre, carinho na entona&#231;&#227;o.</p>

      <p id="idm45178207870760">&#8211; Cansado?</p>

      <p id="idm45178207572328">Olga aproxima-se, senta-se no bra&#231;o da poltrona e acaricia seus cabelos.</p>

      <p id="idm45178210280088">&#8211; Um m&#234;s fora e apenas duas cartas.</p>

      <p id="idm45178203390504">Gaspar n&#227;o quer render-se (foram tantas as cartas...) mas lan&#231;a a primeira queixa.</p>

      <p id="idm45178210553096">&#8211; E de voc&#234; apenas uma resposta.</p>

      <p id="idm45178207586536">Mais doce a voz, seios ro&#231;ando a face de Gaspar, bra&#231;os em torno do peito:</p>

      <p id="idm45178207101880">&#8211; Pensava sempre em voc&#234;, senti muita falta. Escrever... voc&#234; sabe que n&#227;o gosto de escrever.</p>

      <p id="idm45178205389160">Deve estar sentindo o pulsar do cora&#231;&#227;o de Gaspar &#8211; como no momento da posse. Ele entrev&#234; duas solu&#231;&#245;es: apertar a amante nos bra&#231;os, beij&#225;-la, ou provocar a revela&#231;&#227;o, destruindo a d&#250;vida que o subjuga. Sob as m&#227;os de Olga, estala a carta no bolso do casaco.</p>

      <p id="idm45178206418424">&#8211; Algum dia voc&#234; teve ci&#250;mes de mim? </p>

      <p id="idm45178206418040">Olga ri, um riso breve, mal &#224; vontade.</p>

      <p id="idm45178207815192">&#8211; Claro. Gostar &#233; ter ci&#250;mes. Quando voc&#234; passa noites fora, n&#227;o durmo imaginando quem seja a outra.</p>

      <p id="idm45178205385096">&#8211; Voc&#234; sabe que n&#227;o existe outra.</p>

      <p id="idm45178207841112">&#8211; Como posso saber? Nunca o segui.</p>

      <p id="idm45178207511592">&#8211; Pelo que sabes do meu passado.</p>

      <p id="idm45178207511208">Ela levanta-se e chega &#224; pia. Gaspar acompanha seus passos lentos e tem a certeza de que as m&#227;os hesitaram antes que a torneira fosse aberta e a lou&#231;a iniciasse o ru&#237;do, x&#237;cara de encontro aos pires.</p>

      <p id="idm45178210171688">&#8211; Nunca tra&#237; voc&#234;.</p>

      <p id="idm45178209708920">Como se nada tivesse ouvido, continua a lavar as x&#237;caras.</p>

      <p id="idm45178208511352">&#8211; Deixe isso para depois. Temos um assunto importante a discutir.</p>

      <p id="idm45178206048216">&#8211; Se voc&#234; volta para S&#227;o Paulo, quero ir junto.</p>

      <p id="idm45178206047832">Gaspar lembra-se de que essa alternativa havia sido proposta quando teve de embarcar. &#8220;Se a tivesse levado...&#8221; &#8211; tudo teria permanecido igual, a sensa&#231;&#227;o de propriedade absoluta n&#227;o estaria debilitada como agora.</p>

      <p id="idm45178210140840">Olga deixa a lou&#231;a e vem sentar-se ao lado do amante. Ele olha as duas x&#237;caras emborcadas, escorrendo.</p>

      <p id="idm45178207937896">&#8211; Nunca tra&#237; voc&#234; &#8211; repete.</p>

      <p id="idm45178209478808">&#8211; A trai&#231;&#227;o tem muitas formas, Gaspar.</p>

      <p id="idm45178207595256">Se ele sa&#237;a, de casa porque a lembran&#231;a de Helena n&#227;o o deixava &#8211; como lhe dissera &#8211; n&#227;o devia ver nisso a &#226;nsia de tra&#237;-la?</p>

      <p id="idm45178205342200">Gaspar compreende a alus&#227;o. Helena est&#225; novamente na sala, entre os dois.</p>

      <p id="idm45178209484280">&#8211; Prestava tanto quanto eu.</p>

      <p id="idm45178209353624">Gaspar surpreende-se com o tom ir&#244;nico da amante. Percebe em seu rosto, fugidia, errante, a mesma ironia da voz, logo dissimulada. A equipara&#231;&#227;o de valores chocou-o a ponto de decidi-lo a enfrentar o problema imediatamente. Tamb&#233;m poderia introduzir outro personagem:</p>

      <p id="idm45178208944520">&#8211; Como vai Afonso?</p>

      <p id="idm45178208944136">O olhar de Olga para no rosto de Gaspar. Ele amplia a provoca&#231;&#227;o.</p>

      <p id="idm45178207880616">&#8211; Minha aus&#234;ncia n&#227;o foi in&#250;til...</p>

      <p id="idm45178207943736">Pela primeira vez Gaspar oferece-lhe as mesmas armas que tem usado em toda a conviv&#234;ncia.</p>

      <p id="idm45178210192184">&#8211; &#201; seu amigo. Voc&#234; deve conhec&#234;-lo melhor que eu.</p>

      <p id="idm45178210091560">Novamente a certeza esvai-se. Gaspar n&#227;o encontra o fio que deve manejar.<hi id="idm45178205967416"> </hi>Olga recobrou todo o dom&#237;nio de si e o encara, pronta para responder. Ter&#225; lembrado a condi&#231;&#227;o de amigo para desarm&#225;-lo ou excit&#225;-lo? Ainda h&#225; duas solu&#231;&#245;es para ele: simular cansa&#231;o, submeter-se ou ferir o ponto mais sens&#237;vel.</p>

      <p id="idm45178209578280">&#8211; Sei de tudo, Olga.</p>

      <p id="idm45178209577896">&#8211; Que pretende fazer?</p>

      <p id="idm45178203691896">Perguntou isto com a m&#225;xima naturalidade, cansada de toda a dissimula&#231;&#227;o. Tanta frieza decepcionou Gaspar que gostaria de ter levado mais longe o debate, vendo cair todas as resist&#234;ncias. Tenta retomar a discuss&#227;o com uma pergunta totalmente extempor&#226;nea.</p>

      <p id="idm45178209786248">&#8211; Voc&#234; nunca me amou?</p>

      <p id="idm45178208444136">Olga sorri. Tem ante si um pobre menino, provocando declara&#231;&#245;es de amor.</p>

      <p id="idm45178210093416">&#8211; Quando encontrei voc&#234;, precisava de amparo. O amor vir&#225; depois, pensei. Ou o h&#225;bito. Mas voc&#234; &#233; muito dif&#237;cil, Gaspar.</p>

      <p id="idm45178210093032">Ele se recorda das noites de amor, a entrega total daqueles momentos, avidez de beijos &#8211; onde estaria a falsidade? Gomo se ela tamb&#233;m n&#227;o pudesse fazer essa pergunta, ao lembrar-se de Helena.</p>

      <p id="idm45178210240376">&#8211; Ent&#227;o, por que as cenas de ci&#250;mes?</p>

      <p id="idm45178209355336">Gaspar questionando, se humilhando. Quando tudo estiver terminado, mesmo depois que Alice tenha chegado e partido, n&#227;o compreender&#225; como permitiu que Olga dissesse a &#250;ltima palavra, a pior palavra, marco para sempre fincado em suas t&#234;mporas:</p>

      <p id="idm45178209354952">&#8211; &#201; preciso fingir, n&#227;o &#233;, Gaspar?</p>

      <p id="idm45178208328216">Gaspar do Lago tem o Planet&#225;rio a seus olhos e o cora&#231;&#227;o seco. &#8220;O Cruzeiro do Sul fica pr&#243;ximo do Centauro c da Mosca. Esta bela estrela de primeira grandeza &#233; Aldebar&#227;&#8221;. Mesmo que todas as estrelas lhe caiam no peito, n&#227;o h&#225; constela&#231;&#227;o que brilhe mais em sua mem&#243;ria que as duas x&#237;caras na borda da pia, a luz forte da cozinha sobre elas.</p>

      <p id="idm45178207584712">&#8211; Continuo s&#243;. Por mais algum tempo estarei s&#243;. Mas eu persisto. N&#227;o encontrarei os olhos de Helena ou sua alegria, Olga tamb&#233;m n&#227;o se h&#225; de repetir &#8211; nem Alice. Mas persisto. Persisto porque a cada experi&#234;ncia eu me renovo e me humanizo.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178209594664">

      <head id="idm45178210343480">O Card&#225;pio</head>
      

      <p id="idm45178210343096">Convers&#225;vamos duas vezes por dia, no almo&#231;o e no jantar. O que primeiro Maria mostrava era a ponta do p&#233; negro, unhas pintadas de vermelho saindo pelas tiras da sand&#225;lia branca, quando abria a porta da cozinha com a bandeja nas duas m&#227;os, a sopa fumegando no prato. Antes de responder &#224;s minhas perguntas, sorria<hi id="idm45178203717624">. </hi>Dentes fortes e claros, os pequeninos olhos escuros, l&#225;bios grossos, tudo acompanhava o sorriso.</p>

      <p id="idm45178209143448">-- Moro depois do cemit&#233;rio S&#227;o Jo&#227;o Batista.</p>

      <p id="idm45178209596232">Como se depois do cemit&#233;rio, Botafogo, Flamengo, a cidade inteira se restringisse a uma rua ou a sua casa. Mas n&#227;o sabia ou n&#227;o queria especificar.</p>

      <p id="idm45178207789416">-- Vivo com um filho e meu homem.</p>

      <p id="idm45178203683656">A&#237;, sem se dar conta, anunciava duas etapas de vida. O sorriso ampliou-se, nesse momento, e n&#227;o pude saber se recordava alguma travessura da crian&#231;a ou os carinhos do amigo. Suas m&#227;os recolheram pratos e talheres com enlevo. Tateava a cabeleira do filho ou o peito do amante? Era uma mulher simples demais para caracterizar em cada gesto um requinte particular.</p>

      <p id="idm45178210154312">-- O menino &#233; branco.</p>

      <p id="idm45178210153928">Notou surpresa em meus olhos e acrescentou:</p>

      <p id="idm45178209463560">&#8211; Gostei de um soldado...</p>

      <p id="idm45178205378152">Envergonhada com a confid&#234;ncia, contraiu os l&#225;bios, fingindo que havia ferido o dedo na ponta do garfo.</p>

      <p id="idm45178206794744">&#8211; O senhor quer caf&#233;?</p>

      <p id="idm45178208087720">Saiu &#224;s pressas. O corpo gordo e pesado desapareceu atr&#225;s da porta da cozinha. &#8211; Sou do Estado do Rio. Informou sua naturalidade como indicara a resid&#234;ncia. Campos, Niter&#243;i, Friburgo, Mag&#233;, Itabora&#237;, para Maria existe apenas &#8211; Estado do Rio.</p>

      <p id="idm45178208087336">Quando lhe perguntei se conhecia Saquarema foi precisa:</p>

      <p id="idm45178210013752">&#8211; O mar e a lagoa...</p>

      <p id="idm45178206917576">Muitas vezes Maria n&#227;o quer falar. Deixa duas, at&#233; tr&#234;s perguntas ressoando na sala de jantar. Ficou em casa algum problema por resolver, o filho doente, discuss&#227;o suspensa com o amigo? Nada esclarece. Passa &#224;s perguntas di&#225;rias:</p>

      <p id="idm45178206917320">&#8211; J&#225; terminou a sopa? &#8211; O bife est&#225; muito duro? &#8211; Quer sobremesa hoje?</p>

      <p id="idm45178208914072">N&#227;o est&#225; disposta a conversar, a falar de si. &#8211; J&#225; sabe de tudo &#8211; parece querer dizer &#8211; nada mais posso acrescentar.</p>

      <p id="idm45178209704824">Refa&#231;o o quadro de sua vida, revelada aos poucos nos breves di&#225;logos &#224;s refei&#231;&#245;es, onde quase sempre a morte de algu&#233;m &#233; que determina novo sentido a seu destino. Primeiro o pai. Sua morte orientou os quinze anos de Maria para o Rio de Janeiro. M&#227;e e cinco irm&#227;os menores para a casa de uma tia, a m&#227;e lavando roupa para fora, os meninos cumprindo o pobre itiner&#225;rio da cidade: caixinha de engraxate, fogareiro de amendoim, carregadores de feira, entregadores de loja ou armaz&#233;m. Depois, Ex&#233;rcito ou Marinha. E Maria? Cozinhando em casa enquanto a m&#227;e e a tia lavam roupa. Parece simples e Maria conta sem rancor, conformada, como se realmente n&#227;o pudesse ser de outra forma. A morte da m&#227;e coincide com v&#225;rias transforma&#231;&#245;es que Maria n&#227;o ordena no tempo. Os irm&#227;os j&#225; se haviam desprendido de casa, a tia foi morar com o filho mais velho e o corpo de Maria pede amor. Apareceu o soldado. Branco, pobre, do Esp&#237;rito Santo.</p>

      <p id="idm45178209595288">&#8211; O menino tem cinco anos.</p>

      <p id="idm45178207916552">Assim mesmo. Cenas r&#225;pidas, poucas palavras resumindo todo o tempo necess&#225;rio a um corpo ampliar-se, sofrer, dar frutos, s&#243; o presente contando com seu testemunho:</p>

      <p id="idm45178209319000">&#8211; Tem cinco anos.</p>

      <p id="idm45178203410568">Imposs&#237;vel saber em quantas casas trabalhou, quantos companheiros j&#225; teve. Informou o motivo por que deixara o emprego anterior com a maior naturalidade:</p>

      <p id="idm45178208287800">&#8211; A cozinha era muito escura. Nem uma &#225;rvore se via. S&#243; roupa secando no arame.</p>

      <p id="idm45178206927176">Percebo uma liberdade inconsciente em seus atos. Amar e cozinhar s&#227;o os dois pilares de sua exist&#234;ncia. E essas duas a&#231;&#245;es correspondem a suas necessidades mais prementes porque lhe d&#227;o garantia de vida. Mas n&#227;o se escraviza. Nem a um homem nem a um patr&#227;o. Imp&#245;e-se. Tem sabido enfrentar novas portas que n&#227;o prevalecer&#227;o contra ela, pois &#233; forte em sua liberdade adquirida sem favor, com o simples respirar e sofrer de todos os dias.</p>

      <p id="idm45178206926792">&#8211; Miguel, como o pai.</p>

      <p id="idm45178207800632">Guardou do primeiro amor o filho e seu nome e com um misto de ternura e tristeza fala de ambos. Revela uma cicatriz de ferida necess&#225;ria, como marca de vacina no bra&#231;o.</p>

      <p id="idm45178210323288">&#8211; Foi embora porque deu baixa e n&#227;o tinha o que fazer. Voltou para o Esp&#237;rito Santo.</p>

      <p id="idm45178206055560">Era lavrador, por que haveria de ficar no Rio de Janeiro? E Maria j&#225; era dom&#233;stica, por que acompanhar seu homem para o interior? &#8211; Essa, a sua l&#243;gica. Tentar substitu&#237;-la, inculcar nova ordem de ideias... Poder&#225; algu&#233;m fazer Maria voltar &#224;s entranhas de sua m&#227;e?</p>

      <p id="idm45178206055176">Os pequenos olhos negros apertam-se e os dentes se enfileiram brancos num sorriso:</p>

      <p id="idm45178210055480">&#8211; Gostou da comida? E para o jantar?</p>

      <p id="idm45178206804280">Terminado o almo&#231;o, pensava apenas em tomar a condu&#231;&#227;o e enfrentar meus problemas no escrit&#243;rio. Era-me desagrad&#225;vel imaginar pratos para a noite. E Maria n&#227;o tinha imagina&#231;&#227;o. Se nada ocorresse, havia de se repetir: bife, salada de tomates, arroz, feij&#227;o. Como o est&#244;mago repele a rotina, decidi adotar um card&#225;pio que dilatasse a repeti&#231;&#227;o di&#225;ria em semanal. A novidade exasperou Maria.</p>

      <p id="idm45178206803896">&#8211; Nunca fiz card&#225;pio. O senhor precisa me ensinar.</p>

      <p id="idm45178208365208">Sem perceber, a partir desse momento, comecei a perder Maria. No dia seguinte colei nos azulejos da parede, sobre o fog&#227;o, o card&#225;pio, pratos diferentes para cada refei&#231;&#227;o da semana, Ela acompanhou meus gestos com interesse, mas em sil&#234;ncio. Enquanto me serviu o almo&#231;o, nada disse e evitou olhar-me. &#8220;Novas complica&#231;&#245;es em casa&#8221; &#8211; pensei.</p>

      <p id="idm45178208364824">V&#225;rias vezes, nesse dia, satisfeito por haver resolvido esse problema banal, pensei em seus olhos mi&#250;dos, o riso alegre. N&#227;o sabia que minha conviv&#234;ncia com ela estava por menos de vinte e quatro horas.</p>

      <p id="idm45178210321112">Ao voltar, de noite, encontrei Maria em prantos. Sentada em frente ao fog&#227;o apagado, panelas vazias, ao perceber minha entrada, solu&#231;ou mais forte e apoiou a cabe&#231;a no fog&#227;o frio. Tolhido pela surpresa, encostei-me &#224; porta sem saber que fazer ou dizer. At&#233; que me sa&#237;ram as perguntas, uma depois da outra, aumentando o choro de Maria. Segurei-lhe os ombros, sacudi-a de leve.</p>

      <p id="idm45178210320728">-- Vou-me embora.</p>

      <p id="idm45178210294392">Quando quis saber por que, limitou-se a apontar o card&#225;pio colado aos azulejos.</p>

      <p id="idm45178210306456">De nada adiantaram minhas explica&#231;&#245;es, sugest&#245;es, nem mesmo a proposta de rasgar o papel e conformar-me para sempre com arroz, feij&#227;o, bife c tomates.</p>

      <p id="idm45178205956520">Enxugou os olhos com os dedos e dirigiu-se &#224; sa&#237;da. Vi a trouxa de roupas no ch&#227;o. Levantou-a e abriu a porta. No primeiro degrau da escada, olhou-me e gritou que n&#227;o sabia ler, que eu arranjasse outra.</p>

      <p id="idm45178208301976">&#8211; &#8220;N&#227;o sei fazer card&#225;pio, o senhor precisa me ensinar&#8221; &#8211; lembrei-me.</p>

      <p id="idm45178208301592">Nunca mais a encontrei. De tudo quanto &#233; objetivo e pr&#225;tico na vida, sei t&#227;o pouco sobre ela. Maria, Estado do Rio, que mora depois do cemit&#233;rio S&#227;o Jo&#227;o Batista e guarda um Arcanjo em sua casa.</p>

     </div>

     <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178210443464">

      <head id="idm45178210443080">Isabel</head>
      

      <p id="idm45178205037080">O sono foi aos poucos deixando o corpo de Isabel. &#201; verdade que durante o dia, sentada &#224; cadeira de balan&#231;o na varanda, morma&#231;o da tarde e ros&#225;rio nas m&#227;os enrugadas &#8211; cochila. O corpo amolece, as contas desprendem-se dos dedos e Isabel cabeceia. Despertando &#224; queda brusca da cabe&#231;a, n&#227;o consegue lembrar-se onde o sono a interrompeu. &#8220;Sois v&#243;s entre as mulheres&#8221; &#8211; &#8220;o fruto do vosso ventre&#8221; &#8211; &#8220;agora e na hora de nossa morte&#8221;. Recome&#231;a, comprime nova conta com for&#231;a.</p>

      <p id="idm45178208089832">&#8211; Esse dormir &#224; tarde me prejudica &#224; noite - conclui.</p>

      <p id="idm45178208089448">A cadeira balan&#231;a sozinha, enquanto ela se afasta para tomar um copo d&#8217;&#225;gua. Volta refeita, senta-se devagar, com um suspiro. No &#8220;mist&#233;rio&#8221; seguinte, as p&#225;lpebras novamente lhe pesam. Vai ao quarto e penteia os cabelos frente ao espelho:</p>

      <p id="idm45178206797688">&#8211; Estou velha.</p>

      <p id="idm45178206797304">De noite, retarda o momento de deitar-se. Acende o fogo e prepara um ch&#225; de ma&#231;anilha, hortel&#227;, marcela ou mesmo de folha de laranjeira. N&#227;o que sinta qualquer indisposi&#231;&#227;o; apenas para a noite diminuir. O mais demorado &#233; o ch&#225; de folha de laranjeira. Com a lanterna na m&#227;o desce ao quintal e ilumina a &#225;rvore. Escolhe cinco ou seis folhas n&#227;o muito novas e entra apressada, com medo do escuro atr&#225;s de si.</p>

      <p id="idm45178210939560">Despe-se lentamente. J&#225; preparou a cama larga de casal onde deixou de ser virgem e nasceram suas quatro filhas, onde amanheceu morto o marido.</p>

      <p id="idm45178205989272">&#8211; Est&#225;s com pregui&#231;a, Jos&#233;? O padeiro e o leiteiro j&#225; chegaram, o caf&#233; est&#225; pronto. Acorda, malandro.</p>

      <p id="idm45178208052392">Isabel acaricia os cabelos do marido e encontra sua fronte gelada.</p>

      <p id="idm45178208052008">&#8211; Jos&#233;! &#8211; o grito ainda lhe ressoa nos ouvidos.</p>

      <p id="idm45178209486392">A cama. T&#227;o insignificante para conter toda a metamorfose da carne, da cor de seus cabelos.</p>

      <p id="idm45178206047272">A camisola de cambraia flutua em torno do corpo murcho. Isabel afasta as cobertas e senta-se &#224; cama. O espelho em sua frente. Desvia os olhos para o guarda-roupa. Esquecera-se de escolher o vestido para a missa do dia seguinte. &#201; com prazer que se levanta: &#8220;ainda n&#227;o &#233; chegado o momento de lutar pelo sono&#8221;. Dilata a indecis&#227;o entre quatro, tr&#234;s, dois vestidos &#8211; todos pretos. Escolhe as meias, combina&#231;&#227;o, mantilha e p&#245;e tudo em ordem sobre a cadeira. Como se fosse fazer uma viagem e temesse perder o trem.</p>

      <p id="idm45178209330200">Nada mais a fazer. O dedo comprime o interruptor e Isabel fecha os olhos. Conhece todas as frestas da janela por onde se escoa a luz da rua. Cobriu com papel preto o vidro superior porque, em noites de vento, a sombra agitada das folhas parecia as m&#227;os de Jos&#233; desesperadas. Antes era t&#227;o bom. A luz que transpunha o vidro permitia-lhe ver o corpo inteiro do marido. Divertia-se fazendo c&#243;cegas cm sua festa com a ponta das unhas, s&#243; para ver as caretas dele.</p>

      <p id="idm45178209329816">Deixou a cadeira de Hist&#243;ria, no Grupo Escolar, para casar-se. Nunca se arrependeu. Se faltasse qualquer coisa a Jos&#233;, bastava sua maneira de rir e piscar o olho, quando ela estivesse zangada, para que ludo se suprisse.</p>

      <p id="idm45178203371864">As filhas foram, para o casal, beleza, alegria, aborrecimentos. Quanta afli&#231;&#227;o se uma delas adoecesse. Jos&#233; preocupava-se com os namorados.</p>

      <p id="idm45178208954744">&#8211; Esse Rafael... sei l&#225;.</p>

      <p id="idm45178210801848">Isabel defendia.</p>

      <p id="idm45178208406984">&#8211; Deixa de implic&#226;ncia, homem. Odete sabe o que quer.</p>

      <p id="idm45178208406600">Casaram-se todas e o ciclo vital ampliou-se para Isabel. O dia era pouco para distribu&#237;-lo entre as quatro fam&#237;lias que nasceram de sua casa, para cuidar de seu marido e tomar conta dos netos, quando uma filha precisava.</p>

      <p id="idm45178208053384">O tempo tramou a solid&#227;o de Isabel. As filhas mudaram-se de cidade porque os maridos foram transferidos ou queriam tentar novos rumos, mais progresso.<hi id="idm45178209659688"> </hi>Ver&#227;o, f&#233;rias, a casa enchia-se de crian&#231;as. Desentendimentos, choros, irrita&#231;&#227;o das m&#227;es &#8211; mas tudo acabava bem e Isabel exultava. Quando todos partiam, o casal ficava calado v&#225;rios dias, cada qual pensando, recordando a fala, os gestos, as palavras de cada um.</p>

      <p id="idm45178208082504">E um dia Jos&#233; amanheceu frio. A confus&#227;o alegre das f&#233;rias entrou em l&#225;grimas pela casa de Isabel. E Isabel querendo ser forte, rejeitando o convite de lodos para ir com eles. Fiel &#224; casa, fiel &#224;s lembran&#231;as, fiel &#224; cama. Quando chegou ao quarto vazio e viu-se no espelho, compreendeu tudo:</p>

      <p id="idm45178208082248">&#8211; Estou velha.</p>

      <p id="idm45178206072568">Agora, que n&#227;o precisa mais de tempo porque n&#227;o tem com quem reparti-lo, h&#225; o dia e a ins&#244;nia para atorment&#225;-la. As cinco da manh&#227;, &#224;s vezes antes, o corpo<hi id="idm45178209868040"> </hi>j&#225; n&#227;o encontra satisfa&#231;&#227;o, doem os rins, &#233; preciso levantar-se, receber o p&#227;o e o leite das m&#227;os do distribuidor, numa esp&#233;cie de solidariedade com as profiss&#245;es da madrugada.</p>

      <p id="idm45178208469320">Noites de trovoada, como hoje, que tristes s&#227;o as horas de Isabel! Se as conversas da rua, o vento um pouco forte nas folhas s&#227;o o bastante para acord&#225;-la... &#201; como se os trov&#245;es rolassem dentro dela. Procura distrair-se com a varia&#231;&#227;o da luz nas frestas da janela, os rel&#226;mpagos e a ventania sacudindo a casa. Se n&#227;o estiar, de que adiantou escolher e preparar a roupa da missa? Isabel inquieta-se: a missa &#233; uma forma de comprimir a madrugada, ludibri&#225;-la.</p>

      <p id="idm45178208468936">Quanto tempo n&#227;o se acordava com o toque da campainha! Seria o leiteiro depondo o leite na soleira da porta, ou o padeiro? Adormecera com o amainar da tempestade. Levanta-se, tem de apressar-se para n&#227;o perder a missa. Suas m&#227;os envelhecidas descobrem agilidades encobertas e em poucos minutos est&#225; pronta para sair. A porta, vacila entre levar o guarda-chuva ou deix&#225;-lo. Sorri. O guarda-chuva sempre lhe recorda Rafael, que conquistou sua simpatia com esse presente, um guarda-chuva esguio, todo de a&#231;o niquelado coberto de resistente cetim preto. Nunca descobriu se foi sua filha Odete quem insinuou ao namorado dar-lhe aquilo. Seja como for, ele havia acertado: conseguira um mediador para seu casamento.</p>

      <p id="idm45178210297816">Isabel desce os degraus da escada com o guarda-chuva fechado. N&#227;o chove, o ar est&#225; puro. Por que ter&#227;o apagado as luzes da rua t&#227;o cedo? O c&#233;u coberto de nuvens torna a madrugada mais escura. A passos lentos, cuidadosos, Isabel tateia o caminho com a ponta do guarda-chuva. H&#225; lama sobre a cal&#231;ada e seus p&#233;s come&#231;am a umedecer-se. Pensa em voltar, mas j&#225; est&#225; perto, apenas uma quadra.</p>

      <p id="idm45178210297432">Um carro aproxima-se e os far&#243;is iluminam o caminho por instantes. S&#243; ent&#227;o pode ter ideia da viol&#234;ncia da tempestade: galhos de &#225;rvore no meio da rua, um poste de luz inclinado, as &#225;guas ainda borbulhando na sarjeta. Logo que o auto passa, v&#234;-se novamente envolta pela escurid&#227;o. Para. E se voltasse? Tolice, agora a igreja est&#225; muito mais perto que sua casa.</p>

      <p id="idm45178210279560">Redobra de cuidados, a ponta do guarda-chuva deslizando sobre a cal&#231;ada molhada para gui&#225;-la. As vezes a haste prende-se num desv&#227;o das lajes e ela assusta-se mas prossegue. E se a tempestade houvesse arrebentado os fios da ilumina&#231;&#227;o? Isabel suspende o guarda-chuva. Cercada pelas trevas, foge-lhe toda a coragem de movimento. &#8220;Ter&#225; chegado a hora?&#8221; &#8211; sua vida inteira concentra-se sobre si. Inf&#226;ncia, mocidade, as aulas de Hist&#243;ria, o casamento. A imagem de Jos&#233;<hi id="idm45178210279304"> </hi>volta-lhe &#224; mente, seu modo particular de sorrir e piscar o olho.</p>

      <p id="idm45178206007848">Sem dar acordo de si, Isabel retoma o passo na madrugada densa, considerando a inutilidade de seus temores. &#8220;Se a hora fosse chegada...&#8221;</p>

      <p id="idm45178208105528">O sino come&#231;a a dobrar e Isabel se benze.</p>

      <p id="idm45178208105144">&#8211; Que fazer, que fazer sen&#227;o resignar-se?</p>

      <p id="idm45178208075256">Saberia enfrentar os &#250;ltimos obst&#225;culos, como aceitou e venceu os demais. Est&#225; com a vida conclu&#237;da, a alma pronta para tudo, mas a hora n&#227;o est&#225; em suas m&#227;os.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45178211118936">

      <head id="idm45178211118552">Ao Juiz dos Ausentes</head>
      

      <p id="idm45178208078232"><hi id="idm45178208078104">-- Aos cinco dias do m&#234;s de setembro do ano de mil novecentos e cinquenta e oito, no quartel do D&#233;cimo-S&#233;timo Batalh&#227;o de Ca&#231;adores, a Comiss&#227;o nomeada pelo Senhor Coronel-Comandante para fazer o esp&#243;lio dos bens deixados pelo soldado Jo&#227;o Lira...</hi></p>

      

      <p id="idm45178207076920">-- O nome todo em mai&#250;sculas?</p>

      <p id="idm45178207605960">Sem responder, o tenente aproxima-se da janela e olha o pantanal sem fim, o rio Paraguai escorrendo pacificado, um enorme camalote a descer as &#225;guas com as flores azuis dos aguap&#233;s marcando a velocidade.</p>

      <p id="idm45178207605576">-- Mai&#250;sculas.</p>

      <p id="idm45178208306216">O cabo datil&#243;grafo bate o nome e cobre o rosto com as m&#227;os. A face morena de Lira estava dentro de seus olhos.</p>

      <p id="idm45178208364296">-- Os jacar&#233;s devem estar agora na margem do rio -- fala o tenente.</p>

      <p id="idm45178208363752">Dezenove anos, jogador de basquete, o corpo &#225;gil de Lira muitas vezes ro&#231;ou suado o corpo do cabo, nos jogos pela tarde.</p>

      <p id="idm45178207936520">-- Me fez perder a bola, seu Lira.</p>

      <p id="idm45178207936136">-- N&#227;o enche, cabo, quem manda ser mole.</p>

      <p id="idm45178210233416">A discuss&#227;o parou o jogo. Mas um minuto depois a anima&#231;&#227;o estava outra vez na quadra, Lira apossa-se da bola e faz uma cesta inesperada.</p>

      <p id="idm45178208520152">-- Boa, Lira!</p>

      <p id="idm45178208519768">O cabo e o soldado se abra&#231;am em movimento, armando o time para novo lance.</p>

      <p id="idm45178206032232">&#8211; Ser&#225; que sou transferido e n&#227;o vejo um jacar&#233;?</p>

      <p id="idm45178206031848">O tenente deixa a janela e senta-se na ponta da mesa com o regulamento nas m&#227;os.</p>

      

      <p id="idm45178210650360">&#8211; ...<hi id="idm45178210650104">falecido a quatro de setembro do ano de mil novecentos e cinquenta e oito, inventariou e arrecadou todos os bens particulares pertencentes ao referido soldado...</hi></p>

      

      <p id="idm45178206801880">&#8211; Lira, vamos ver a Santina hoje?</p>

      <p id="idm45178206801496">&#8211; Vamos, n&#227;o senhor. A Santina &#233; comigo, tu que te arranjes com a Mercedes.</p>

      <p id="idm45178209314936">Santina teve o choque pelo jornal. &#8220;O Paraguai rouba outra vida&#8221;.</p>

      <p id="idm45178209314392">&#8211; Ainda na quinta-feira dormiu comigo.</p>

      <p id="idm45178208289656">&#8211; N&#227;o era aquele que vinha sempre com o cabo Peixoto?</p>

      <p id="idm45178208289272">&#8211; Era. Coitado, tinha tanta ideia...</p>

      <p id="idm45178208288888">Disse que quando desse baixa ia trabalhar em Campo Grande, no com&#233;rcio, parece. Queria ficar rico.</p>

      <p id="idm45178210255416">&#8211; Quem n&#227;o quer!</p>

      <p id="idm45178209258392">&#8211; Ai! Mercedes, n&#227;o aperta tanto o papelote que est&#225; me machucando.</p>

      <p id="idm45178209258008">&#8211; J&#225; disse mil vezes que voc&#234; fizesse permanente. Para que ficar juntando dinheiro?</p>

      <p id="idm45178209257624">Santina pensou em Lira, que queria enriquecer. Gostava dele. Gostava at&#233; ao ponto em que uma mulher de sua esp&#233;cie pode gostar sem se apaixonar. Se se apaixonasse, a solu&#231;&#227;o seria mudar de cidade, ir para Aquidauana ou C&#225;ceres: um soldado n&#227;o poderia mant&#234;-la. E mesmo que pudesse... j&#225; lhe acontecera duas vezes, sem que conseguisse dar novo rumo &#224; sua vida. Em Cuiab&#225; e Campo Grande. Na primeira cidade o pai do rapaz veio oferecer-lhe dinheiro para que desaparecesse: &#8220;Tem noiva, precisa criar ju&#237;zo e casar-se&#8221;. Santina come&#231;ou a chorar e o velho acrescentou: &#8220;N&#227;o adianta fazer manha. Se n&#227;o quiser ir por bem, mando a pol&#237;cia aqui&#8221;. Cedeu, como teria cedido sem ofertas e amea&#231;as. Na viagem para Campo Grande, decidiu submeter-se ao destino, n&#227;o se deixando mais envolver por ningu&#233;m. Tr&#234;s anos depois, nova esperan&#231;a instalou-se em seus sentimentos Mas n&#227;o desejava ser outra vez humilhada. Reuniu for&#231;as e fugiu. Quanto a Lira, &#233; apenas ternura que sinto por ele - imagina.</p>

      <p id="idm45178208452280">&#192;s quintas-feiras o soldado aparecia. Nem vinha ao sal&#227;o, para n&#227;o ser convidada por outro homem. Mantinha uma esp&#233;cie de fidelidade semanal ao corpo quente de Lira.</p>

      <p id="idm45178208451896">&#8211; Seu cuiabano tolo &#8211; dizia.</p>

      <p id="idm45178210085080">Ele esfregava os dedos com for&#231;a em seu pesco&#231;o, descendo at&#233; os seios<hi id="idm45178210084664"> e </hi>ria com o estremecimento de Santina.</p>

      <p id="idm45178210203896">&#8211; Tina, Tina, tu me acabas.</p>

      <p id="idm45178210203512">&#8211; Tina, Tina... Tina n&#227;o &#233; nome de gente, &#233; lugar de roupa suja.</p>

      <p id="idm45178206036376">&#8211; Tina me lembra cantina. Nada melhor que um guaran&#225; gelado na cantina, depois do jogo de basquete.</p>

      <p id="idm45178206035992">Pensava no quartel, no cabo Peixoto que estava com Mercedes no quarto ao lado, via a cara amarrada do tenente explicando o funcionamento da granada de m&#227;o com o mesmo desvelo que sua m&#227;e ensinava a vizinha a preparar recheio de peixe para ass&#225;-lo.</p>

      <p id="idm45178207585448">O tenente que ainda n&#227;o vira um jacar&#233;.</p>

      <p id="idm45178206035608">&#8211; Sucuri j&#225; vi uma, quando voltava do estande de tiro. Tinha uns dois<hi id="idm45178207509336"> </hi>metros, se tanto. Achei gra&#231;a do motorista: parou o jipe e esperou que a cobra se arrastasse para fora da picada, sem o menor coment&#225;rio, como se houvesse um sinal vermelho no meio do mato.</p>

      <p id="idm45178207596408">&#8211; Depois de &#8220;bens particulares pertencentes ao referido soldado&#8221; que &#233; que vem, seu tenente? &#8211; pergunta o datil&#243;grafo.</p>

      

      <p id="idm45178207596024">&#8211; ...<hi id="idm45178207595768">abaixo discriminados: uma caixa de l&#225;pis de cor com onze l&#225;pis, faltando o branco; um canivete de metal marca Corneta; um caderno para desenho;</hi></p>

      

      <p id="idm45178208471048">&#8211; Tinha s&#243; um p&#225;ssaro azul e vermelho na primeira folha.</p>

      

      <p id="idm45178209513832"><hi id="idm45178209513704">&#8211; uma Gram&#225;tica Expositiva, de Eduardo Carlos Pereira; um Pequeno Dicion&#225;rio Brasileiro da L&#237;ngua Portuguesa; cinco n&#250;meros de revistas de hist&#243;ria em quadrinhos; uma cole&#231;&#227;o de caixas de f&#243;sforos; um embrulho com cartas de casa;</hi></p>

      

      <p id="idm45178209513320">O tenente suspende o ditado. No ano passado lera uma not&#237;cia que agora voltava n&#237;tida a seu pensamento. Nos Estados Unidos um avi&#227;o decolou com mais de cem soldados que iam passar as Festas com a fam&#237;lia. As pessoas no aeroporto ainda puderam ver o avi&#227;o incendiar-se no ar e cair despeda&#231;ado. Morreram todos.</p>

      <p id="idm45178209798200">&#8211; Gosta de pescar, cabo?</p>

      <p id="idm45178209512936">&#8211; N&#227;o tenho paci&#234;ncia, tenente.</p>

      <p id="idm45178207978728">Logo de sua chegada a Mato Grosso, fora pescar em companhia de outros oficiais, numa lancha a motor. Pouco se interessara pela pesca. Ficou estudando as margens do rio, a paisagem, at&#233; que sua aten&#231;&#227;o fixou-se numa cabana meio escondida pelas &#225;rvores. Em frente a ela, tr&#234;s homens divertiam-se com uma mulher. Passava dos bra&#231;os de um para outro, todos com copos de bebida nas m&#227;os. Na &#250;ltima volta que a lancha deu pela cabana, a mulher veio correndo para o rio, arrancou a combina&#231;&#227;o e atirou-se n&#8217;&#224;gua, perseguida pelos homens.</p>

      <p id="idm45178207978472">O mesmo rio que afogou Jo&#227;o Lira.</p>

      

      <p id="idm45178207978088"><hi id="idm45178207559208">&#8211; um pente de osso rajado; uma escova de dentes e um tubo de pasta pela metade; um aparelho de barbear sem l&#226;minas; um sabonete Dorly inteiro; um envelope com duzentos e trinta cruzeiros; um pequeno folheto em mau estado, sem capa, faltando algumas folhas, contendo sonetos e a seguinte inscri&#231;&#227;o na &#250;ltima p&#225;gina: Terminou este livro de se imprimir aos vinte dias do m&#234;s de fevereiro do ano de MCMXXI nas oficinas de Ilustra&#231;&#227;o Portuguesa na Rua do S&#233;culo da cidade de Lisboa;</hi></p>

      

      <p id="idm45178207558952">Foi a coisa que mais surpreendeu ao tenente encontrar. Talvez porque tenha aberto o livrinho ao acaso, quando fazia o esp&#243;lio no arm&#225;rio do soldado e houvesse deparado com estes versos:</p>

      

      <p id="idm45178208326888">&#8220;No mundo, poucos anos e cansados</p>

      <p id="idm45178208326504">Vivi, cheios de vil mis&#233;ria dura:</p>

      <p id="idm45178208326120">Foi-me t&#227;o cedo a luz do dia escura,</p>

      <p id="idm45178209807272">Que n&#227;o vi cinco lustros acabados.&#8221;</p>

      

      <p id="idm45178209806888">E Lira n&#227;o chegara a ver quatro lustros acabados.</p>

      <p id="idm45178209806504">&#8211; Ele gostava de poesia &#8211; falou o tenente em voz baixa,</p>

      <p id="idm45178209259384"><hi id="idm45178209259256"/>Dezenove anos, quanta coisa poderia fazer &#8211; pensa o tenente. Enquanto os companheiros sa&#237;am pela cidade &#8211; cinema, namoro, caminhadas in&#250;teis &#8211; Lira estudava &#224; noite. &#8220;Quero ser alguma coisa, tenente&#8221;. At&#233; que a not&#237;cia da morte chegou ao quartel pelo soldado que o acompanhara ao banho do rio.</p>

      <p id="idm45178208473080">&#8211; Acho que foi c&#227;ibra.</p>

      <p id="idm45178209259000">P&#225;lido, assustado, o soldado quase n&#227;o podia falar. Mas vinham perguntas de todos os lados.</p>

      <p id="idm45178209313736">&#8211; Veio duas vezes &#224; tona. Desapareceu debaixo do casco. Uma chata da Companhia de Minera&#231;&#227;o.</p>

      <p id="idm45178209313352">A busca durou o dia inteiro e parte da noite. Canoas, lanchas da marinha, o rio negava-se a cooperar. Pela manh&#227;, o corpo boiou e prendeu-se aos cip&#243;s da margem, pr&#243;ximo ao Saladeiro. Um pescador o encontrou.</p>

      <p id="idm45178209167128">Lira, inchado e negro, foi posto numa mesa da Enfermaria, a face direita aberta num sorriso inatual, podre &#8211; porque os peixes se serviram de seu rosto. Como remeter esse destro&#231;o &#224; fam&#237;lia, que de Cuiab&#225; reclamava o filho?</p>

      <p id="idm45178209312840">Os mesmos companheiros que o aplaudiam nas vibrantes jogadas, que o abra&#231;avam no entusiasmo das partidas, agora, para v&#234;-lo, tinham de conservar-se longe, um len&#231;o nas narinas.</p>

      <p id="idm45178210425192">Sua agilidade de on&#231;a estava anulada.</p>

      <p id="idm45178210424808">&#8211; Rua do S&#233;culo, da cidade de Lisboa.</p>

      

      <p id="idm45178209647160"><hi id="idm45178209647032">&#8211; duas cal&#231;as de brim verde-oliva, duas cuecas de algod&#227;o, duas camisas de campanha, uma t&#250;nica engomada; uma lata de Mate Le&#227;o contendo carret&#233;is de linha, agulhas, bot&#245;es de diversos tamanhos, uma tesourinha de unhas e outras miudezas; uma fotografia de mulher, sem dedicat&#243;ria, tamanho postal, feita pelo Foto Est&#250;dio Carlos;</hi></p>

      

      <p id="idm45178209198008">&#8211; Toma, Lira, para se lembrar de mim quando estiver de plant&#227;o.</p>

      <p id="idm45178209646648">Mal olhou a fotografia, soltou-a na mesinha e abra&#231;ou Santina.</p>

      <p id="idm45178206920296">&#8211; Tina, sabes o que &#233; lustro?</p>

      <p id="idm45178206919912">&#8211; Brilho, u&#233;!</p>

      <p id="idm45178206919528">&#8211; Mas &#233; tamb&#233;m cinco anos.</p>

      <p id="idm45178210177384">&#8211; Qu&#234;?</p>

      <p id="idm45178210177000">&#8211; Vi no dicion&#225;rio: um lustro, cinco anos; dois lustros, dez anos.</p>

      <p id="idm45178210176616">&#8211; Voc&#234; tem cada ideia...</p>

      <p id="idm45178209935720">&#8211; &#201; uma palavra do livrinho que voc&#234; me deu.</p>

      <p id="idm45178209935336">Santina puxou o travesseiro e deitou a cabe&#231;a sobre as coxas do soldado. Nunca o havia visto assim, de baixo para cima. O nariz ficava arrebitado, as faces se deformavam, nem parecia o mesmo. Mas o peito estava ali, forte e moreno a subir e descer lentamente, os bra&#231;os grossos para proteg&#234;-la. Aproximou sua m&#227;o de unhas vermelhas e apertou a dele. Lira sorriu sem a olhar. Estava longe, no quintal do vizinho, onze anos de idade. Aproximou-se do viveiro, viveiro t&#227;o grande que tinha uma pitangueira dentro. Mas ele n&#227;o se conformava. Abriu a porta. Olhos brilhando, cabelos negros na testa, sentou-se no ch&#227;o com os p&#233;s enterrados na areia. Via extasiado a passarada fugir.</p>

      <p id="idm45178206834856">&#8211; Em que est&#225; pensando?</p>

      <p id="idm45178209935080">&#8211; Tolice de crian&#231;a.</p>

      <p id="idm45178209477224">&#8211; Conta.</p>

      <p id="idm45178209476840">Lira contou e os dois se puseram a rir.</p>

      <p id="idm45178209476456">&#8211; Foi t&#227;o bonito que a surra do papai nem doeu.</p>

      <p id="idm45178209476072">Levantou-se e olhou a fotografia.</p>

      <p id="idm45178208085992">&#8211; Mulher &#233; tudo igual &#8211; dissera o cabo Peixoto. Amanh&#227; tu morres e ela arranja outro.</p>

      <p id="idm45178208085608">&#8211; Sei disso. Tu mesmo podes ficar com ela, quando eu der baixa.</p>

      <p id="idm45178208085224">Lira guardou o retrato no bolso da t&#250;nica:</p>

      <p id="idm45178208629464">&#8211; Vou pregar na porta do arm&#225;rio e fazer inveja aos colegas.</p>

      

      <p id="idm45178208629080"><hi id="idm45178208628952">&#8211; dois pares de meias pretas; um par de sapatos pretos; um dito de coturnos regulamentares e, finalmente, um broche fantasia, dourado, com tr&#234;s pedras vermelhas incrustadas.</hi></p>

      

      <p id="idm45178208628568">O cabo parou em &#8220;regulamentares&#8221;, pensando em Santina.</p>

      <p id="idm45178209137816">&#8211; Tenente, o senhor pode me dar o broche? Comprei junto com ele, sei para quem &#233;.</p>

      <p id="idm45178209137432">&#8211; Quem?</p>

      <p id="idm45178209137048">&#8211; ... A namorada.</p>

      <p id="idm45178206816600">Mais uma vez o tenente se levanta da mesa, d&#225; uns passos pela sala.</p>

      <p id="idm45178206816056">&#8211; Est&#225; bem, cabo, depois te dou. Precisamos encerrar o termo. Falta s&#243; a conclus&#227;o.</p>

      <p id="idm45178206815672">Mas n&#227;o reiniciou logo o ditado. Olhou os m&#243;veis, desviou os olhos para a janela e conservou-se quieto, o regulamento e o rascunho entre os dedos.</p>

      <p id="idm45178209308216">Caix&#227;o preto de segunda classe. O corpo de Lira escondeu-se de seus companheiros num caix&#227;o preto, sem gal&#245;es dourados. Foi preciso esperar que o sol abrandasse um pouco para se fazer sair o enterro. Os corredores da Enfermaria, a rua, os bares pr&#243;ximos, tudo estava cheio de soldados. Quando o coronel determinou a sa&#237;da, estancou o murm&#250;rio em todas as rodas de conversa.</p>

      <p id="idm45178206417480">O comandante e outros oficiais foram os primeiros a carregar o caix&#227;o. Desceram cuidadosamente os degraus da escada e vararam a multid&#227;o de soldados que aguardava na rua e formou, aos poucos, o acompanhamento.</p>

      <p id="idm45178206416664">Os oficiais come&#231;aram a suar em suas t&#250;nicas de gabardine. O sol, o peso do morto, a poeira branca que subia da rua sem cal&#231;amento determinavam a cont&#237;nua substitui&#231;&#227;o dos transportadores. Quando chegou a vez do cabo Peixoto, pr&#243;ximo ao cemit&#233;rio, Santina apareceu na sombra de um <hi id="idm45178209070024">flamboyant.</hi> Notou, sem compreender, certa pressa nos que conduziam o esquife. Ningu&#233;m levava flores<hi id="idm45178209069448">. </hi>Desejou acompanhar o enterro, mas seria a &#250;nica mulher. Benzeu-se e esperou que todos passassem. Viu quando aquela silenciosa prociss&#227;o verde imobilizou-se junto ao port&#227;o do cemit&#233;rio. Ouviu as salvas de firo, notou que os homens recome&#231;avam o movimento e desapareciam de sua vista. &#8220;V&#227;o come&#231;ar a apedrej&#225;-lo&#8221; &#8211; pensa. E imagina os soldados, um a um, cumprindo o absurdo ritual de atirar torr&#245;es secos sobre o caix&#227;o.</p>

      

      <p id="idm45178209621112"><hi id="idm45178209620984">&#8211; E por n&#227;o haver mais bens a enumerar e descrever no presente esp&#243;lio, deu-se o mesmo por encerrado, lavrando-se, para constar, este termo, que ser&#225; remetido ao Juiz de Ausentes, para os devidos fins.</hi></p>

      

      <p id="idm45178208294232">&#8211; Pode ser hoje, Santina?</p>

      <p id="idm45178208293848">Muito antes do que imaginara, os soldados come&#231;am a voltar e a passar por ela.</p>

      <p id="idm45178208293288">&#8211; Como vai, meu bem?</p>

      <p id="idm45178209745656">Ela abaixa a cabe&#231;a.</p>

      <p id="idm45178209745272">&#8211; N&#227;o fica triste que s&#243; morreu um, ainda tem um Batalh&#227;o inteiro.</p>

      <p id="idm45178209744888">Santina fecha os olhos e encosta-se &#224; &#225;rvore.</p>

      <p id="idm45178209744504">Quando ningu&#233;m mais passava, sentou-se na cal&#231;ada.</p>

      <p id="idm45178207882600">&#8211; &#8220;Tina, Tina... &#8211; Tina, cantina, guaran&#225; gelado...&#8221;</p>

      <p id="idm45178207882216">Escondeu o rosto na saia escura e chorou at&#233; que a noite confundiu a cor de seus cabelos. Da primeira vez foi escorra&#231;ada, de Campo Grande fugiu, agora... E depois?</p>

</div>

    </body>
  </text>
</TEI>
    </div>
    <footer>
      <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span>
      <span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span>
      <a href="http://creativecommons.org/licenses/by/3.0/">
        <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"/>
      </a>
    </footer>
    <script type="text/javascript" src="../js/teibp.js"></script>
    <script type="text/javascript" src="../js/main.js"></script>
  </body>
</html>
