<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45641001287960">
  <teiHeader id="idm45640997606856">
    <fileDesc id="idm45640999569784">
      <titleStmt id="idm45640999494472">
        <tei-title id="idm45641000220376">Caixa d'A&#231;o</tei-title>
        <author id="idm45640999572568">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm45640995657368">
        <p id="idm45641000907928">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45641000477208">
      <bibl id="idm45641000118760">"Caixa d'A&#231;o", de Harry Laus. In: <tei-title id="idm45640995652792">Ao juiz dos ausentes</tei-title>. Organiza&#231;&#227;o de R. Laus. Tijucas, SC: Centro Cultural Harry Laus, 2002.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640994590216">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640996936424">

        <p id="idm45640997452408" class="title">Prel&#250;dio</p>

        <p id="idm45640999420376">Tudo bastante confuso para os doze anos de Helinho. Debru&#231;ado &#224; soleira da janela do quarto, olha o vulto das pequenas &#225;rvores do jardim, indefinidas na escurid&#227;o da noite. Latidos de c&#227;es ao longe, um carro cantando os pneus na curva da rua, o apito do guarda noturno. Lembra-se de fumar. Se a m&#227;e descobrisse os cigarros escondidos atr&#225;s dos livros da estante... Ao voltar-se para dentro, Helinho v&#234; duas camas mal delineadas como os canteiros no jardim. O primo Luiz todo coberto, uns fiapos de cabelo negro esparramados sobre o len&#231;ol branco. Pela respira&#231;&#227;o for&#231;ada, era capaz de jurar que tamb&#233;m ele estava acordado.</p>

        <p id="idm45640997906424">&#8212; &#8220;Deixa de ser crian&#231;a.&#8221;</p>

        <p id="idm45640993381576">&#8212; &#8220;Crian&#231;a &#233;s tu.&#8221;</p>

        <p id="idm45640994519928">&#8212; &#8220;Eu tenho doze anos e tu s&#243; tens onze. Quem &#233; a crian&#231;a?&#8221;</p>

        <p id="idm45640994555304">A discuss&#227;o tola foi suficiente para que os dois n&#227;o falassem mais pelo resto do dia. Helinho nem se lembra mais como come&#231;ou a briga, talvez por causa da bicicleta, ou foi pela vara de pescar?</p>

        <p id="idm45640999242600">Acostumado com o esconderijo do ma&#231;o de cigarros, a m&#227;o vai certeira no desv&#227;o dos livros. Os f&#243;sforos fazem um leve ru&#237;do dentro da caixa. Helinho volta &#224; janela e, ao estouro da chama, um halo amarelado recorta sua figura contra o negrume da noite. Ao escutar o rangido da cama de Luiz, tem de se controlar para n&#227;o olhar para tr&#225;s. Puxa uma tragada. For&#231;ando a vista, come&#231;a a identificar as flores: hibisco, azaleia, minerva, as rosas. Mas n&#227;o pode descobrir o motivo de sua inquieta&#231;&#227;o, a falta de sono, a preocupa&#231;&#227;o com o primo dormindo, ou fingindo dormir.</p>

        <p id="idm45641000446392">Distra&#237;do com a brincadeira de reconhecer as plantas, a m&#227;o com o cigarro apoiada &#224; soleira, sente uma car&#237;cia suave entre os dedos. N&#227;o, n&#227;o &#233; uma car&#237;cia, &#233; o cigarro deslizando sorrateiro pelos dedos como uma cobra entre a grama. Compreende com um tremor no corpo que &#233; o primo, mas n&#227;o se volta. Chega a ouvir o chiado do cigarro nos l&#225;bios de Luiz, sente a fuma&#231;a passando ao lado de seu rosto. Aguarda im&#243;vel alguma palavra. Nada. Apenas a cobra sorrateira enfiando-se lentamente entre seus dedos. Logo depois, novo ranger da cama.</p>

        <p id="idm45640999559864">Helinho olha as estrelas do c&#233;u. A ins&#244;nia, a perturba&#231;&#227;o... Procura a lua: n&#227;o se pode v&#234;-la onde est&#225;. As estrelas, a lua invis&#237;vel, as flores. Se quisesse mesmo ver a lua, era s&#243; ir &#224; janela da sala: ela estaria brilhando l&#225; no alto. Longe, por&#233;m vis&#237;vel. E dentro dele, que esp&#233;cie de lua, flor ou estrela est&#225; germinando? A brasa vermelha vibra pela &#250;ltima vez na boca do menino. O dedo m&#233;dio, mola contra o polegar, lan&#231;a a bagana sobre os arbustos, cintilando fagulhas contra o p&#233; de manac&#225;.</p>

        <p id="idm45640998798344">Volta para a cama ao lado da outra, cobre-se com o len&#231;ol, o bra&#231;o ca&#237;do ao ch&#227;o como por descuido. Agora &#8211; tem certeza &#8211; a cuidadosa press&#227;o sobre seus dedos parece um apelo envergonhado, uma car&#237;cia. Mas a car&#237;cia morna cessa de repente. Helinho levanta-se, tateia pelo quarto sem acender as luzes, vai ao banheiro, abre a cal&#231;a do pijama, n&#227;o tem vontade de fazer nada daquilo, abotoa a cal&#231;a, nem lava as m&#227;os, retorna &#224; cama.</p>

        <p id="idm45640998695128">Agora &#233; vez de Luiz deixar o bra&#231;o pendido para fora das cobertas, quase tocando o ch&#227;o. O corpo de Helinho come&#231;a a tremer, tem mesmo que apertar os dentes para n&#227;o ficarem batendo uns nos outros. Luiz recolhe o bra&#231;o num movimento pausado e descobre o corpo, escura sombra sobre o len&#231;ol. Helinho tamb&#233;m se descobre, senta-se na beira da cama. Coisa estranha: uma for&#231;a qualquer, talvez a mesma que o fez tremer, impede que se levante, que v&#225; para a cama do primo. Deseja voltar &#224; janela para ver as flores, as estrelas, ou iria at&#233; a sala para ver a lua? N&#227;o se lembra de ter sentido nada semelhante na vida. N&#227;o &#233; medo, como se encolhe antes que a m&#227;e lhe puxe as orelhas, nem aperto no cora&#231;&#227;o quando a namorada passa por ele e finge n&#227;o v&#234;-lo. Tamb&#233;m n&#227;o seria o prazer de brincar com sua cachorrinha, os dentinhos mordendo sem morder, ou a alegria do vento no rosto com a velocidade da bicicleta, a tristeza de ver o peixe escapando do anzol. Nada disso. Talvez uma coisa mais f&#237;sica: o sabonete fazendo espuma no peito, nas coxas, no sexo. Ou a indefinida sensa&#231;&#227;o do mesmo sexo ao escorregar pelo tronco da goiabeira. Muito mais grave e misterioso o sentimento presente. Por que o tremor? Que for&#231;a o impele e o impede de ir para a cama do primo?</p>

        <p id="idm45640997452648">&#8212; &#8220;Deixa de ser crian&#231;a.&#8221;</p>

        <p id="idm45641000458152">&#8212; &#8220;Crian&#231;a &#233;s tu.&#8221;</p>

        <p id="idm45640999662440">&#8212; &#8220;Eu tenho doze anos...&#8221;</p>

        <p id="idm45640996944984">Escorrega para o ch&#227;o, d&#225; uma volta no corpo, apoia os cotovelos no colch&#227;o da cama de Luiz. Se viesse uma chuva, a lua e as estrelas desapareceriam, as flores receberiam a messe para um desabrochar mais r&#225;pido. E sobre ele, dentro dele, que efeito teria a chuva? E se nunca mais chovesse, nem a lua voltasse, nem as estrelas viessem dar sentido ao infinito das dist&#226;ncias, ser&#225; que sem tudo isto lhe seria mais f&#225;cil compreender-se? As flores t&#234;m a terra e da terra vem a seiva. Ele, sem ra&#237;zes, tem no solo apenas um vago apoio que n&#227;o limita sua liberdade. Mas como us&#225;-la?</p>

        <p id="idm45641001038984">Helinho suspende o corpo at&#233; sentir o calor do primo tocar-lhe as costas. Vira-se rapidamente, estende-se ao lado de Luiz que tamb&#233;m treme. O contato quente das pernas, das coxas, a respira&#231;&#227;o descontrolada, os dois corpos estremecendo de desentendimento.</p>

        <p id="idm45641000483048">Como est&#227;o de mal, ficam o tempo todo em sil&#234;ncio, um sem saber o que fazer com o corpo do outro, ou se seria preciso fazer alguma coisa, se aquilo era tudo, se faltava chuva para as p&#233;talas se abrirem... Ou seria ainda preciso semear um gr&#227;o desconhecido?</p>

        <p id="idm45640999103048">Ambos adormeceram com a imprecis&#227;o do mesmo sentimento.</p>

        <p id="idm45641000813976">Quando o sol p&#244;s cor em todas as flores, apenas uma coisa estava esclarecida entre eles: os dois se prometiam mais uma vez nunca brigar nem discutir, fosse pela bicicleta, a vara de pescar, ou pela namorada que um tentasse roubar do outro.</p>

        <closer id="idm45640998850952">
          <dateline id="idm45640995790136">
            <hi id="idm45640999207208">
              <placeName id="idm45640996931544">Porto Belo (SC)</placeName> &#8211; <date when="1984" id="idm45641000564376">1984</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640996940952">

        <p id="idm45641000485784" class="title">A Visita</p>

        <p id="idm45641000855064">Era manh&#227;, o c&#233;u azul, a areia ainda &#250;mida de sereno, quando sa&#237;mos, eu e minha irm&#227; Liana. Lembro-me do sol: aos poucos, foi esquentando-nos as costas e a roupa leve. E quando est&#225;vamos para chegar, ele ia alto e quente, nossas cabe&#231;as louras pediam sombras e corr&#237;amos sempre que v&#237;amos uma &#225;rvore atirando os galhos para a rua.</p>

        <p id="idm45640997292616">Quando minha irm&#227; disse &#8220;l&#225; est&#225; a casa&#8221;, parei e ela me puxou pela m&#227;o e fomos os dois de m&#227;os dadas, em sil&#234;ncio. De longe, a casa me pareceu triste como um p&#225;ssaro morto e pensei em meu pai como sendo ele que o matara.</p>

        <p id="idm45640999210984">Liana falou: &#8220;Ser&#225; que ele est&#225;?&#8221; e passou a m&#227;o pelos sarrafos da cerca fazendo barulho de cabo de chicote em roda de carro&#231;a. Entramos pelo port&#227;o do lado e vimos fuma&#231;a saindo pela chamin&#233;. Senti-me melhor e procurei a imagem de meu pai mas n&#227;o consegui refazer sua fisionomia. A boca, os olhos, o cabelo, mas tudo solto, um de cada vez. Ent&#227;o subi na meia-porta da cozinha e espiei. Ningu&#233;m. &#8220;Como ser&#225; ele?&#8221; Liana rodou a tramela e entrou. Chamou por meu pai. Comecei a distinguir um assobio, depois os passos aumentando o ru&#237;do e foi a partir da&#237; que revi sua face, antes mesmo de aparecer diante de mim. Meu pai atravessou a despensa, vindo da varanda, abaixou-se e nos abra&#231;ou, beijando-nos os cabelos e o rosto. Seus carinhos eram como o passar da brisa ondulando planta&#231;&#245;es de aveia, e me senti bem como na sombra das &#225;rvores onde a areia da rua n&#227;o queima a planta dos p&#233;s e o sol abandona nossos cabelos. Acariciava-nos as m&#227;os com as suas, tr&#234;mulas e de veias grossas, e encostava a face &#224;s nossas, espetando-nos com as pontas da barba. Lembrei-me de ro&#231;as queimadas, eu passando por cima, os p&#233;s ardendo. Murmurava palavras doces e ternas: &#8220;Meu menino est&#225; grande&#8221;; e dizia: &#8220;Tu j&#225; est&#225;s uma mo&#231;a, de travessa no cabelo&#8221; e fazia momentos de sil&#234;ncio. Depois o murm&#250;rio era igual ao das chamas do fog&#227;o, confundia-se com elas, tinha o mesmo calor. Falava: &#8220;Pensei que n&#227;o se lembrassem mais de mim. Pois eu sempre penso em voc&#234;s, quando me acordo de manh&#227; e encontro a casa vazia. Parece at&#233; que todos est&#227;o brincando de esconder, e chamo o nome de cada um, baixinho, s&#243; para eu ouvir&#8221;. N&#243;s em sil&#234;ncio e ele continuando, a voz fraca e as palavras molhadas de l&#225;grimas do fundo do cora&#231;&#227;o: &#8220;Depois digo para mim: ah! est&#227;o todos viajando, mas voltar&#227;o um dia; e tenho raz&#227;o, n&#227;o &#233;? pois estou abra&#231;ado a voc&#234;s dois de quem gosto tanto!&#8221; Os olhos de Liana estavam baixos, ela im&#243;vel, o rosto fino e p&#225;lido. Meu pai tinha os olhos vermelhos e reparei nas veiazinhas enredadas como esqueleto de folha seca. Sorri t&#227;o triste que desviei o olhar para a chaleira cuja tampa sacudia-se sobre a &#225;gua fervendo. Levantou-se e disse: &#8220;Olha, a &#225;gua est&#225; pedindo, vamos fazer caf&#233;? Quem se lembra aonde est&#225; a lata do p&#243;?&#8221; Liana correu &#224; despensa e veio rindo com a lata nas m&#227;os. Ele me olhou: &#8220;E tu? Aposto que n&#227;o encontras o a&#231;&#250;car!&#8221; Fiquei parado enquanto Liana desapareceu na dire&#231;&#227;o da varanda. Meu pai disse-me baixinho no ouvido: &#8220;Corre, o a&#231;ucareiro est&#225; na prateleira da despensa&#8221;. Quando ela voltou, n&#243;s dois come&#231;amos a rir, eu com o a&#231;ucareiro na m&#227;o. &#8220;N&#227;o faz mal, eu achei o caf&#233; e tu n&#227;o sabias onde estava&#8221;.</p>

        <p id="idm45641001361560">Sentei-me no monte de lenha e vi meu pai fazer o caf&#233;. &#8220;Por que n&#227;o ser&#225; sempre assim?&#8221; pensei. Eu sofria por n&#227;o compreender as coisas. Me deu raiva da decis&#227;o dos meus irm&#227;os maiores, e me convenci naquele momento que n&#227;o mais deixaria meu pai sozinho. Cheguei bem perto do fogo e abracei-lhe as pernas. &#8220;Cuidado, n&#227;o vai queimar a palha de milho!&#8221; disse ele se referindo aos meus cabelos. Ent&#227;o fui para a porta olhar as galinhas e me sentei com as m&#227;os no queixo. Mas n&#227;o via galinha nem nada: eu queria compreender aquilo, onde a raz&#227;o de tudo? Por que separado de um pai t&#227;o bom? E comecei a chorar baixinho e a solu&#231;ar n&#227;o sei por quanto tempo. Quando dei conta de mim, estava rindo de um pinto pelado querendo pegar uma minhoca. Chamei Liana e rimos alto, &#224;s gargalhadas, e o pinto saiu correndo e mais dois atr&#225;s dele para roubarem o achado.</p>

        <p id="idm45641000696520">N&#227;o havia p&#227;o em casa e meu pai saiu para comprar. Botou o chap&#233;u amassado na cabe&#231;a e disse que voltaria logo. Liana foi com ele at&#233; o port&#227;o e eu corri para o fundo do quintal a ver se encontrava frutas. A parreira brotava e um ramo grosso e retorcido me pareceu o bra&#231;o de Cristo crucificado da Igreja Matriz. Fiquei com medo, pois achei que era pecado pensar assim. Corri para longe e era como se cada galho fosse um bra&#231;o querendo me pegar. Vi o pessegueiro todo florido e me deitei debaixo, olhando o cor-de-rosa das p&#233;talas. Nenhuma nuvem no c&#233;u. Lembrei-me de meu pai: cada nesga de c&#233;u era um peda&#231;o da camisa azul dele, e as flores eram bonitas como as palavras que murmurava ao me abra&#231;ar.</p>

        <p id="idm45640998967560">Liana chegou e disse: &#8220;Ainda n&#227;o tem p&#234;ssego, seu bobo&#8221;. N&#227;o falei, ent&#227;o sentou-se comigo: &#8220;L&#225; no c&#233;us est&#225; Nossa Senhora&#8221;. &#8220;Aonde?&#8221;, perguntei. &#8220;Como &#233; que queres ver? Seu tolo, est&#225; depois do azul, com o Menino Jesus no colo&#8221;. Puxou-me os cabelos e saiu correndo: &#8220;Tu n&#227;o me pegas, tu n&#227;o me pegas&#8221;, e corri atr&#225;s dela at&#233; a cozinha.</p>

        <p id="idm45640995653912">Meu pai levou o bule de caf&#233; para a mesa, sentamo-nos os tr&#234;s e minha irm&#227; contou o que estava aprendendo no Grupo Escolar. Ele ouvia e comentava. Comecei a fazer boneco com o miolo de p&#227;o e n&#227;o ouvi mais nada, sen&#227;o quando ele me tocou no bra&#231;o para botar mais caf&#233; na caneca. Reparei nos cabelos grisalhos subindo nas orelhas, os olhos agora t&#227;o alegres. Bebi o caf&#233; todo de uma vez, respirando dentro da caneca; o nariz molhou-se de suor e comi a casca do p&#227;o doce imaginando como seria bom viver sempre ali. Liana estava outra vez de olhos baixos; pegou a colher e riscou uma roda na toalha.</p>

        <p id="idm45640999054184">No instante seguinte meu pai respirou fundo. Olhamos para ele. Levantou os olhos aflitos para o teto e saiu da mesa apressado, derrubando a cadeira. Sem saber o que pensar, corri para junto de Liana e agarrei-me a ela desesperado. Ao chegar &#224; porta da despensa, meu pai caiu no ch&#227;o. Gritei alto. Minha irm&#227; fugiu pela porta da varanda. Fiquei agarrado ao p&#233; da mesa, sem o m&#237;nimo de movimento, olhando o corpo de meu pai se debatendo. Da boca borbulhava uma espuma esbranqui&#231;ada que escorria para o ch&#227;o. Dos olhos s&#243; aparecia o branco. Os cabelos estavam empastados de sangue manchando a testa, as m&#227;os crispadas batiam no assoalho, as pernas tremiam e o choque dos joelhos eram pancadas secas e surdas. Os chinelos haviam sa&#237;do dos p&#233;s que mostravam solas amareladas de cad&#225;ver.</p>

        <p id="idm45640997101576">Apoderou-se de mim extremo pavor. N&#227;o pude fugir. Sentia-me fraco, o cora&#231;&#227;o batendo forte, os bra&#231;os e as pernas como se n&#227;o existissem. Aos poucos meu pai foi ficando im&#243;vel e minhas pernas come&#231;aram a tremer. As l&#225;grimas corriam-me pela face e, no sil&#234;ncio que se fez, ouvia solu&#231;os mas n&#227;o queria acreditar que fossem meus. Escorreguei sobre as pernas e amontoei-me no ch&#227;o, escondendo o rosto entre os joelhos.</p>

        <p id="idm45640995775272">Liana chegou com os vizinhos e levaram meu pai para o quarto. Levantaram-me, deram-me &#225;gua e me abra&#231;aram estreitamente dizendo coisas que eu n&#227;o compreendia. Depois fiquei sozinho na varanda, sem coragem de olhar para o lugar onde ele ca&#237;ra, nem a porta por onde o levaram. Ouvi conversa no quarto em voz baixa. Liana voltou-se e sentou-se no patamar da escada. &#8220;Tinha um prego na parede; ele pisou a cabe&#231;a&#8221;, disse. Revi o sangue na testa e a espuma na boca. Desejei estar longe, junto dos irm&#227;os mais velhos, e me arrastei para perto de Liana.</p>

        <p id="idm45640999337336">No jardim, uma &#225;rvore seca.</p>

        <closer id="idm45640999619128">
          <dateline id="idm45640998791192">
            <hi id="idm45640997096024">
              <placeName id="idm45640998806424">Porto Alegre (RS)</placeName> &#8211; <date when="1949" id="idm45641000001288">1949</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640997295160">

        <p id="idm45641000829832" class="title">A Prociss&#227;o</p>

        <p id="idm45640994520312">Ester me chamou e disse: &#8220;Te arruma e vai esperar a prociss&#227;o. Quando a primeira embarca&#231;&#227;o aparecer na curva do rio, vem me chamar&#8221;.</p>

        <p id="idm45640998076536">Vesti minha camisa de tricoline branca, bot&#245;es de madrep&#233;rola e gola redonda, a cal&#231;a curta de flanela azul-marinho, e sa&#237; descal&#231;o, o cabelo loiro caindo em franja pela testa.</p>

        <p id="idm45641001013336">Fui andando pela areia solta, enterrando os p&#233;s a cada passo porque o calor do ch&#227;o queimava e fazia arder os dedos e o calcanhar. Por baixo era mais fresco e a areia clara que se amontoava no peito do p&#233; eu a jogava com for&#231;a para frente; e ela abria como tarrafa que se lan&#231;a no rio. Logo depois da esquina, uma faixa estreita de grama enfeitava a margem do caminho. Ent&#227;o fui por cima dela at&#233; que os espinhos das rosetas come&#231;aram a me espetar a sola tantas vezes, obrigando-me a parar a cada instante para tir&#225;-los, que desci novamente para o areal e fui saltando num p&#233; s&#243;. Mas logo me cansei e o suor molhou-me o cabelo na testa e as t&#234;mporas latejavam t&#227;o forte que pensei que n&#227;o parassem mais. Diminu&#237; o passo. Uma baforada quente de vento formou um redemoinho com pap&#233;is sujos e cascas de arroz. Fui pela sombra do descascador e um resto de vento pregou poeira no suor do meu rosto. Ao passar a manga fofa da camisa pela face, fiquei muito triste porque voltou amassada e escura, como se eu a tivesse esfregado no ch&#227;o.</p>

        <p id="idm45641001286168">De longe, vi o porto do Agostinho cheio de gente. Apressei-me, com medo de que j&#225; viesse a prociss&#227;o, mas, ao me aproximar, verifiquei que todos esperavam calmamente, uns sentados &#224; sombra das &#225;rvores, outros encostados &#224;s pilhas de madeira e muitos passeando ao longo do cais.</p>

        <p id="idm45640999326616">As tendas estavam cheias de melancia e parei, vendo como eram bonitas as fatias vermelhas com os colares de sementes negras aparecendo. Fiquei com sede e molhei meus l&#225;bios de saliva. Meninos do meu tamanho vendiam broas de polvilho em bandejas de metal com toalhas de renda dentro. Uma tenda mostrava o balc&#227;o cheio de bolos de milho, assados em folhas de bananeira, e pensei que ningu&#233;m comprava aquilo, pois parecia sujo e mal feito. Mais uma vez estive junto das melancias, que espalhavam um cheiro doce por toda a parte; depois corri para a beira do rio e, sentado no barranco do cais, mergulhei os p&#233;s na &#225;gua e comecei a balan&#231;&#225;-los at&#233; formarem tantas ondas que perdi a conta. De repente, tive medo que uma tra&#237;ra me mordesse os dedos e abracei os joelhos de encontro ao peito, fitando a superf&#237;cie do rio correndo t&#227;o devagar que parecia pronto a parar a qualquer instante.</p>

        <p id="idm45640997757592">A margem oposta era plana e verde. Depois vinham as &#225;rvores, seguidas de eleva&#231;&#245;es cada vez mais altas que iam mudando de cor at&#233; que a &#250;ltima recortava-se azul-escuro contra o c&#233;u sem nuvens. Mas, para leste, o c&#233;u estava coberto de branco e procurei em v&#227;o descobrir um aeroplano que se anunciava debilmente pelo ronco. &#8220;&#201; um anjo perdido&#8221; &#8211; pensei.</p>

        <p id="idm45640994540984">Quando todos se aproximaram do porto, ouvi um foguete explodir no ar e olhei a curva do rio. L&#225; vinham as embarca&#231;&#245;es embandeiradas. As frases dos hinos rolavam tranquilas por cima das &#225;guas e eu ouvia baixinho, sem compreender as palavras, mas achando suave e triste como as can&#231;&#245;es de ninar. Atr&#225;s de mim comprimia-se o povo, uma menina ro&#231;ando-me os cabelos com o vestido de organdi. Outro foguete estourou mais forte e acompanhei a vareta riscando o espa&#231;o e sumindo no rio. Belos fogos de l&#225;grimas pingaram o c&#233;u de verde e vermelho, e corri os olhos para a prociss&#227;o que se aproximava aos poucos.</p>

        <p id="idm45641000284344">O primeiro barco era grande e levemente lil&#225;s. Com a vela completamente inflada de vento, deslizava soberbo, enfeitado de guirlandas de flores que desciam para as &#225;guas. Mocinhas devotas, vestidas de branco, rodeavam o altar da santa e cantavam um hino que falava em c&#233;u, nas estrelas, nos anjos. Agora o veleiro passava por mim e um cord&#227;o de bandeirolas subia da proa at&#233; o cimo do mastro, descendo em seguida para tr&#225;s. O andor inclinava-se para um lado, para o outro, e o diadema da Virgem tremia e brilhava ao sol. Pensei que a santa fosse cair e levei a m&#227;o ao peito onde o cora&#231;&#227;o batia forte.</p>

        <p id="idm45640997669944">Seguiram-se as embarca&#231;&#245;es menores, todas enfeitadas com bandeiras de papel crepom de todas as cores, os botes, as canoas rasas, os bat&#233;is cheios de gente contrita, rezando em voz alta ou entoando os c&#226;nticos que j&#225; chegavam apagados do veleiro mestre. Por fim, as bateiras sem hinos nem bandeiras dos que aumentam o cortejo e conversam e sorriem, abanando para a gente da margem. Uma delas fazia &#225;gua: as mocinhas riam e derramavam canecas cheias pelos lados, e a cada balan&#231;o da embarca&#231;&#227;o lan&#231;avam gritos nervosos e abafados.</p>

        <p id="idm45640995777592">Passada a &#250;ltima bateira, ouvi ou choque de pequenas ondas nas t&#225;buas do cais e reparei como estava encrespada a superf&#237;cie. Mas o estrondo de um foguete atrasado ficou ressoando em meus ouvidos e dizendo: &#8220;Quando a prociss&#227;o aparecer na beira do rio, vem me chamar&#8221;. A lembran&#231;a de Ester fez-me levantar e correr em dire&#231;&#227;o ao povo, abrindo passagem. Senti sua m&#227;o quente me apertando as orelhas. Vi o caminho toldado em minha frente e dei conta das l&#225;grimas me enchendo os olhos. N&#227;o deixei de correr. Nem me lembro de haver sentido a quentura da areia escaldante, mas ainda me vejo, com a pressa da carreira, trope&#231;ar na minha pr&#243;pria perna e cair ao ch&#227;o, sujando toda a camisa branca. Olhei para os lados. N&#227;o vi ningu&#233;m. E quando me limpava, tirando os gr&#227;os de areia do rosto e da boca, aumentou-me o pranto e fui sacudido por tantos solu&#231;os que me sentei na terra e assim fiquei algum tempo, levantando-me depois e retomando a corrida.</p>

        <p id="idm45640995850488">Da esquina, olhei ansioso para a casa, mas n&#227;o vi minha irm&#227; na janela. Imaginei-a escondida, olhando-me pelas frestas do postigo. &#8220;Ela me espera, nem me deixar&#225; falar&#8221; &#8211; pensava, e n&#227;o tinha sequer uma palavra para justificar minha falta. Sofria n&#227;o s&#243; pelo castigo mas tamb&#233;m por uma tristeza infinita que me dominava ao saber que ainda faltava um ano inteiro para outra prociss&#227;o igual &#224;quela, e que por minha culpa Ester n&#227;o a tinha visto.</p>

        <p id="idm45641000247800">Sentei-me &#224; cal&#231;ada sem coragem para entrar. Ent&#227;o ouvi o som de vozes e me admirei vendo Ester, com as vizinhas, voltando pelo caminho que eu acabara de fazer. Chegou e disse sem rancor:</p>

        <p id="idm45640996946824">&#8212; Bonito mo&#231;o de recado, hem? N&#227;o fosse o menino do lado, eu n&#227;o teria visto nada da festa.</p>

        <p id="idm45640998997064">Recomecei o pranto. Pois, embora feliz por ter minha irm&#227; podido, como eu, extasiar-se com a beleza da prociss&#227;o, nascia em meu cora&#231;&#227;o um profundo desgosto ao dar-me conta de que outra crian&#231;a pudera voltar em tempo com a mensagem.</p>

        <closer id="idm45641000377832">
          <dateline id="idm45640997669560">
            <hi id="idm45641000461976">
              <placeName id="idm45640998016312">Porto Alegre (RS)</placeName> &#8211; <date when="1949" id="idm45641002054072">1949</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45641000747752">

        <p id="idm45640994528056" class="title">A Chave</p>

        <p id="idm45640998698632">Em frente ao espelho, via-se um menino louro, triste e s&#243;. Viera de uma cidadezinha estendida ao longo de um rio que entregava, incessantemente, sua &#225;gua para o mar; e trocara o som distante das ondas pelo rumor de palavras novas e estranhas que n&#227;o compreendia nem decifrava: antes, sonhava com elas. Arandela, por exemplo, lembrava-lhe uma princesa de contos de fada. Plafonier era o pr&#237;ncipe encantado. E o vil&#227;o chamava-se Enxufe. Compunha hist&#243;rias ing&#234;nuas com estas personagens. Outras palavras, no entanto, nada lhe sugeriam: isolador-capanema, recept&#225;culo, fio-condu&#237;te, toma-corrente.</p>

        <p id="idm45640994557496">Era um menino pobre. E sem saber como, viu-se despojado de todos os carinhos, viajou de &#244;nibus, de trem, e alguns dias depois amanheceu numa terra fria e desconhecida. Era a vida. Pois lhe diziam sempre: &#8220;Tens que come&#231;ar cedo a pensar na vida!&#8221; &#8211; Mas pensava era no tempo em que corria descal&#231;o pela rua de sua cidade de quatro igrejas e aquela ponta enorme e negra sobre o rio.</p>

        <p id="idm45640999303224">Veio, pois, e come&#231;ou a trabalhar cedo na loja de seu tio. Aos poucos foi-se acostumando a lidar com os fregueses, a medir fios el&#233;tricos que lhe deixavam os dedos pretos e &#225;speros. Muitas vezes chegavam eletricistas pedindo uma por&#231;&#227;o de suas &#8220;personagens&#8221;. Olhava a prateleira sem saber em que gaveta estariam encerradas, apesar de haver uma amostra presa na frente. O homem ajudava:</p>

        <p id="idm45641000458632">&#8212; &#201; aquilo ali, alem&#227;o.</p>

        <p id="idm45640997296392">&#8212; Eu sei. Eu n&#227;o sou alem&#227;o &#8211; zangava-se ele.</p>

        <p id="idm45640999494984">Morava com o tio num quarto aos fundos da loja. Aprendeu a fazer o caf&#233; pela manh&#227; e a tomar conta do leite para n&#227;o derramar. O tio era bom, tratava-o bem, levava-o ao cinema domingo de tarde e, para n&#227;o acord&#225;-lo, entrava todas as noites pelo corredor entre a loja e a casa vizinha, onde funcionava um bar, e pulava a cerca de divis&#227;o dos terrenos para apanhar a chave da porta da frente que o sobrinho deixava no umbral da porta do quarto. Uma provid&#234;ncia simples evitaria essa dificuldade. Mas nunca se lembrava de mandar fazer uma c&#243;pia da chave.</p>

        <p id="idm45640995789176">&#8212; N&#227;o passa de amanh&#227; &#8211; resolvia, ao saltar de volta o muro com a chave na m&#227;o; mas os servi&#231;os do dia seguinte faziam-no esquecer a inten&#231;&#227;o. Tudo se complicava com a falta de fechadura na porta dos fundos. Tentara convencer o sobrinho para que a deixasse encostada, mas ele n&#227;o dormiria de medo que um ladr&#227;o entrasse por ela. E se o pr&#243;prio tio n&#227;o voltou ao assunto &#233; porque havia certo fundamento nesse temor: o bar, de noite, transformava-se em casa de jogo e era frequentado por gente de toda esp&#233;cie.</p>

        <p id="idm45640999206824">Muitas vezes, o menino ficava s&#243; e sentia profundas saudades de casa, sofrendo por n&#227;o ter quem tratasse melhor de si, de suas roupas. Escrevia ent&#227;o longas cartas mal definidas. Cartas de pranto. Pranto de solid&#227;o e de medo, porque seu pequeno corpo de crian&#231;a perdia-se nas dimens&#245;es da loja que os arm&#225;rios e estantes espelhadas tornavam imensas. Sentia-se bem quando todos os lustres de cristal e de bronze estavam acesos: imaginava-se pr&#237;ncipe. Mas, na hora em que fechava as vitrinas e apagava tudo, fantasmas espreitavam-no de todos os lados, nasciam dos espelhos, penduravam-se nos lustres, e ele, correndo, dirigia-se para o quarto, punha a chave na entrada debaixo da porta e deitava-se depressa, deixando a luz acesa. Se o tio reclamasse, esconderia sua fraqueza dizendo que se esquecera de apag&#225;-la. Deitado, ouvia por um tempo o rumor das vozes e fichas na casa do jogo; lembrava-se do homem que ali fora assassinado; o terror aos fantasmas crescia, lembrava-se mais uma vez de casa... e adormecia, o sono t&#227;o forte que nunca viu o parente chegar.</p>

        <p id="idm45640999227640">Quando j&#225; estava quase acostumado com a nova vida, um acontecimento perturbou-lhe de tal forma o esp&#237;rito que o tio mandou fazer imediatamente a duplicata da chave. &#201; que n&#227;o havia uma noite em que o sobrinho n&#227;o desejasse espiar o que se passava na casa vizinha. Bastaria abrir a porta do quarto que dava para o p&#225;tio, caminhar um pouco at&#233; a cerca de madeira e olhar pelas frestas. O tio lhe proibira:</p>

        <p id="idm45641000705880">&#8212; N&#227;o tens nada que olhar para l&#225;. S&#243; tem gente que n&#227;o presta.</p>

        <p id="idm45641001297224">Mas certa noite, depois de apagar as luzes da loja, um desejo extremo dominou-lhe os sentimentos, ao p&#244;r a chave no lugar de sempre. Tirou o pino da tranca de ferro, puxou-a lentamente para baixo, e a porta, sem fechadura, encostou-se contra a folha que cedera. Logo depois, sil&#234;ncio. Apena o gotejar das fichas sobre a mesa. Numa resolu&#231;&#227;o brusca, afastou-se a e fez girar a porta que, ao abrir-se, atirou sobre as pedras do p&#225;tio sua sombra comprida no ret&#226;ngulo de luz. Desceu, misturou a sombra com a escurid&#227;o da noite e aproximou-se da cerca, procurando uma fresta maior por onde pudesse ver bem o atraente mundo desconhecido.</p>

        <p id="idm45640997288904">A uns tr&#234;s metros de si, abria-se uma porta larga para uma sala em que muitos homens rodeavam mesas de jogo. Prendeu sua aten&#231;&#227;o uma mesa grande em que o olhar de todos acompanhava o girar de uma roleta. Pilhas de fichas coloridas apareciam entre as pessoas. Desejou brincar com elas. Mas um grito f&#234;-lo estremecer: era o banqueiro anunciando o n&#250;mero do dado. Quase ao mesmo tempo, antes que se refizesse do susto, percebeu um soldado de farda amarela &#224; porta de entrada com os olhos negros fisgados na fresta por onde olhava. Aterrorizado, afastou-se da cerca e teve a certeza de que o soldado avan&#231;ava para si, como se seus passos puxassem os dele. Num esfor&#231;o tremendo, correu e entrou no quarto, repondo a tranca e encostando-se frio na porta, o cora&#231;&#227;o acelerado no peito. Quando se dispunha a afastar-se, ouviu o barulho do soldado saltando a cerca. O medo paralisou qualquer a&#231;&#227;o. A cabe&#231;a pendeu no peito e viu, entre seus p&#233;s, a chave que ainda estava onde a deixara havia pouco. Mas antes que tivesse for&#231;as para executar um gesto simples que o salvasse, viu a chave desaparecer num segundo, como uma pequena lagartixa que fugisse.</p>

        <p id="idm45640999167160">N&#227;o sentia mais as m&#227;os, os p&#233;s, as l&#225;grimas escorriam de seus olhos e era como se houvesse uma enorme aranha agarrada a seu pequeno cora&#231;&#227;o. De repente, ocorreu-lhe uma possibilidade de salva&#231;&#227;o: fugir para a rua antes que o soldado entrasse. Correu pelo quarto, atravessou o escrit&#243;rio, desviou-se dos m&#243;veis na loja e atingiu a porta. Outra d&#250;vida para atorment&#225;-lo: estaria a porta chaveada? Rodou a ma&#231;aneta e verificou alegre que poderia sair. Escapou r&#225;pido, bateu a porta atr&#225;s de si, e recebeu no rosto a pancada forte de uma lufada de vento gelado. At&#244;nito, indeciso, sem saber o que fazer e a quem recorrer, aconteceu-lhe o mais embara&#231;oso incidente da noite: a pergunta clara e natural de seu tio:</p>

        <p id="idm45641000350968">&#8212; Como &#233; que est&#225;s aqui fora, se acabo de apanhar a chave l&#225; nos fundos?</p>

        <closer id="idm45640999659400">
          <dateline id="idm45640985825016">
            <hi id="idm45640996111528">
              <placeName id="idm45641001210056">Juiz de Fora (MG)</placeName> &#8211; <date when="1953" id="idm45640997631576">1953</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640999559608">

        <p id="idm45640999240712" class="title">A Viagem</p>

        <p id="idm45641000854808">Cheguei ao ponto de partida do &#244;nibus &#224;s quatro horas da tarde, trinta minutos antes da sa&#237;da. Ele j&#225; estava l&#225;, e havia alguns passageiros dentro, enquanto os empregados transportavam a bagagem para a tolda. Pus a capa e a pasta sobre o assento n&#250;mero 10, conforme a passagem, e fiquei observando o trabalho. Depois fui ver o mar que batia furiosamente na amurada do cais. Soprava vento sul; amea&#231;ava chuva. Voltei ao &#244;nibus, troquei umas palavras totalmente desnecess&#225;rias com um passageiro desconhecido e resolvi entrar, sentar-me e ler alguma coisa. Retirei uma revista da pasta e comecei a folhe&#225;-la a ler curiosidades, at&#233; que o ve&#237;culo estava prestes a partir.</p>

        <p id="idm45641000005464">Todos os lugares ocupados: eu me levantara para dar passagem a uma senhora que se sentou a meu lado. Restavam apenas cinco dos oitos assentos inc&#244;modos existentes entre as poltronas, os &#8220;assentos do meio&#8221;, como s&#227;o conhecidos. Foi ent&#227;o que entrou um homem e sentou-se no assento do meio, a meu lado esquerdo, deixando dois desocupados &#224; retaguarda. Depois entrou uma senhora bastante idosa, cabelos brancos, trajes antigos: um vestido comprido at&#233; os p&#233;s, um casaco de casimira. Sentou-se e ent&#227;o notei um cachorro, peludo, cinzento e branco que trazia ao colo.</p>

        <p id="idm45640994497224">Acompanhava-a um rapaz de uns onze ou doze anos, talvez seu neto, de f&#237;sico mirrado e aspecto doentio: olhos estupidamente abertos, nariz recurvado e dentes sempre &#224; mostra num sorriso sem fim. Causava medo e pena. Ficou de p&#233; em frente &#224; senhora e segurou-se &#224; barra de ferro que liga a tolda ao banco, deixando ver um bracinho fino e p&#225;lido que parecia prestes a se quebrar.</p>

        <p id="idm45641001131480">Logo que a velha sentou-se no banco inc&#244;modo e sem encosto, senti que eu n&#227;o faria boa viagem sem lhe oferecer meu lugar. Mas a indecis&#227;o veio contrariar meus bons sentimentos, mostrando os inconvenientes dessa boa a&#231;&#227;o. E come&#231;ou uma forte luta interior que procurei combater abrindo a revista em busca de algo para ler, mas n&#227;o consegui fixar o pensamento sobre as linhas do papel. Finalmente, entraram o motorista e o cobrador, que fechou a porta, e o &#244;nibus saiu em marcha lenta. O barulho do motor deu-me al&#237;vio. A senhora velha segurou-se, tamb&#233;m, onde o rapaz se apoiava e com a outra m&#227;o acariciava o cachorro que eu quase n&#227;o podia ver. No meu &#237;ntimo continuava a luta: bastaria eu estender o bra&#231;o, tocar nas costas da velhinha e oferecer-lhe o lugar. Por certo o aceitaria; n&#227;o podia estar satisfeita com aquele banco duro. Eu, mo&#231;o e forte, comodamente recostado como se estivesse em paz meu esp&#237;rito, enquanto a pobre sofria a cada solavanco do carro. Tentei novamente ler, mas a trepida&#231;&#227;o n&#227;o permitia.</p>

        <p id="idm45640998799848">&#8212; Porque n&#227;o ofere&#231;o de uma vez o lugar para continuar a viagem sossegado? &#8211; pensei. Mas, afinal, levantei-me t&#227;o cedo e apressei-me a ir &#224; ag&#234;ncia para conseguir um bom lugar... Essa velha devia ter feito o mesmo. Mas quem sabe n&#227;o se viu obrigada a seguir hoje, talvez por motivo de sa&#250;de. N&#227;o, n&#227;o &#233; poss&#237;vel. Como se justificaria, ent&#227;o, minha pressa para conseguir um lugar confort&#225;vel? Se em todas as viagens fosse ceder meu assento, para que essa preocupa&#231;&#227;o de ir cedo &#224; ag&#234;ncia? O melhor que eu teria feito era comprar um assento do meio: estaria livre dessa luta interior. Mas, por qu&#234;? H&#225; tantos passageiros: esta senhora a meu lado... Absurdo. Aquele velho... N&#227;o. H&#225; passageiros mo&#231;os nos bancos de tr&#225;s; com certeza esperam que eu, que estou &#224; frente, lhe d&#234; o meu. Talvez todos estejam pensando que vou dar o lugar na pr&#243;xima parada. Que devo fazer? Depois de tanto tempo, dir&#227;o: &#8220;Esse est&#250;pido s&#243; agora &#233; que se resolveu; deve ter estado a medir suas conveni&#234;ncias&#8221;. &#201; melhor pensarem que estou alheio ao que se passa aqui. A senhora que vai a meu lado j&#225; pensou isso, pois olhou-me de soslaio e, como n&#227;o visse possibilidade de conversa, virou-se para fora e aprecia a paisagem. Que pensar&#225; ela? Por certo me recrimina. Se ela me encarar e me perguntar por que n&#227;o ofere&#231;o meu lugar &#224; velha &#8211; que direi? Ficarei sem resposta e sentirei o sangue esquentar-me as faces. &#201; melhor eu evitar isso, oferecendo meu lugar. Ela sorrir&#225;, vira sentar-se onde estou e pedir&#225; para eu levar seu cachorro no colo... e terei que aturar o sorriso perene do neto. N&#227;o.</p>

        <p id="idm45641000694312">Pus a m&#227;o no bolso para que uma for&#231;a superior &#224; minha vontade n&#227;o fizesse com que eu batesse no ombro da velha. O &#244;nibus ia velozmente. A revista descansava sobre meus joelhos. Passei os olhos pelos passageiros dos quatro bancos que havia &#224; minha frente. Foi s&#243; ent&#227;o que notei um padre sentado junto &#224; velha, num banco confort&#225;vel. De guarda-p&#243; branco e chap&#233;u preto, gordo e vermelho, conservava um livro preto entre as m&#227;os, fechado, e olhava para a frente. Por que n&#227;o cede ele o lugar? Como n&#227;o reparei nele antes... Sim! o padre, o ministro de Deus, o pregador das palavras de Jesus, o fil&#243;sofo do bem e da boa vontade, ele &#233; que necessita executar essa boa obra e n&#227;o eu. Mas est&#225; completamente abstra&#237;do... ou finge estar, como eu. Isso mesmo: ele &#233; que deve cumprir o que prega do p&#250;lpito para os homens crerem e executarem seus ensinamentos. Al&#233;m disso, est&#225; precisamente ao lado da velha, sente seu ombro batendo no dela, v&#234; melhor seu sofrimento.</p>

        <p id="idm45640998958296">&#8212; Mas como? Tu que pregas as boas obras, que conheces a doutrina de Cristo, ser&#225; poss&#237;vel que n&#227;o vais execut&#225;-la? Ser&#225; um exemplo a ser comentado, todos os passageiros contar&#227;o &#8211; senti vontade de dizer ao padre.</p>

        <p id="idm45640999805976">Um solavanco forte fez-me notar o cobrador que, sentado de frente para os passageiros, ao lado do motorista, olhava penalizado para a pobre senhora e para o garoto que se firmava &#224; coluna de ferro, A cada solavanco parecia que seu bra&#231;o se despeda&#231;aria. O cobrador chamou a aten&#231;&#227;o do rapaz:</p>

        <p id="idm45640999026232">&#8212; L&#225; atr&#225;s tem um lugar; n&#227;o queres sentar?</p>

        <p id="idm45641000437672">O sorriso abriu-se ainda mais; apareceu toda a gengiva inchada e vermelha como o miolo de uma goiaba madura e os dentes amarelos e separados. O rapaz dirigiu-se &#224; velha e disse:</p>

        <p id="idm45640997320392">&#8212; V&#243;, ele disse que tem um lugar para mim l&#225; atr&#225;s.</p>

        <p id="idm45640996991352">A senhora olhou para tr&#225;s e respondeu:</p>

        <p id="idm45640999466312">&#8212; Quando o &#244;nibus parar. Agora vais incomodar muita gente.</p>

        <p id="idm45641000249112">O garoto olhou para o cobrador e este sorriu contrafeito. Percorreu com o olhar os passageiros e ficou me olhando. Um segundo apenas, mas vi que me censurava. Desviei o olhar, mas notei que reparava em mim. Procurei distrair-me para n&#227;o trair meus pensamentos. Comecei a olhar as montanhas, a vegeta&#231;&#227;o, as curvas da estrada. Num trecho em que era estreita, o carro passou devagar, pude ver um quadro pendurado &#224; parede da sala de uma casa: Jesus no Jardim das Oliveiras. Lembrei-me do padre, olhei-o. Estava com o livro aberto e lia; era a B&#237;blia.</p>

        <p id="idm45641000830072">&#8212; Tu que l&#234;s a B&#237;blia, que a estudas para compreender as palavras de Jesus, ainda n&#227;o encontraste nessas p&#225;ginas nada que te induza a praticar o bem, uma boa obra? &#8211; tive vontade de perguntar. Ele certamente responderia:</p>

        <p id="idm45640999680872">&#8212; Sim, j&#225; encontrei. Por que perguntas?</p>

        <p id="idm45640999393944">Ent&#227;o eu sentiria um prazer imenso ao dizer:</p>

        <p id="idm45641002344936">&#8212; N&#227;o v&#234;s esta pobre senhora t&#227;o mal acomodada a teu lado? Eis a oportunidade de praticar uma boa obra.</p>

        <p id="idm45640996971784">&#8212; Irm&#227;o, eu meditava, n&#227;o reparei nisso. Agora, se me permites perguntar, por que n&#227;o cedeste tu o teu lugar?</p>

        <p id="idm45641000476744">Que responderia eu? &#201; melhor eu ficar calado. Quem sabe n&#227;o argumentou como eu: deve ter ido muito cedo &#224; ag&#234;ncia, pois reservou um lugar mais &#224; frente do que eu.</p>

        <p id="idm45640996050248">Um murm&#250;rio veio arrancar-me o pensamento. Era a velha que acariciava o cachorro. Ele esticou o pesco&#231;o, fechou os olhos e sujeitou-se prazerosamente aos carinhos daquela m&#227;o magra, escura e cheia de veias salientes. Fiquei profundamente emocionado. Lembrara-me de minha m&#227;e. Senti desejo de ser o pr&#243;prio c&#227;o. E essa lembran&#231;a e esse desejo vieram agitar ainda mais meu interior. Se fosse minha m&#227;e, ou minha av&#243;, como ficaria agradecido se soubesse de algu&#233;m que se privou de um conforto para oferecer-lhe. Sim, meu desejo &#233; ceder o lugar. Por que n&#227;o o ofere&#231;o, ent&#227;o? Agora, com uma hora ou mais de viagem, o que n&#227;o diriam os viajantes; quantas acusa&#231;&#245;es mudas leria em seus olhares. Mas, talvez, todos me elogiassem mudamente. Entretanto, Jesus disse: &#8220;Cuidado para que n&#227;o pratiques as tuas obras diante dos homens, com o fim de seres visto por eles&#8221;. Quem sabe &#233; por isso que o padre n&#227;o faz agora este ato t&#227;o digno... No livro que tem &#224;s m&#227;os encontrar&#225; estas palavras, mas n&#227;o ser&#225; este o sentido que lhe dar&#225;, pois, se medita sobre esta parte, h&#225; de encontrar mais adiante a Par&#225;bola do edif&#237;cio e querer&#225; ser o homem que edificou sobre a pedra.</p>

        <p id="idm45640998646904">O &#244;nibus parou. Um passageiro do &#250;ltimo banco veio saindo pelo corredor. O homem a meu lado levantou-se, a velha levantou-se e o cachorro ganiu. O passageiro saltou. O homem a meu lado e a velha sentaram-se e o cachorro parou de ganir. A senhora sentada junto a mim tirou uma carta da bolsa e antes de come&#231;ar a ler olhou-me para certificar-se de que eu n&#227;o estava olhando. Senti uma grande tenta&#231;&#227;o mas dominei-me e olhei para a frente. Todos olharam para a frente, at&#233; o cobrador, mas o garoto continuava com os olhos arregalados a sorrir seu sorriso sem fim, virado para tr&#225;s. O sacerdote fechara o livro, conservando um dedo entre as folhas para marcar o texto. Tudo parecia a coisa mais natural do mundo. Abri a revista e novamente fechei: n&#227;o conseguia afastar a velha de minhas cogita&#231;&#245;es. Todas as pondera&#231;&#245;es me voltaram &#224; mente. O cobrador virou-se outra vez e notei que me encarava. N&#227;o tirava os olhos de mim; eu o observava sem o encarar. Foi ent&#227;o que reparei num sorriso que veio aos poucos a seus l&#225;bios e demorou-se neles at&#233; que ouvi um riso abafado atr&#225;s de mim. Virei-me bruscamente e dei com uma mo&#231;a loura e sorridente: eis porque o cobrador olhava tanto.</p>

        <p id="idm45640995820376">Acalmei-me um pouco com isso e mesmo porque j&#225; est&#225;vamos perto de chegar. Aproximava-se um grupo de casas. A velha tocou no bra&#231;o fino do rapaz e apontou as casas. O rapaz conseguiu construir um sorriso simp&#225;tico, seus olhos brilharam e disse:</p>

        <p id="idm45640996991784">&#8212; Estamos chegando!</p>

        <p id="idm45640999003896">A vov&#243; remexeu-se no assento mal estofado e eu respirei profundamente, para espanto da senhora a meu lado que me olhou surpreendida.</p>

        <p id="idm45640997076904">O &#244;nibus parou em frente a uma casa pequena com jardim. O cobrador desceu, a velha levantou-se e soltou o cachorro que saiu correndo e, saltando alegremente, entrou pelo port&#227;o aberto. O rapaz do sorriso perene tamb&#233;m desceu correndo.</p>

        <p id="idm45640999332216">Grande surpresa me estava reservada: o cobrador abra&#231;ou a velha, beijaram-se e ele falou:</p>

        <p id="idm45640996941656">&#8212; Minha m&#227;e, venho passar o s&#225;bado e o domingo com a senhora. &#8211; E subiu para o &#244;nibus que come&#231;ou a movimentar-se lentamente.</p>

        <p id="idm45640997568904">A m&#227;e do cobrador disse em voz alta:</p>

        <p id="idm45640997043544">&#8212; Boa viagem para todos! &#8211; e abanou a m&#227;o escura e fina.</p>

        <p id="idm45640999241976">Todos agradeceram quase a um s&#243; tempo. Fiquei mudo. Mas minha m&#227;o estendeu-se e ficou abanando at&#233; que a poeira da estrada cobriu a figura da senhora idosa. S&#243; ent&#227;o notei que a mo&#231;a dos cabelos louros me olhava muito espantada: eu olhava para tr&#225;s e ela jamais poderia entender porque meus olhos estivessem cheios d&#8217;&#225;gua.</p>

        <closer id="idm45641000456648">
          <dateline id="idm45641001323688">
            <hi id="idm45640997912632">
              <placeName id="idm45640998900936">Agulhas Negras (RJ)</placeName> &#8211; <date when="1946" id="idm45641000399560">1946</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640997065128">

        <p id="idm45640999335368" class="title">O Adolescente</p>

        <p id="idm45640994890552">Ela me esperava. Vesti-me com essa certeza, ainda que a tarde nada apresentasse de anormal, talvez apenas um aguaceiro para dali a duas horas. No entanto, era certo que ela estivesse contando os minutos, pensando em mim, alimentando a esperan&#231;a de que eu n&#227;o faltasse. Sentava-se na banqueta da penteadeira namorando seus pr&#243;prios olhos na imagem do espelho, achando-se mo&#231;a ainda e convencendo-se disso pela cor negra dos cabelos, os dedos mergulhando neles com cuidado e voltando com perfume de flores que trazia cenas de inf&#226;ncia para dentro do quarto. Isto eu podia perceber em seu sorriso que se demorava no rosto at&#233; eu perguntar o que havia. Ent&#227;o contava e eu n&#227;o gostava de ouvir, mas ouvia por displic&#234;ncia, deitado, correndo os olhos pela parede e sentindo o desejo in&#250;til e cabotino de que a fachada da casa cedesse e o mundo lodo descobrisse nosso segredo.</p>

        <p id="idm45641000400984">Ela vivia entre sombras: o quarto, escurecia propositalmente com uma cortina na porta, outra &#224; janela, de um verde quase negro; e a volta aos acontecimentos do passado chegava a ser m&#243;rbida, procurando dessa forma conservar a mocidade no pensamento, j&#225; que o tempo n&#227;o lhe permitia mant&#234;-la em seu corpo.</p>

        <p id="idm45641000729960">Perguntei-lhe: &#8220;N&#227;o tens medo de envelhecer?&#8221; &#8212; &#8220;Tenho raiva&#8221; &#8211; respondeu em seguida, sem embara&#231;o, acostumada a se dizer constantemente isto. N&#227;o se ofendeu com minha pergunta nem se referiu &#224; minha grosseria. Pergunta e resposta foram como se tiv&#233;ssemos parado de conversar para ouvir o barulho de uma pedra que se atira na &#225;gua, recome&#231;ando depois sem se haver perdido o assunto. Falava sempre olhando-se ao espelho. N&#227;o que estudasse express&#245;es ou fizesse frases: dirigia-se a si mesma, e o fazia na minha presen&#231;a para poder falar em voz alta coisa que sozinha lhe pareceria rid&#237;cula. N&#227;o seria tamb&#233;m por narcisismo: sabia os pontos em que era irremediavelmente feia e, sendo inevit&#225;vel, conformava-se. Como se quisesse ver o tempo passar por ela, gast&#225;-la, e acostumar-se a essa sequ&#234;ncia de instant&#226;neos descrevendo uma curva harmoniosa, em vez de abrupta.</p>

        <p id="idm45640999377608">Sa&#237;, os olhos nas nuvens ficando sempre mais escuras pela noite e pela chuva que viriam. Andei, e me surpreendi com a m&#227;o suspensa para apanhar uma flor azul dependurada no muro: o pensamento de um filho que leva rosas &#224; m&#227;e. Senti-me rid&#237;culo imaginando Clotilde cheirar a flor e beijar-me a testa agradecendo. N&#227;o que ela fosse velha: se eu n&#227;o alcan&#231;ava os vinte anos o dobro n&#227;o seria velhice, por certo. Tudo corria para que eu recebesse as mesmas experi&#234;ncias que ela e me ilustrasse com isso, ficando em condi&#231;&#245;es de transplant&#225;-las a outro corpo. Compreend&#237;amos o que se passava e eu aceitava tudo friamente. Clotilde empenhava sentimento onde apenas o c&#225;lculo pretendera manter. Por isso sofria, um sofrimento quase doce, n&#227;o completamente desabrochado, mas cultivado com carinho, de in&#237;cio, por parecer fr&#225;gil e desprotegido. No fundo de seus olhos, no entanto, j&#225; se via de relance um receio de que esse sentimento viesse a ser uma pedra nascida do gr&#227;o de areia que rolou do monte. Sua primeira tentativa de amor havia sido forjada pelos outros; esta, inteiramente sua, surgida com cuidado, lentamente, como lentamente se forma o feto nas entranhas, tinha o valor de um sonho longamente aspirado e finalmente obtido. Julg&#225;-lo completo, definitivo, im&#243;vel, seria mat&#225;-lo com o sadismo do colecionador de borboletas; ampliava-o, ent&#227;o, ainda que viesse a perd&#234;-lo por isso.</p>

        <p id="idm45640998535992">Entrei na rua onde morava e comecei a receber a chuva nos cabelos e a roupa foi ficando escura nos ombros e na gola. Quase noite. E a chuva facilitava-me entrar sem ser visto, pois ningu&#233;m estaria &#224;s janelas. Estranho: n&#227;o me sentia culpado de nada. Minha consci&#234;ncia era uma vela branca no mar. Mas Clotilde tinha um pouco de onda revolta, nos gestos, nas palavras, nas profundas olheiras dos olhos castanhos. Arrependimento n&#227;o seria, nem identifica&#231;&#227;o com o erro, mas um estado pr&#243;ximo do desespero de n&#227;o ter sido livre para escolher o primeiro amor e de reconhecer o segundo como proibido. Por isso, o per&#237;odo de seu desengano n&#227;o figurava em suas recorda&#231;&#245;es orais em frente ao espelho. No entanto, seus gestos denunciavam a experi&#234;ncia de outrora e sentia prazer podendo ensinar: &#8220;Vivi antes de tu viveres; e se pensas estar te igualando a mim, enganas-te, pois estou mais uma vez me antecipando a ti, quando te ensino&#8221;.</p>

        <p id="idm45640999296456">Cheguei. Abriu-me a porta e sorriu. Entramos no quarto e confessou ter esperado o dia inteiro a hora em que eu viria. Beijou-me o rosto e, fechando os olhos, deixou escorregar maciamente os dedos pela minha face como se tivesse que me reconhecer depois de cega. Abriu os olhos: eram l&#237;quidos de paix&#227;o e imaginei as &#243;rbitas vazias se lhe sacudisse a cabe&#231;a com for&#231;a. Afastei esse pensamento absurdo e ela riu de mim, mas n&#227;o perguntou nada. Nunca me perguntava nada. Ausente, pintava-me como desejava que eu fosse; era suficientemente esclarecida para n&#227;o me identificar em todos os sentidos com o modelo e, assim, quase n&#227;o me deixava falar.</p>

        <p id="idm45640993409688">Amamo-nos e ela partiu, como sempre, para a penteadeira. Desprendeu os cabelos e vi seus bra&#231;os saltarem brancos e fl&#225;cidos para fora das mangas azuis, quando levou os dedos &#224; testa, as pontas desaparecendo entre os cabelos. Pareceu-me mais velha, a carne mole, os seios escorridos que o espelho deixava ver. Meu aturdimento dos primeiros encontros impedira-me de observ&#225;-la. Agora que os gestos se repetiam, sobravam claros de tempo em que o pensamento analisava a situa&#231;&#227;o. Mesmo assim eu preferia demorar os olhos sobre seus movimentos vagarosos de se vestir, de pegar a pluma branca e bater no rosto; ouvir sua voz de timbre puro, um pouco calculada, talvez, querendo encher com ela todos os cantos para eu n&#227;o encontrar nada al&#233;m daquele som modulado para me distrair.</p>

        <p id="idm45640997927960">Eu carregava comigo certa vergonha do primeiro dia e evitava pensar nele demoradamente. Era natural que, para mim, a vida tivesse sido iniciada com esse acontecimento. Antes dele, tudo fora apenas a sua prepara&#231;&#227;o, por isso ele era um marco anunciando o ponto mais alto e ao qual se chega cansado, mas de um cansa&#231;o volunt&#225;rio que nos faz esquecer completamente as dificuldades da subida. Esse sentimento de vergonha era novo demais para eu julg&#225;-lo fora de prop&#243;sito e esquec&#234;-lo: foi a surpresa rid&#237;cula de me ver abra&#231;ado e beijado por ela inesperadamente. Notou meu embara&#231;o e o demonstrou, justificando o ato: &#8220;&#201; t&#227;o &#250;til para ti como necess&#225;rio a mim&#8221;. Naturalmente existira algo de tens&#227;o interior em nossas rela&#231;&#245;es anteriores e seus olhos eram um constante atestado disso, brilhantes, apaixonados, fundos nas &#243;rbitas, a pele escurecida ao redor, eles emergindo como m&#227;os crispadas. Mas deste ponto &#224; realiza&#231;&#227;o, desdobrava-se um vale diante de mim &#8211; e ela o transp&#244;s com um s&#243; gesto. Era l&#243;gico que o sentisse; parecia-me absurdo que o praticasse.</p>

        <p id="idm45641000430088">Clotilde tirou o olhar de sua imagem e voltou-se para mim, despido sobre a cama, a colcha branca despejada no ch&#227;o. N&#227;o parou de falar e contou como gostava de se embrenhar pelo mato, quando crian&#231;a, ver-se ferida pelos espinhos, sentir-se aflita com a ideia de perder-se e vagar at&#233; a noite sem encontrar sa&#237;da. &#8220;Mas seria imposs&#237;vel&#8221; &#8211; dizia &#8211; &#8220;porque era um bosque pequeno. Mesmo que eu fechasse os olhos, n&#227;o conseguiria; no entanto, usava da melhor maneira a minha liberdade&#8221;.</p>

        <p id="idm45640998991448">Comecei a vestir-me. Abotoou minha camisa abra&#231;ando-me pelas costas enquanto eu passava o pente pelos cabelos. Colou seu rosto ao meu e nos olhamos no espelho. Reparei em seus l&#225;bios firmes e comparei nossas faces, sentindo o morno de sua carne encostada &#224; minha. Afastou-se bruscamente e entregou-me a gravata sem me encarar. Por certo trazia escondida a convic&#231;&#227;o de perder-me, mas enquanto fosse poss&#237;vel retardaria esse momento. Gastara noites estudando o meio de trazer-me a ela quando, vizinhos, pass&#225;vamos um pelo outro e nos cumpriment&#225;vamos. Conseguira introduzir-me em sua casa porque soube do meu amor pela m&#250;sica e possu&#237;a um piano fechado na sala. O piano foi a parte vis&#237;vel do plano oculto que nos ligava, fazendo-me voltar a ela mesmo depois que fui para outra rua.</p>

        <p id="idm45640999012712">Pronto para sair, atravessamos abra&#231;ados a sala e adivinhei o piano no canto, como se aquela por&#231;&#227;o de sons, um ao lado do outro, esperasse algu&#233;m para os debulhar no escuro. Era noite e pensei numa pessoa aparecendo de repente e batendo na porta em que est&#225;vamos encostados. &#8220;Se ele aparecer?&#8221; &#8211; perguntei. &#8220;N&#227;o vir&#225; mais. Nos primeiros tempos cheguei a esper&#225;-lo; agora sei que se enganou tanto comigo como aqueles que me jogaram em suas m&#227;os&#8221;. N&#227;o falava com rancor. Fora desprezada, abandonada &#8211; diziam &#8211; mas era segredo seu que ele partira por n&#227;o suportar v&#234;-la tolerando-o apenas, como a uma roupa que se usa enquanto n&#227;o se tem melhor, e at&#233; o dia em que a teremos. Justamente esse sentimento de utilidade tempor&#225;ria fazia-o abater-se dias inteiros. &#8220;Assim,&#8221; &#8211; conclu&#237;a ela &#8211; &#8220;foi-se como chegou: indesej&#225;vel&#8221;.</p>

        <p id="idm45640997293096">Beijamo-nos ainda, ela tateando depois meus l&#225;bios com a ponta dos dedos. Tudo escuro, mas eu sabia que ela conservava os olhos fechados. E quando sa&#237; foi com a impress&#227;o de ter em meus l&#225;bios um p&#225;ssaro pousado, fugindo aos primeiros pingos da chuva.</p>

        <p id="idm45640997879416">Ela me amava. N&#227;o como a um homem, talvez, mas como a um princ&#237;pio pelo qual achava-se respons&#225;vel. Essa certeza come&#231;ava a ferir-me, porque eu me sentia dependendo de algu&#233;m, incompleto, sofrendo o desejo de v&#234;-la, o compromisso de lhe corresponder os sentimentos. Por que sujeitar-me assim a um plano preestabelecido? Ser uma asa inativa, uma onda imobilizada; parar enquanto o sangue continua correndo e exigindo a&#231;&#227;o; n&#227;o ser &#8216;eu&#8217; mas permanecer o &#8216;seu&#8217; sonho. E os pensamentos cresciam aos poucos, sem pressa &#8211; inadi&#225;veis. Eram como eu: um ser procurando fixar limites. Lutei ent&#227;o pela coragem de me decidir, antecipar-me a ela pelo menos uma vez. E tomei a resolu&#231;&#227;o, ferido por sab&#234;-la sofrendo, mas evitando meu pr&#243;prio sofrimento. Abandonei-a.</p>

        <closer id="idm45640999313592">
          <dateline id="idm45640999146088">
            <hi id="idm45641001132824">
              <placeName id="idm45641000254664">Porto Alegre (RS)</placeName> - <date when="1949" id="idm45641000854104">1949</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45641000423240">

        <p id="idm45640998998792" class="title">Caixa d&#8217;A&#231;o</p>

        <p id="idm45640996959640">C&#233;u luz sol dia cor mar sal nau asa ave Paz.</p>

        <p id="idm45640993380536">Osmar, aos dezesseis anos, era conhecido em todo o bairro da Prainha, em Florian&#243;polis, como Marzinho. Por sua gentileza com os mais velhos, a lealdade com os amigos, a dedica&#231;&#227;o aos estudos. Sobretudo pela beleza que s&#243; as mulheres reconheciam de viva voz. Tez morena, cabelos negros, olhos de um verde profundo, quando, no fim da tarde, entrava no bar para uma partida de sinuca, todos queriam ser seu parceiro. Os outros bebiam cerveja sem tirar os olhos daquele corpo &#225;gil de felino, manejando o taco como uma bandarilha de toureiro, um arp&#227;o de pesca submarina, certeiro na jogada como a seta no alvo e o arp&#227;o no peixe.</p>

        <p id="idm45641000912888">Marzinho era displicente nos gestos mas n&#227;o nas ideias. Queria ser arquiteto, como o pai, mas enquanto n&#227;o era chegado o momento, arquitetava palavras de tr&#234;s letras. Quando ficava por demais abstra&#237;do em busca dos tri&#226;ngulos gr&#225;ficos que lhe enriqueciam a imagina&#231;&#227;o, a m&#227;e reclamava:</p>

        <p id="idm45641000422376">&#8212; Marzinho, volta &#224; realidade.</p>

        <p id="idm45640996031880">Ele sorria e seus dentes claros formavam uma bandeira com os olhos verdes. Talvez a m&#227;e interrompesse a concentra&#231;&#227;o do filho para ver esse belo contraste.</p>

        <p id="idm45640995652264"> &#8212; Bobagem, esta mania de procurar palavras. Qualquer professor de escola prim&#225;ria faz isto, ou pelo menos fazia, no meu tempo. Quem vive &#224; procura de palavras s&#227;o os poetas.</p>

        <p id="idm45641000750072">&#8212; Todo arquiteto &#233; um poeta, m&#227;e. Quem domina as palavras, domina as formas. J&#225; viu os poemas do pai?</p>

        <p id="idm45640999135816">A m&#227;e muda de assunto:</p>

        <p id="idm45640994602600">&#8212; Amanh&#227; cedo vamos a Porto Belo.</p>

        <p id="idm45640997078696">Pai, m&#227;e e filho &#250;nico chegaram de carro no balne&#225;rio pelas nove da manh&#227;, em casa de Lincoln e Suzana, amigos do pai de Osmar. Uma hora depois estavam no iate branco de Lincoln para um passeio mar&#237;timo: tr&#234;s casais de argentinos, outro tanto de brasileiros, algumas crian&#231;as, ver&#227;o no auge, a esteira de espumas que o iate deixava rasgando o pensamento de Marzinho em busca de uma compara&#231;&#227;o invulgar. Em v&#227;o. Desistiu de procur&#225;-la e chegou-se a Al&#237;rio, o timoneiro, que lhe explicou como manejar a embarca&#231;&#227;o, deu nome e sentido a todos os controles do painel de instrumentos. Depois passou a nomear as pequenas enseadas, a ilha &#8211; &#8220;Tem o nome de um cara, mas todo mundo chama de Tartaruga&#8221; &#8211; o Iate Clube &#224; direita.</p>

        <p id="idm45640998658296">Marzinho n&#227;o tirava os olhos das grandes rochas que protegiam as encostas, mergulhando no mar, algumas cobertas por gaivotas em repouso.</p>

        <p id="idm45641000765368">Os argentinos deslumbrados:</p>

        <p id="idm45640997601576">&#8212; Como &#233; lindo o Brasil... Que beleza...</p>

        <p id="idm45641000735016">Depois da praia do Ara&#231;&#225;, nova enseada bastante fechada: Caixa d&#8217;A&#231;o. De a&#231;o, d&#8217;a&#231;o, intrigou Marzinho. Suzana explicou:</p>

        <p id="idm45641000301432">&#8212; Essa contra&#231;&#227;o veio de Portugal. Porto Belo foi fundado por um grupo de casais portugueses. No come&#231;o chamou-se Nova Ericeira, de onde vieram, depois passou a chamar-se Enseada das Garoupas, acabou sendo Porto Belo, porque &#233; belo, n&#227;o &#233;?</p>

        <p id="idm45640998896936">Marzinho apaixonou-se por Caixa d&#8217;A&#231;o. A&#231;o com tr&#234;s letras. O verde profundo de seus olhos era igual ao do mar de Caixa d&#8217;A&#231;o. Suzana percebeu:</p>

        <p id="idm45641000462584">&#8212; Marzinho, tu n&#227;o podes ver uma coisa que estou vendo.</p>

        <p id="idm45640998851256">&#8212; Onde?</p>

        <p id="idm45640995790632">&#8212; Em ti.</p>

        <p id="idm45640993401768">O menino perturbou-se.</p>

        <p id="idm45640996936168">&#8212; Teus olhos. S&#227;o da cor do mar, aqui em Caixa d&#8217;A&#231;o.</p>

        <p id="idm45640993396632">Marzinho hasteou novamente a bandeira dentes-olhos em seu rosto.</p>

        <p id="idm45641000385704">Rua som eco voz bar sim n&#227;o bem mal rum Lua.</p>

        <p id="idm45640995651464">Que bom seria ver a lua em Caixa d&#8217;A&#231;o. Bares, namoradas, nem a Praia da Joaquina, com surfistas e tudo, tirava a enseada fechada de Caixa d&#8217;A&#231;o dos desejos de Marzinho. Licen&#231;a do pai, mil recomenda&#231;&#245;es da m&#227;e, almo&#231;ou cedo no domingo, vestiu o traje negro de napa, subiu na moto vermelha, p&#244;s o elmo dourado na cabe&#231;a e rumou para a BR-101.</p>

        <p id="idm45640996934632">Apesar de menor de idade, sua estatura representava um adulto. Nenhum policial-rodovi&#225;rio o pararia, e se o parasse, quando a viseira fosse levantada, os olhos de Marzinho pagariam qualquer multa.</p>

        <p id="idm45641001220216">Atravessou Porto Belo sem parar &#8211; a igreja, os restaurantes, a prefeitura, a pracinha, o Clube Sabala &#8211; logo depois da Pesqueira Pioneira tomou o caminho &#224; esquerda, passou pela Ara&#231;&#225;, viu a min&#250;scula grandeza de Caixa d&#8217;A&#231;o &#224; sua disposi&#231;&#227;o. Parou, desceu, empurrou a moto por entre as &#225;rvores, trancou-a. O bornal com dois sandu&#237;ches feitos pela m&#227;e, algumas manjubas para isca conseguidas na peixaria da Prainha, um cani&#231;o articulado, o cantil cheio de rum. Tomou o pior gole: o primeiro.</p>

        <p id="idm45641000464472">De bermudas brancas sobre uma pedra achatada junto ao mar, a figura do menino sondando as &#225;guas quebrava a natureza agreste que o cercava. Incipiente como pescador, pensou que &#224; primeira fisgada j&#225; viria o mais belo peixe do mundo: o anzol luziu de volta no espa&#231;o, sem a isca. Outra manjuba, novo arremesso, uma dose de rum, uma mordida no sandu&#237;che, ao mesmo tempo que outro peixe mordia a isca. Esperou alguns segundos e quando julgou que estava fisgado, puxou a linha com rapidez e viol&#234;ncia. Brilhou no ar uma garoupa que a menos de um metro das &#225;guas soltou-se do anzol e voltou ao mar.</p>

        <p id="idm45641000387208">&#8212; Merda.</p>

        <p id="idm45641000543832">Mas n&#227;o perdeu as esperan&#231;as. Toda a opera&#231;&#227;o recome&#231;ada, o rum descia agora com a suavidade de um tren&#243; nas neves. Sandu&#237;che acabado, resolveu deixar o outro para mais tarde, lembrou-se do pai, que iria rir dele se nada levasse da pescaria solit&#225;ria. E da arquitetura. As enormes pedras &#224; sua frente, no outro lado da enseada, s&#227;o constru&#231;&#245;es mais aut&#234;nticas do que tudo o que os grandes arquitetos do mundo haviam imaginado. Osmar n&#227;o se cansava de ver os livros do pai, com a obra de todos eles. Mas nenhum conseguiu estabelecer a pureza e a grandiosidade da paisagem em Caixa d&#8217;A&#231;o.</p>

        <p id="idm45641000222024">J&#225; triste e decepcionado, prendeu com todo o cuidado mais uma isca. A recompensa veio sob a forma de um lindo robalo prateado, um tra&#231;o escuro em cada lado do corpo, de fora a fora, o focinho comprido como o de um galgo. Outra vez a bandeira armou-se no rosto feliz de Marzinho, o brilho dos olhos verdes ecoando pelas verdes &#225;guas de Caixa d&#8217;A&#231;o.</p>

        <p id="idm45640999309368">Outras investidas foram v&#227;s. Marzinho subiu as pedras e procurou um lugar &#224; sombra para descansar, deixando o peixe a seu lado. Mais um gole de rum e o sono apagou Caixa d&#8217;A&#231;o de seus sentidos.</p>

        <p id="idm45640994558408">Av&#244; av&#243; pai m&#227;e tio tia p&#227;o mel ch&#225; uva Lar.</p>

        <p id="idm45640997929000"> Noite fechada quando Marzinho abriu os olhos. Levantou-se, mas n&#227;o havia luz alguma que o orientasse. Nuvens cobriam a lua, sentiu frio, n&#227;o tinha coragem de se mover na escurid&#227;o para procurar a roupa. Comeu o outro sandu&#237;che, bebeu o resto de rum, acariciou o peixe. Chorava. N&#227;o por medo, mas uma dolorosa saudade de casa, remorso pela preocupa&#231;&#227;o que estava dando &#224; m&#227;e, aos outros parentes. Por que nenhuma l&#226;mpada acesa para gui&#225;-lo? Talvez um defeito na ilumina&#231;&#227;o p&#250;blica, t&#227;o comum em Porto Belo.</p>

        <p id="idm45641000437352">&#8212; Robalo, que pena, amanh&#227; nem vou te levar para casa. Decerto n&#227;o vais prestar mais.</p>

        <p id="idm45640994504696">O pranto aumentou: o remorso crescia por haver tirado o peixe, inutilmente, de seu ambiente para a morte. Na escura solid&#227;o, qual o sentido da companhia do robalo? Se fosse um c&#227;o vivo, poderia latir, ganir, at&#233; mesmo orient&#225;-lo at&#233; a moto. O robalo, n&#227;o. Morto e se decompondo, n&#227;o passava de uma presen&#231;a inc&#244;moda. Osmar pegou-o pelo rabo e jogou-o longe. O ru&#237;do contra o tronco de uma &#225;rvore, o baque no ch&#227;o coberto de folhas secas.</p>

        <p id="idm45641000429704">Assim que amanhecesse &#8211; c&#233;u luz sol dia &#8211; vestia a roupa, pegava a moto e tocava r&#225;pido para Florian&#243;polis &#8211; rua som eco voz &#8211; onde a m&#227;e chorava pelo filho &#250;nico &#8211; p&#227;o mel ch&#225; uva &#8211; e o pai n&#227;o trocaria palavra com ele, fingindo-se zangado.</p>

        <p id="idm45640998655448">Quando a claridade despertou Marzinho e ele conseguiu orientar-se, o calor era t&#227;o grande e t&#227;o grande o apelo do mar que resolveu dar um mergulho, antes de voltar para casa. Saltou da grande pedra para as &#225;guas. Mais forte que o arremesso do corpo sobre as ondas que o cobriram foi o impacto de sua cabe&#231;a contra a rocha submersa. Uma papoula de sangue subiu &#224; tona e desfiou-se na espuma.</p>

        <p id="idm45640997568488">Nunca mais poder&#225; ser hasteada a bandeira na face morena e altiva de Marzinho. Os peixes roeram o peda&#231;o de mar, roubado de Caixa d&#8217;A&#231;o para seus olhos, e o sorriso, extinto, foi ceifado para sempre.</p>

        <p id="idm45640994894648">Ato oco bem vil fel ser dor til sem v&#233;u Fim.</p>

        <closer id="idm45640997734760">
          <dateline id="idm45640985824632">
            <hi id="idm45640985824184">
              <placeName id="idm45641000385192">Porto Belo (SC)</placeName> - <date when="1983" id="idm45641000520968">1983</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640994550808">

        <p id="idm45641000821592" class="title">A Joia</p>

        <p id="idm45641001412696">Era um bar com atmosfera de pinacoteca ao entardecer, estreito, duas filas de mesas grudadas nas paredes enfuma&#231;adas, onde viviam pinturas em cores mortas, apagadas pela penumbra da sala. Do lado de fora, nada de especial que distinguisse aquela porta &#250;mida de qualquer outra da mesma rua. Os homens entravam por ela como por instinto; entravam, sentavam e bebiam sem algazarra, sem conversa, solit&#225;rios.</p>

        <p id="idm45640997042088">Enfim, era uma igreja aquele bar, aonde se vai procurar um momento de paz, enquanto o &#243;rg&#227;o encontra notas pungentes e nos transforma em raios de luz, ligando-nos com sonhos de c&#233;u &#8211; ou enterrando mais fundo os problemas pesados que carregamos.</p>

        <p id="idm45640999658568">Mas l&#225; n&#227;o havia m&#250;sica. O sil&#234;ncio aumentava com as horas do dia, para de noite ser pesado e denso como a fuma&#231;a azulada que envolvia tudo, bruma imperturb&#225;vel de pensamentos est&#225;veis aos maiores ru&#237;dos do recinto. Cada frequentador constru&#237;a seu pr&#243;prio sil&#234;ncio com problemas insol&#250;veis, e conservava aquela joia, que muitas vezes nada mais possu&#237;a sen&#227;o valor estimativo, como se fosse o mais valioso de todos os diamantes encontrados: aberto o estojo e apresentado o pensamento, talvez fosse desprezado pelo mais leigo indiv&#237;</p>

        <p id="idm45640999047560">As mesas separavam-se por paredes baixas de madeira, contendo a inten&#231;&#227;o de um arabesco caindo para o ch&#227;o sem ter conseguido nenhuma harmonia de tra&#231;o. Assim, tinha-se que ir at&#233; o fundo do corredor procurar uma mesa vazia. Ent&#227;o encontrava-se o sorriso sol&#237;cito do gar&#231;om, menino de olhos azuis e casaco branco, imagem de uma inf&#226;ncia perdida. Ficava por detr&#225;s do balc&#227;o enrolando o cabelo nos dedos, as m&#227;os brancas e as unhas sujas, mas o rosto e os olhos sempre limpos naquele sorriso grato: &#8220;n&#227;o sei quem tu &#233;s, n&#227;o sabes quem sou eu, mas &#233; justamente por n&#227;o nos conhecermos jamais que podemos sorrir assim um para o outro&#8221;. Um velho gordo esquecia-se sentado junto &#224; m&#225;quina registradora e plantava os olhos nas teclas combinando n&#250;meros nas mais fabulosas somas que imaginava: &#8220;pesar meu peso em ouro! viajar pelo mundo inteiro!&#8221;</p>

        <p id="idm45641000395976">Apertava sensual os bot&#245;es numerados e trocava notas voluptuosamente, sentindo perfumes e calores que as c&#233;dulas nunca tiveram porque sempre andaram &#224;s pressas, de m&#227;os em m&#227;os.</p>

        <p id="idm45640996118504">Havia pouca luz no bar. De dia, as meias paredes de separa&#231;&#227;o das mesas contribu&#237;am para a obscuridade. Numa claraboia emendavam-se vidros de cor onde se dependuravam sombras lilases e verdes que iam confundir ainda mais as cores das pinturas. De noite, tri&#226;ngulos morti&#231;os de luz subiam sem for&#231;as pelas paredes.</p>

        <p id="idm45641000713448">Por isso, nunca se podia saber ao certo o que quiseram dizer os que decoraram as paredes do bar. Mas um dia... &#8211; e foi pouco depois de eu hav&#234;-lo conhecido, foi justamente por esse dia que resolvi &#8220;voltar amanh&#227;&#8221;, desde ent&#227;o n&#227;o seria poss&#237;vel faltar, como se houvesse um compromisso sagrado cuja quebra importasse numa grande desgra&#231;a para mim &#8211; nesse dia, entrei sem precisar procurar a porta, meus pr&#243;prios passos aprenderam o caminho, inconscientemente. Talvez tivesse mesmo que ser assim, pois das duas vezes que sa&#237;ra de casa para entrar &#8220;naquela porta&#8221;, tivera que passar tr&#234;s vezes por ela para, enfim, encontr&#225;-la. Surpreendi-me l&#225; dentro, parado, uma flor roxa pousada de leve em minha m&#227;o: a luz da claraboia; e dali refletia-se num canto da parede onde um c&#233;u cinzento escuro abrigava misteriosas e min&#250;sculas nuvens intensamente brancas. Da terra parda subiam montes de trigo arroxeados pelo reflexo, e um segador de m&#227;os vermelhas mostrava em sua express&#227;o o desamparo dos que nasceram para viver a s&#243;s e que, n&#227;o obstante sempre lutam por algu&#233;m. Sua roupa era quase como a terra parda, e da penumbra saltavam seus olhos, as espigas e as manchas das nuvens brancas. Procurei uma mesa e sentei-me sem deixar de olhar o canto. Ningu&#233;m aproximou-se de mim, n&#227;o me apercebi de que as sombras cresceram e as luzes el&#233;tricas foram acesas. Na verdade, outra pessoa n&#227;o estaria vendo o trigal, porque n&#227;o seria poss&#237;vel com t&#227;o pouca luz, agora que minha m&#227;o n&#227;o contribu&#237;a com o reflexo, mas eu sentia em mim perfeitamente as espigas de pinceladas bruscas e precisas, aquele insond&#225;vel c&#233;u sem sol, e o olhar angustiado do segador.</p>

        <p id="idm45640998078008">Quando me retirei, foi com uma sensa&#231;&#227;o de perigo afastado, algo como uma dor que n&#227;o tememos recordar porque sabemos estar livres dela para sempre. E percebi que esse barzinho n&#227;o era como todos os outros, quem sabe nem viravam as cadeiras em cima das mesas para varrer, j&#225; que tudo ali era como a imagem de um instante sempre &#224; nossa espera, paciente e amigo. N&#227;o pude compreender, ent&#227;o, como n&#227;o havia descoberto isso antes. Mas, ao mesmo tempo, ficava feliz por desconhecer tamb&#233;m a causa que me fez voltar logo no dia seguinte ao do primeiro encontro, em que entrara casualmente, para comprar cigarros. N&#227;o ter&#225; sido simplesmente por t&#234;-los encontrado, mas &#233; que foram tantos os motivos... As pessoas, por exemplo, que n&#227;o levantaram os olhos quando entrei. Havia pouca gente, &#224;quela hora da tarde, mas do meio do corredor estive para voltar, com a certeza de haver entrado em porta errada; depois acercou-se de mim o pensamento de que eu perturbava o recolhimento de quem se escondia do mundo exterior para poder melhor resolver o seu pr&#243;prio mundo de d&#250;vidas e mist&#233;rios; por fim me arrependi de todos estes sentimentos e avancei resoluto, falando alto demais para pedir o cigarro. Senti os olhos de todos morderem-me o pesco&#231;o &#8211; agora compreendo que ningu&#233;m ter&#225; escutado minha voz, a n&#227;o ser o menino, sorrindo com os olhos azuis de minha inf&#226;ncia, que me notou o embara&#231;o e disse &#8220;at&#233; amanh&#227;&#8221;, quando lhe voltei as costas. Percebi cores estranhas pelas paredes, sem ter no&#231;&#227;o perfeita do que pudesse ser, mas retirei-me apressado, como se sai de um museu que vai fechar e de cujas salas poder&#227;o ressuscitar figurar tenebrosas.</p>

        <p id="idm45640999097528">N&#227;o sei, portanto, o que precisamente me fez retornar, mas voltei no dia seguinte e sentei-me &#224; terceira mesa &#224; direita, e fiquei surpreso ao verificar mais tarde que era aquela em que todas as vezes me sentava e de onde melhor poderia ver o canto onde morava o segador, que apenas se podia adivinhar, na semiescurid&#227;o da sala.</p>

        <p id="idm45640998987624">Procurava entrar em horas v&#225;rias, mas a atmosfera conservava-se a mesma, dia e noite.</p>

        <p id="idm45640995781784">Quis reencontrar a flor da claraboia e entrei certa vez lentamente, com as m&#227;os numa atitude de abandono estudado diante do corpo, esperando v&#234;-las tornarem-se roxas a cada momento. Entretanto, n&#227;o mais encontrei o reflexo. Da parede escura voltava-me &#224; lembran&#231;a a pintura que minha imagina&#231;&#227;o ia involuntariamente renovando e transformando. Por mais que me esfor&#231;asse, n&#227;o conseguia reconstituir a express&#227;o do segador e pouco a pouco foi-se esvaindo, do primeiro plano passou ao segundo, desapareceu, por fim, para dar lugar a feixes dourados de trigo, arrancados da terra roxa e apresentando espigas avermelhadas, cheias de luz. O pr&#243;prio c&#233;u era quase verde, sugerindo um espantoso sol que reverberava sobre a paisagem inteira &#8211; e o quadro passou a ser um rosto que se v&#234; por entre l&#225;grimas: tr&#234;mulo, indeciso, sofredor.</p>

        <p id="idm45640999478824">Por tudo isso, n&#227;o mais levantei os olhos de meu copo. N&#227;o mudavam o sorriso do gar&#231;om menino e os gestos voluptuosos do caixa: mas, assim como se teme encontrar e desiludir-se de uma pessoa que n&#227;o vemos h&#225; muito tempo e a quem perdoamos todos os defeitos para adornar a saudade dela com boas qualidades apenas, assim temia eu rever o quadro da parede e n&#227;o mais reconhec&#234;-lo.</p>

        <p id="idm45641000327608">Seria essa a joia que eu prendia em meu estojo? Tentei pela primeira vez fazer um confronto meu com os demais frequentadores: de minha mesa s&#243; via uma, a da parede oposta, e l&#225; estava um homem vestido como eu, as m&#227;os enterradas nos cabelos negros, nariz fino e branco, l&#225;bios descorados, olhos invis&#237;veis na penumbra do bar &#8211; indecifr&#225;veis. Voltei a mim &#8211; &#8220;seria essa a joia?&#8221; &#8211; e retornando a ele: &#8220;que lhe pesar&#225; na mente?&#8221; Mas n&#227;o pude conservar por mais tempo essas perguntas e retirei-me com a terna saudade que experimentamos ao nos afastar de um ser amado que est&#225; para partir em breve, sem querermos demonstrar essa certeza, e sem conhecermos precisamente sua raz&#227;o de ser. Algo como uma inaceit&#225;vel intui&#231;&#227;o que desprezamos e tememos ao mesmo tempo &#8211; inevit&#225;vel.</p>

        <p id="idm45641001409880">Sa&#237; e andei pelas ruas como animal desconfiado de perigo, ou agiota temeroso de roubo em sua fortuna escondida sob as t&#225;buas do assoalho. E como essa classe de homens, eu tamb&#233;m tinha confian&#231;a absoluta em minha intelig&#234;ncia de haver descoberto o esconderijo perfeito. Mas havia, insepar&#225;vel, o temor ao desconhecido, ao sugerido por um sentido especial, cheio de arg&#250;cia pronta a despertar de um profundo sono conseguido a for&#231;a de entorpecente.</p>

        <p id="idm45640997066808">Depois de um dia, voltei angustiado para a rua do barzinho de uma porta s&#243;, gar&#231;om menino de olhos azuis e brancas m&#227;os de unhas sujas e desprezadas.</p>

        <p id="idm45641000253576">Anoitecia. O c&#233;u mostrava peda&#231;os de azul esperando estrelas entre os edif&#237;cios. Aproximei-me, os olhos n&#227;o vendo mais nada desde a esquina que encontrava a rua do bar. Entrei na rua cheia de gente, o vai e vem para todos os lugares. Ent&#227;o, n&#227;o sei bem o que vi primeiro, mas ouvi um grito dentro de mim, depois um rumor de onda quebrando ao longo de uma praia imensa, e senti a tristeza de ver uma crian&#231;a morta: n&#227;o mais existia o bar. Alargara-se a porta estreita com a queda da parede da frente. Desmontara-se, pelas chamas, o teto de claraboia envidra&#231;ada de verde e roxo. Das paredes laterais, agora negras, subiam fuma&#231;as indolentes como gestos de feras saciadas.</p>

        <p id="idm45640997290760">Teriam vindo os mesmos bombeiros que apagam todos os inc&#234;ndios, com os capacetes de sempre, preto e dourado brilhando. O fogo teria queimado com a mesma cor, mais r&#225;pidas as chamas porque a madeira velha assim o exigiria.</p>

        <p id="idm45640998987128">Fiquei do outro lado da rua, incapaz de um pensamento, lamentando o vale de ru&#237;nas que os bombeiros t&#227;o bem souberam fazer, isolando as outras casas, e vendo a noite ench&#234;-lo de sombras, lembrando a joia perdida: &#8220;teria sido aquela, afinal, a joia que o sil&#234;ncio me reservou?&#8221;</p>

        <p id="idm45641001077416">Agora, se ouso falar sobre ela &#233; porque est&#225; sepultada sob os escombros, para sempre, e na minha imagina&#231;&#227;o n&#227;o ser&#225; jamais &#8220;um peda&#231;o de vidro lapidado&#8221;, mas o maior diamante perdido do mundo.</p>

        <closer id="idm45640998647432">
          <dateline id="idm45640997291976">
            <hi id="idm45641000830616">
              <placeName id="idm45640994881224">Caxias do Sul (RS)</placeName> - <date when="1948" id="idm45641000303160">1948</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640998869720">

        <p id="idm45641001027304" class="title">Como Sempre</p>

        <p id="idm45641000944248">Mais uma vez, sentou-se na cadeira de balan&#231;o da varanda.</p>

        <p id="idm45640999901624">&#8212; At&#233; quando?</p>

        <p id="idm45640997342344">Acendeu um cigarro. A estrada tinha a mesma curva de todos os dias. Diferente, s&#243; um cachorro de pelo muito claro, os olhos separados por uma lista negra, tentando decifrar o mist&#233;rio de um siri morto, azulado na poeira do caminho. Como o siri j&#225; cheirasse mal, foi-se embora com o passo lerdo.</p>

        <p id="idm45640998850696">&#8212; At&#233; quando?</p>

        <p id="idm45641001039768">Dentro de casa, a mulher fazendo caf&#233; e o filho dormindo.</p>

        <p id="idm45640997041592">&#8212; Que ser&#225; dele?</p>

        <p id="idm45641000453448">Forte, bonito, os olhos amarelados, sem vontade para estudar nem trabalhar.</p>

        <p id="idm45640999425720">Como todos os dias, dali a pouco a mulher ia chamar o marido:</p>

        <p id="idm45640999073544">&#8212; Vicente, o caf&#233; est&#225; pronto. N&#227;o vais acordar Roberto?</p>

        <p id="idm45640999580632">A obriga&#231;&#227;o di&#225;ria de gritar para o filho:</p>

        <p id="idm45640999003128">&#8212; Levanta, est&#225; na hora.</p>

        <p id="idm45640997356728">Na hora de qu&#234;? Roberto se levantava, ia ao banheiro, sa&#237;a com a toalha nos ombros, olhando o c&#233;u pela janela:</p>

        <p id="idm45640998735688"> &#8212; Ser&#225; que vai dar praia hoje?</p>

        <p id="idm45641000460840">Ningu&#233;m respondia. Dona Lurdes pegava o bule de lou&#231;a, enchia a x&#237;cara do filho.</p>

        <p id="idm45641000856248">&#8212; N&#227;o quero leite.</p>

        <p id="idm45640997360328">Gomo todos os dias, a m&#227;e repetia como se falasse a um ausente:</p>

        <p id="idm45640996153384">&#8212; Este menino vai ficar fraco. Onde se viu caf&#233; preto e p&#227;o sem margarina!</p>

        <p id="idm45640998064760">O rapaz servia-se de a&#231;&#250;car, mexia lentamente o caf&#233;, vendo do lado de fora o barranco vermelho ao lado da casa. O velho e a velha, dois idiotas que o botaram no mundo para ir &#224; praia e namorar as meninas nas pedras. Alta madrugada, as m&#227;os cansadas de bolinar seios e coxas, entrava no quarto, tirava a roupa, admirava-se em frente ao espelho do guarda-roupa. Uma l&#226;mpada vermelha derramava sangue em cima daquele corpo quente, rijo, pronto para enfrentar a vida. Tinha vontade de gritar:</p>

        <p id="idm45640997480712">&#8212; Morram logo, seus velhos filhos da puta! Quero vender as terras e sair pelo mundo.</p>

        <p id="idm45641000430520">Mas n&#227;o sa&#237;a nem de Porto Belo. Cada &#244;nibus que passava &#8211; Itaja&#237;, Tijucas, Florian&#243;polis &#8211; comprimia seu desejo de aventura. Sabia ler, escrever, somar, multiplicar. Raiz quadrada, nunca conseguira aprender. Que serventia, saber a raiz quadrada? O pai, com mais de sessenta anos, nunca a aplicou. N&#227;o era costurando para fora que a m&#227;e iria saber a raiz de 15.625.</p>

        <p id="idm45641000460104">&#8212; Qual ser&#225; a raiz quadrada de 15.625?</p>

        <p id="idm45640999326232">Dona Lurdes olhou para o filho. Imaginou-o morto, os olhos fechados, o corpo duro e frio. Ela poderia vender as terras, convencer o marido a pegar um navio e irem correr mundo.</p>

        <p id="idm45640994495720">O velho Vicente queria ver-se livre dos dois. Tinha todo o itiner&#225;rio na cabe&#231;a: Casablanca, Ibiza, Barcelona, G&#234;nova, Veneza. Casara-se com mais de quarenta anos para ter a emo&#231;&#227;o de um filho. De noite, por um pequeno furo na parede de madeira, olhava Roberto despir-se. Completo em sua nudez de dezenove anos. O tornozelo, a curva da perna, as coxas grossas, aquele m&#250;sculo bonito na cintura &#8211; como seria o nome? &#8211; as costas largas, mancha alguma na pele dourada de sol, o sol daquele olhar amarrado no espelho.</p>

        <p id="idm45641000409672">&#8212; Que fazer desse desejo?</p>

        <p id="idm45641000549256">Dona Lurdes fingia dormir. Um olho pregado no velho olhando pelo buraco na parede, outro imaginando o filho nu. Por que ser proibido amar o pr&#243;prio fruto? Chorava ao v&#234;-lo nadar, chorava quando ele vestia a cal&#231;a desbotada, a camisa azul-claro, resplandecente como o luar. T&#234;-lo no conv&#237;vio mais &#237;ntimo seria fechar um ciclo. Seria ver Vicente como nunca o vira, jovem, belo, atleta saltando barreiras. N&#227;o esta coisa morna jogada a seu lado, olhando a beleza do filho. Aceitara a proposta de casamento na madureza porque Vicente era simp&#225;tico, gentil, bem situado na vida. Um acordo t&#225;cito selou e garantiu a harmonia da conviv&#234;ncia: o marido jamais quis saber do passado banal da mulher, para n&#227;o revelar os equ&#237;vocos e desilus&#245;es de seu pr&#243;prio passado vulgar.</p>

        <p id="idm45641000341896">Ent&#227;o, chegou o dia de Vicente ir a Florian&#243;polis receber a aposentadoria. Vestiu o terno velho, botou a gravata engraxada, beijou Lurdes por obriga&#231;&#227;o, n&#227;o chamou Roberto.</p>

        <p id="idm45640995851592">&#8212; Deixe ele dormir mais um pouco, para compensar o caf&#233; preto com p&#227;o puro.</p>

        <p id="idm45640995850152">Quando esperava o &#244;nibus em frente &#224; igreja, apareceu uma bicicleta com um cesto de peixe e seu amigo Armando.</p>

        <p id="idm45641000400584">&#8212; Vais &#224; Capital? Podes me fazer um favor?</p>

        <p id="idm45640994505304">Pois sim, pois n&#227;o, o favor era levar dois peixes para a filha de Armando.</p>

        <p id="idm45640996167512">&#8212; N&#227;o d&#225; muito trabalho, ela mora naquela rua que sobe da Rodovi&#225;ria, tu sabes, aquela do City Hotel.</p>

        <p id="idm45640993408600">Vicente segurou o pacote com dois robalos, enrolados numa primeira p&#225;gina de jornal: &#8211; &#8220;Morreu o Papa Jo&#227;o Paulo I&#8221;.</p>

        <p id="idm45640993399048">Mortos como o Papa, os dois peixes iriam acompanh&#225;-lo, acomodados no dep&#243;sito de embrulhos em cima da cabe&#231;a de Vicente. Parada em Santa Luzia, outra em Tijucas, gente sai, entra gente, senta no banco da frente uma senhora com um pente espanhol fincado nos cabelos.</p>

        <p id="idm45640997051960">&#8212; Ser&#225; de Barcelona? Se Lurdes fosse bonita como ela!</p>

        <p id="idm45640993395320">Conhecera a mulher quarentona, quando foi nomeado para a Coletoria Estadual, em Porto Belo. Da mocidade de Lurdes, s&#243; as fotografias num velho &#225;lbum desbotado.</p>

        <p id="idm45640996154376">&#8212; Como tu eras linda!</p>

        <p id="idm45640999293704">&#8212; N&#227;o sou mais?</p>

        <p id="idm45641000751176">Vicente acariciava os cabelos da esposa, beijava-lhe o rosto, a ponta do nariz.</p>

        <p id="idm45640999588072">&#8212; Claro que &#233;s.</p>

        <p id="idm45640998687192">Fingia a maior convic&#231;&#227;o para n&#227;o ouvir dela:</p>

        <p id="idm45640998698184">&#8212; Tu tamb&#233;m est&#225;s velho e feio.</p>

        <p id="idm45641000383880">A lembran&#231;a de Lurdes, buqu&#234; de casamento nas m&#227;os, troca-se de repente pela imagem do filho, o mesmo buqu&#234; nas m&#227;os, o vestido branco cobrindo a rigidez de seus m&#250;sculos.</p>

        <p id="idm45640994497032"> &#8212; N&#227;o posso.</p>

        <p id="idm45640997044312">A senhora do pente espanhol olha Vicente, o &#244;nibus d&#225; um grande solavanco, os peixes de Armando desmoronam no colo da espanhola. Gritos, freada brusca, o dia para na BR-101 porque dois peixes ca&#237;ram no colo de uma mulher com pente espanhol nos cabelos.</p>

        <p id="idm45640997915928">&#8212; De quem s&#227;o?</p>

        <p id="idm45641000989640">Ningu&#233;m se acusa.</p>

        <p id="idm45640998956968">Vicente agrava seu compromisso: agora ter&#225; de comprar novos peixes porque o motorista jogou-os pela janela, engatou a primeira e retomou a viagem.</p>

        <p id="idm45640996020184">Em Florian&#243;polis, substituir os dois peixes. Antes, era preciso receber a aposentadoria. Recebeu-a e foi ao mercado.</p>

        <p id="idm45640995829784">&#8212; O tamanho est&#225; de acordo, mas a cor...</p>

        <p id="idm45640998753512">Acabou escolhendo dois, talvez n&#227;o exatamente iguais mas bastante parecidos. Embrulhou-os numa folha de jornal: n&#227;o se tratava mais de Jo&#227;o Paulo I. O importante agora era a visita de Giscard d&#8217;Estaing.</p>

        <p id="idm45640994603112">&#8212; O caf&#233; est&#225; pronto. N&#227;o vais acordar teu filho?</p>

        <p id="idm45640998779080">Como todos os dias.</p>

        <p id="idm45641000249816">A pequena casa de madeira permaneceria como um cen&#225;rio montado, sem personagem &#224; altura do drama. Lurdes morreria virgem do pecado maior, Vicente se cobriria de terra antes de satisfazer o in&#250;til desejo. Nenhum dos dois seria capaz de um ato de grandeza, mesmo negativo. Sobraria da mediocridade o fruto, correndo sua beleza pela praia branca.</p>

        <closer id="idm45640994594648">
          <dateline id="idm45640994496360">
            <hi id="idm45641000251032">
              <placeName id="idm45640994890984">Porto Belo (SC)</placeName> - <date when="1977" id="idm45640995851048">1977</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45641001618536">

        <p id="idm45640998065144" class="title">O Estivador</p>

        <p id="idm45640999386248">Mulato e semianalfabeto, Aldo supria as poucas letras com a abund&#226;ncia dos m&#250;sculos.</p>

        <p id="idm45640994889768">Crian&#231;a, perdia horas na amurada do cais de Santos, acompanhando a entrada e sa&#237;da dos navios, imaginando os portos de escala. Tinha um &#225;lbum de postais e recortes coloridos de portos de todo o mundo. Santos, nem se fala: p&#225;ginas e p&#225;ginas. Com os pais e cinco irm&#227;os, morava num barraco que um temporal derrubou, levando o &#225;lbum com seus sonhos de viagem. Adulto, acabou sendo estivador, como o pai.</p>

        <p id="idm45640996156392">Ningu&#233;m como Aldo para levantar e carregar fardos. Era de se ver a facilidade, a eleg&#226;ncia e sincronia de movimentos com que se apossava dos pesados volumes &#8211; como uma crian&#231;a apanha uma fruta. O passo corrido e balanceado completava as dezenas de viagens di&#225;rias que fazia, nunca olhando o monte de onde tirava as sacas, e sim a altura que ia surgindo como resultado de seu trabalho.</p>

        <p id="idm45641000383592">Pouco falava. Recebia as ordens, inteirava-se do servi&#231;o, calculava o tempo necess&#225;rio ao transporte da carga e cumpria a tarefa sorrindo, &#224;s vezes assobiando, disputando em sil&#234;ncio a efici&#234;ncia pr&#243;pria com a dos outros, cuidando em suplant&#225;-los em m&#233;todo e agilidade. Permitia-se, durante o trajeto do carregamento, comparar seu f&#237;sico com os demais e, se algum novato lhe parecia mais forte, partia para o teste de lideran&#231;a: a queda de bra&#231;o. Ningu&#233;m, por mais corpo e tatuagens tivesse, o vencia nesse esporte. Era o &#250;nico momento em que o estivador se misturava aos companheiros, ganhando um dinheirinho extra com as apostas e alegrando o ambiente pesado de suor, cansa&#231;o e pouca liberdade.</p>

        <p id="idm45641000291304">Ao fim do expediente, tentava dar ao passo um andamento normal sem o balan&#231;o dos ombros, procurando abandonar a contra&#231;&#227;o muscular dos bra&#231;os e pernas exaustos. A ducha fria, seguida de massagens por todo o corpo, depois alguns minutos estendido sobre a cama larga, deixavam Aldo em condi&#231;&#245;es ideais para recome&#231;ar tudo no dia seguinte. Menos aos s&#225;bados, quando o banho era mais demorado, a massagem mais cuidadosa, o costumeiro repouso substitu&#237;do pelo empenho em alisar o cabelo, botar perfume, vestir o roup&#227;o de seda cor de sangue que ganhara na disputa de bra&#231;o com um marinheiro sueco.</p>

        <p id="idm45640996997816">E esperava.</p>

        <p id="idm45641001141272">Aldo chamava de &#8220;meu apartamentinho&#8221; o quarto com banheiro aos fundos, em cima de um a&#231;ougue pr&#243;ximo &#224;s Docas, para onde subia por uma escada lateral de uns quinze degraus, janela &#250;nica dando para a rua quieta nos fins de semana.</p>

        <p id="idm45640999148872">Na decora&#231;&#227;o, a velha mania de guardar recortes passara por uma transforma&#231;&#227;o: agora eram fotografias de Greta Garbo, Norma Shearer, Joan Grawford, coladas &#224;s paredes com grude de farinha de trigo e &#225;gua. Uma pilha de discos a 78 rota&#231;&#245;es ao lado do toca-discos; geladeira port&#225;til cheia de frutas, refrigerantes, queijo e mortadela; fog&#227;ozinho a g&#225;s de duas bocas; pequeno arm&#225;rio com poucas panelas e lou&#231;as, enfim, tudo modesto por&#233;m indispens&#225;vel a quem vive s&#243;. E a cama de espaldar de ferro trabalhado, encontrada ao acaso num ferro-velho. Arrum&#225;-la, seu maior desvelo. Depois de alisar todas as pregas da colcha de cetim floreado, segurava com amor a boneca de feltro e a colocava bem no centro da cama, sentada, espalhando com os dedos o rodado da saia.</p>

        <p id="idm45640995656408">&#8212; Fica quietinha, assim, ajeita esses babados, esconde a combina&#231;&#227;o... fica mais alegre, sua tola, hoje &#233; dia de visita.</p>

        <p id="idm45640997005544">A voz doce mal encontrava sa&#237;da entre a musculatura do estivador. As m&#227;os calejadas e grossas sentiam-se bem no contato suave com a seda, o feltro, compensando a aspereza da lona e da aniagem dos carregamentos nas Docas.</p>

        <p id="idm45640999070664">Esperando a companhia das noites de s&#225;bado &#8211; j&#225; iriam comemorar seis meses de conviv&#234;ncia &#8211; Aldo impacientava-se com a demora. Retocava o cabelo no espelho do banheiro, sorria para ver se os dentes estavam bem claros, piscava brejeiro, desfazia mais uma ruga da colcha ao passar pela boneca.</p>

        <p id="idm45640996122264">&#8212; Demorando, n&#227;o &#233;, meu bem?</p>

        <p id="idm45640997762008">Nem sombra de gente na rua pouco iluminada. Ocupar-se com os sandu&#237;ches, encher o baldinho de gelo, os copos azuis um ao lado do outro, o litro de rum. Coca-cola botava na hora, para n&#227;o esquentar. Faltava escolher um disco.</p>

        <p id="idm45641000485416">&#8212; Este aqui, o &#250;ltimo de C&#225;rmen Miranda.</p>

        <p id="idm45640999507880">A metamorfose completava-se com a chegada do soldado. Um sandu&#237;che, o soldado sem t&#250;nica; Dalva de Oliveira, o primeiro cuba-libre; tira as cal&#231;as, Isaurinha Garcia; mais sandu&#237;ches, outro cuba, os dois de cal&#231;&#227;o para o mergulho no colch&#227;o macio. A musculatura de Aldo, inerte aos caprichos do soldado. O estivador era um fardo manipulado, abra&#231;ado, crian&#231;a rolando sobre a relva. Acostumado a levantar pesos, o corpo do soldado sobre o seu era uma nuvem.</p>

        <p id="idm45640997928600">Mas o soldado se atrasara, comemorando pelos bares do Gonzaga a baixa do primeiro contingente. Chegou embriagado.</p>

        <p id="idm45641000436440">&#8212; Tira a roupa, bem.</p>

        <p id="idm45640999686120">&#8212; Tiro porra nenhuma.</p>

        <p id="idm45640998654968">Abriu o cinto, a t&#250;nica, meteu o gorro sob a platina do ombro, sentou-se na beirada da cama.</p>

        <p id="idm45640999100648">&#8212; Cuidado com a boneca.</p>

        <p id="idm45640994897336">&#8212; Me d&#225; um cuba. Mais gelo. Capricha, p&#244;.</p>

        <p id="idm45640997734376">A princ&#237;pio, Aldo divertia-se com o rapaz, o corpo balan&#231;ando como um barco, as pernas bem afastadas para manter o equil&#237;brio, o copo quase entornando.</p>

        <p id="idm45641000292648">&#8212; N&#227;o me suja a colcha.</p>

        <p id="idm45640997444680">Pelo terceiro cuba-libre, os olhos do soldado quase se fechando de sono, Aldo aproximou-se e come&#231;ou a soltar os cord&#245;es da botina, acocorado.</p>

        <p id="idm45640999399496">&#8212; Sai pra l&#225;, veado.</p>

        <p id="idm45641000302168">Com o impulso forte e inesperado da botina do soldado em seu peito, o estivador caiu para tr&#225;s, batendo com a cabe&#231;a na parede. Com as m&#227;os no assoalho, puxou o corpo at&#233; ficar sentado, as costas cobrindo recortes com artistas de cinema.</p>

        <p id="idm45641000340408">Fora de si, o rapaz levantou-se da cama e, em poucos segundos, a desorganiza&#231;&#227;o do quarto era total. Discos e copos quebrados, cadeiras viradas, blocos de gelo rolando pelo ch&#227;o. Sob a press&#227;o dos dedos e das unhas, as p&#225;ginas das revistas coloridas iam sendo arrancadas e jogadas por toda parte. Num giro brusco o soldado defrontou-se com a cama e inclinou-se sobre ela.</p>

        <p id="idm45640997341832">&#8212; A boneca n&#227;o!</p>

        <p id="idm45640998906984">Ao grito juntou-se o gesto violento de Aldo, arrancando a boneca com a m&#227;o direita enquanto a outra caiu pesada na cara do soldado. Antes de poder defender-se, recebeu outro soco, mais um, procurou a porta meio &#224;s cegas, um &#250;ltimo empurr&#227;o o jogou contra o bala&#250;stre da escada. Conseguindo aprumar-se o soldado desceu os degraus aos saltos.</p>

        <p id="idm45641000240600">Aldo sentou-se aturdido na cama, as m&#227;os pesadas e nodosas cobrindo-lhe o rosto. Depois abaixou-se para juntar os cacos de vidro, as lascas dos discos, os recortes rasgados.</p>

        <p id="idm45641000348856">Quanto tempo para refazer um relacionamento como aquele? Procurar disfar&#231;adamente pelos bares, aproximar-se, nas primeiras palavras o m&#225;ximo cuidado para conquistar a simpatia, a confian&#231;a, convencer que aquele monte de m&#250;sculos servia apenas para carregar sacos, a menos que houvesse necessidade absoluta de defender-se, de defender &#8211; como acabara de fazer &#8211; sua muda confidente.</p>

        <p id="idm45641000422872">Aldo abra&#231;ou a boneca e come&#231;ou a acariciar sua cabeleira.</p>

        <p id="idm45641000449032">&#8212; N&#227;o chora, sua boba... Olha aquele navio. Como &#233; bonito, todo iluminado. Vai sair pela barra de Santos e vencer o mar sozinho...</p>

        <closer id="idm45640996184696">
          <dateline id="idm45641001193448">
            <hi id="idm45641001192280">
              <placeName id="idm45640995841944">Porto Belo (SC)</placeName> - <date when="1984" id="idm45640998014888">1984</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640998988744">

        <p id="idm45640999313960" class="title">A Primeira Bala</p>

        <opener id="idm45640998650792">
          <salute id="idm45641000302664">Para Christian Bouthemy</salute>
        </opener>

        <p id="idm45640999129288">Florian&#243;polis &#8211; S&#227;o Paulo, primeira etapa. No hotel onde ficaria antes de seguir viagem, a figura de um amigo apareceu-me n&#237;tida na lembran&#231;a: nesse mesmo lugar ele esteve hospedado uma vez. O remorso passou a acompanhar-me.</p>

        <p id="idm45640999148424">O porteiro estava lendo um jornal e mal me respondeu, passando-me a ficha de h&#243;spede para eu preencher. Depois, o rapaz da portaria perguntou pela bagagem.</p>

        <p id="idm45640997008216">&#8212; S&#243; esta sacola!</p>

        <p id="idm45640997288104">Acompanhou-me ao quarto, abriu as cortinas claras, e o barulho dos carros no asfalto da rua entrou como contraponto &#224;s minhas recorda&#231;&#245;es.</p>

        <p id="idm45641001271880">&#8212; Feche isto, por favor.</p>

        <p id="idm45641000819720">&#8212; Desculpe, senhor, s&#227;o normas da casa.</p>

        <p id="idm45640998815976">Ligou e desligou a televis&#227;o e o ar condicionado, acendeu e apagou todas as luzes para mostrar-me os interruptores.</p>

        <p id="idm45640998543592">Distra&#237;do, puxei uma nota do bolso e a estendi ao rapaz. Por sua alegria, percebi que havia exagerado, mas era tarde para recuar.</p>

        <p id="idm45640999628488"> &#8212; Qualquer coisa &#233; s&#243; me chamar, senhor. Meu nome &#233; Alfredo.</p>

        <p id="idm45640996031384">Tinha as faces encovadas e os olhos negros, brilhantes, um c&#227;o &#224; espera de nova ordem.</p>

        <p id="idm45640995775736">&#8212; Est&#225; bem, Alfredo. Para come&#231;ar, traga-me uma garrafa de <foreign xml:lang="en" id="idm45640995775480">whisky</foreign> e bastante gelo. Dentro de meia hora. Enquanto isto, vou tomar banho e p&#244;r-me &#224; vontade.</p>

        <p id="idm45640997918472">Os carros buzinavam com insist&#234;ncia, no fim da tarde. Vidra&#231;as e cortinas cerradas n&#227;o conseguiam apagar aquele ru&#237;do irritante. Entrei no banheiro, fechei a porta, abri o chuveiro. A &#250;ltima discuss&#227;o com Ma&#237;ra insistia em voltar a meu pensamento. Comecei a assobiar enquanto me banhava. &#8220;Entre eu e ela, tudo consumado.&#8221;</p>

        <p id="idm45640994607224">Ao puxar o pijama da sacola, o rev&#243;lver caiu no ch&#227;o. Escondi-o sob o travesseiro da cama pr&#243;xima ao telefone e fui atender Alfredo que chegava com a bebida e o balde de gelo.</p>

        <p id="idm45640998775768">&#8212; Mais alguma coisa, senhor?</p>

        <p id="idm45640999141064">&#8212; N&#227;o. Se precisar, eu chamo.</p>

        <p id="idm45640996919368">Pensei em dizer-lhe que ningu&#233;m sabia da minha presen&#231;a naquele quarto de hotel, que ningu&#233;m poderia procurar-me, que eu iria passar a primeira noite s&#243;, depois de sete anos com Ma&#237;ra. Em vez disso, dei-lhe as costas, porque a lembran&#231;a de Ma&#237;ra encheu-me de s&#250;bita tristeza e aquele rapaz n&#227;o tinha o direito de partilh&#225;-la.</p>

        <p id="idm45640999150648">Por certo haveria melhor solu&#231;&#227;o do que ficar me martirizando, bebendo, recordando cada frase de Ma&#237;ra, por exemplo, uma coisa banal a que emprestava o mais profundo sentido: &#8220;A vida &#233; uma s&#243;. N&#227;o suporto mais esta conviv&#234;ncia.&#8221;</p>

        <p id="idm45640999680152">Eu procurava, em v&#227;o, a minha culpa. &#8220;Tu &#233;s carinhoso demais, sol&#237;cito demais, n&#227;o me deixas tempo para qualquer iniciativa, sinto-me in&#250;til perto de ti.&#8221; Pois n&#227;o &#233; isto que as mulheres querem? Sempre procurei adivinhar seus pensamentos para atend&#234;-la e ela vingava-se de minha dedica&#231;&#227;o. Bastava tocar em mim, na cama, para eu servi-la. &#8220;N&#227;o, hoje n&#227;o&#8221; &#8211; passou a dizer. As negativas foram-se repetindo at&#233; que contei tudo a Alexandre. Uma tarde em que ficamos bebendo al&#233;m da conta no bar da esquina, disse-me o que sabia: Ma&#237;ra tinha outro, encontrava-o de tarde, enquanto eu trabalhava.</p>

        <p id="idm45640993413816">&#8212; Viaja &#8211; disse Alexandre. &#8212; Quem sabe um tempo de aus&#234;ncia pode faz&#234;-la sentir tua falta?</p>

        <p id="idm45641000347672">&#8212; E deixar o campo livre para o outro?</p>

        <p id="idm45640999668664"> Para reconquistar Ma&#237;ra, decidi nada dizer-lhe. Passei a mandar flores, como no tempo de noivado. &#8220;Isto n&#227;o tem mais sentido; prefiro as flores no jardim, que duram mais&#8221;. E a flor acesa que eu lhe oferecia na cama murchava sem vaso, a seiva desperdi&#231;ada no ch&#227;o frio do banheiro, como nos tempos da adolesc&#234;ncia.</p>

        <p id="idm45640996172760">Quando Alexandre mudou-se com a fam&#237;lia para Florian&#243;polis, fiquei sem confidente. Ma&#237;ra continuou me repelindo, n&#227;o escondendo uma express&#227;o de nojo se eu tentava acariciar-lhe a m&#227;o ou beij&#225;-la no rosto, ao sair para o trabalho.</p>

        <p id="idm45640996170776">&#8212; Ou voc&#234; vai embora, ou eu volto para a casa da mam&#227;e!</p>

        <p id="idm45640996168792">A press&#227;o cont&#237;nua das discuss&#245;es, durante mais de um ano, foi-me cansando ao ponto de eu acabar concordando com a separa&#231;&#227;o, preferindo que voltasse para os pais.</p>

        <p id="idm45641000442472">&#8212; Eu levo as crian&#231;as &#8211; decidiu Ma&#237;ra.</p>

        <p id="idm45640997319512">Ela agia com tanta frieza que eu n&#227;o mais a reconhecia. Toda a do&#231;ura dos primeiros tempos era agora uma terra seca. Ou cansada da mesma colheita, necessitando planta&#231;&#227;o diferente? E eu ali sozinho, num quarto de hotel, sem coragem de voltar para a casa vazia.</p>

        <p id="idm45640999677192">Depois da quinta dose, procurei o rev&#243;lver sob o travesseiro. Suspeitei que Alfredo o tivesse surrupiado enquanto estive no banheiro e ele preparava o primeiro drinque. A arma estava l&#225;, carregada, a morte contida nos seis cartuchos, pronta a servir-me contra Ma&#237;ra, o outro, ou a mim mesmo.</p>

        <p id="idm45640993408184">O sono e a bebida acabaram por vencer-me. Acordei estendido no sof&#225;, a garrafa pela metade, um cheiro insuport&#225;vel dos cigarros amontoados no cinzeiro.</p>

        <p id="idm45640996173304">Como se me esperasse na porta do apartamento, Alfredo chegou mal eu acabara de desligar o telefone, chamando algu&#233;m para limpar tudo.</p>

        <p id="idm45640997596504">&#8212; Dormiu bem, senhor?</p>

        <p id="idm45640997442024">Ele viu as camas arrumadas como na v&#233;spera e olhou-me intrigado.</p>

        <p id="idm45641001358424">&#8212; Bebi demais.</p>

        <p id="idm45641001364024">&#8212; O primeiro dia de f&#233;rias &#233; sempre assim. Num instantinho arrumo tudo.</p>

        <p id="idm45640993381320">Entrei para o banheiro. Ao sair, Alfredo n&#227;o estava mais. Corri para o travesseiro. O rev&#243;lver na mesma posi&#231;&#227;o, todas as balas intactas: uma para Ma&#237;ra, duas para as crian&#231;as, outra para o homem, a quinta para mim. E a sexta?</p>

        <p id="idm45640997993912">Tomei caf&#233; no sal&#227;o do hotel, depois sa&#237; a passear pela manh&#227; de sol como se nunca tivesse visto a cidade. Senhoras conduziam seus cachorros, os patos deslizavam sobre as &#225;guas do lago da pra&#231;a, duas crian&#231;as passaram correndo por mim, uma tentando pegar a outra. No meio da calma da manh&#227;, meu cora&#231;&#227;o estremeceu. Sentei-me num banco escondido entre as touceiras de bambu: o verde dos troncos confundiu-se ante meus olhos. Tangidas pela brisa suave, as op&#231;&#245;es da morte que eu podia provocar fugiam pelas frestas do bambuzal.</p>

        <p id="idm45640998157048">Pouco antes da hora do almo&#231;o, encontrei Alexandre, que viera a S&#227;o Paulo tratar de uma viagem &#224; Fran&#231;a. Contei-lhe por alto o que se passava, exagerando os sinais de depress&#227;o para for&#231;&#225;-lo a ir ao hotel, no fim da tarde.</p>

        <p id="idm45641001300856">&#8212; N&#227;o prometo, mas se n&#227;o puder resolver tudo hoje, pode contar comigo.</p>

        <p id="idm45640996587624">A viagem comportava uma escala no Rio e outra no Recife, antes de sair do Brasil. Pensar em meu amigo aliviava-me a monotonia do voo, embora me fizesse sentir mais respons&#225;vel pela trag&#233;dia que foi not&#237;cia em todos os jornais.</p>

        <p id="idm45640996572632">Depois do Recife, o avi&#227;o avan&#231;ou em dire&#231;&#227;o &#224; noite para ultrapass&#225;-la e chegar a Paris ao amanhecer. O voo trouxe-me &#224; lembran&#231;a uma viagem que fiz a Assun&#231;&#227;o, no Paraguai.</p>

        <p id="idm45640996542792">Como um turista, resolvi visitar o Jardim Zool&#243;gico. Havia uma on&#231;a indiferente a tudo o que se fizesse em torno dela. Acomodada no ch&#227;o de cimento enfiara o focinho entre as grades como se o ar fosse mais puro fora delas. Seus olhos estavam perdidos numa cisma infinita, decerto sonhando com a floresta de onde foi roubada. A sexta bala poderia ser para ela, pensei. O mal que eu lhe fizesse viria a ser um bem. Ou seria um bem maior deix&#225;-la morrer &#224; m&#237;ngua de liberdade, satisfazendo a curiosidade dos outros?</p>

        <p id="idm45640996514696">Num cercado de grades, duas ariranhas rolavam pelo pequeno lago com tal alegria como se nunca tivessem visto &#225;guas maiores. Lembrei-me dos can&#225;rios que condicionam sua liberdade ao m&#237;sero espa&#231;o de uma gaiola: se forem soltos morrem pela incerteza do voo no excesso de espa&#231;o. Como peixinhos de aqu&#225;rio se forem postos num rio. Mas como pode algu&#233;m saber se esses peixinhos dourados morrem de liberdade?</p>

        <p id="idm45640996500968">O riso das crian&#231;as divertindo-se com as surpreendentes evolu&#231;&#245;es das ariranhas fez-me voltar &#224; jaula da on&#231;a. Continuava na mesma posi&#231;&#227;o, &#224; espera da sexta bala, agora de olhos fechados, ausente. Sem a vis&#227;o das pessoas talvez pudesse melhor imaginar-se na selva, o andar cauteloso entre as &#225;rvores, nenhuma folha seca denunciando-lhe os passos. As manchas escuras em seu pelo amarelado passavam tranquilas entre a folhagem verde, como um barco deslizando pelas &#225;guas dos igarap&#233;s. N&#227;o como as agitadas ariranhas, desperdi&#231;ando for&#231;as naquele exerc&#237;cio de falsa liberdade.</p>

        <p id="idm45640999444888">Outra vez no hotel, a solicitude de Alfredo.</p>

        <p id="idm45640996088840"> &#8212; Vou trazer gelo, senhor.</p>

        <p id="idm45640999199864">&#8212; E outra garrafa de <foreign xml:lang="en" id="idm45640999199608">whisky</foreign>.</p>

        <p id="idm45640993397448">&#8212; Mas ainda est&#225; pela metade, senhor.</p>

        <p id="idm45641001237464">Olhei irritado para ele.</p>

        <p id="idm45640996099064">&#8212; Desculpe, senhor, eu pensei...</p>

        <p id="idm45640997038632">O rapaz estava desconcertado. E eu come&#231;ava a aborrecer-me com aquele &#8220;senhor&#8221;, a prop&#243;sito de tudo, como se fosse uma v&#237;rgula, um ponto e v&#237;rgula.</p>

        <p id="idm45640999154696">&#8212; Outra garrafa, e ponto final.</p>

        <p id="idm45641000934168">&#8212; Est&#225; bem, senhor.</p>

        <p id="idm45640999611048">&#8212; E pare de me chamar de senhor. Meu nome &#233; Felipe. Seu Felipe, me chame de seu Felipe.</p>

        <p id="idm45640998904280">&#8212; Muito bem, seu Felipe.</p>

        <p id="idm45641000559880">&#8212; Espero um amigo, Alexandre. Quando ele chegar, mande-o subir, por favor.</p>

        <p id="idm45640994931160">Voltei a procurar o rev&#243;lver. O dia inteiro fora do hotel e ele ainda estava l&#225;, os cartuchos intactos. Talvez Alexandre pudesse me ajudar a definir as op&#231;&#245;es da morte, a orden&#225;-las ou, quem sabe, afast&#225;-las para sempre de minha ideia.</p>

        <p id="idm45640996547704">O toque da campainha encheu-me de esperan&#231;as. Alexandre poderia sugerir alguma coisa que meu pensamento negava-se a imaginar. Mas era Alfredo com o pedido.</p>

        <p id="idm45640999149352">&#8212; Achou meu rev&#243;lver bonito? &#8211; perguntei.</p>

        <p id="idm45640993410264">&#8212; Que rev&#243;lver, seu Felipe?</p>

        <p id="idm45641000829112">&#8212; Aquele, embaixo do travesseiro.</p>

        <p id="idm45640996155432">&#8212; N&#227;o foi preciso arrumar a cama, seu Felipe, por isso n&#227;o vi rev&#243;lver nenhum.</p>

        <p id="idm45640999384408">&#8212; Pois est&#225; l&#225;, dormindo onde eu devia ter dormido.</p>

        <p id="idm45640996154088">Por que revelar a exist&#234;ncia da arma? &#8220;Agora sei que ele sabe.&#8221; Mas se Alfredo ou algu&#233;m o roubasse, como poderia provar que o tinha se nada declarei ao chegar? Feliz a on&#231;a que tem garras e dentes para sua defesa, para matar e alimentar-se. Eu ali, com a sobreviv&#234;ncia garantida por meu trabalho e sem ningu&#233;m a temer, por que socorrer-me de um instrumento de morte para resolver um problema de vida?</p>

        <p id="idm45640997924456">Ao fim da primeira garrafa, nada de Alexandre.</p>

        <p id="idm45640993396376">N&#227;o sei quantas vezes manuseei a arma, retirando e repondo as balas. De repente, a &#225;gua que suava pelo copo abriu um veio estreito sobre a mesa e um fio brilhante de luz escorreu at&#233; encostar-se no bojo do tambor. Tirei o len&#231;o do bolso, enxuguei o rev&#243;lver, alisei a ma&#231;a de mira com os dedos tr&#234;mulos.</p>

        <p id="idm45641000382568">Como havia mudado de poltrona, minha figura no espelho acompanhava todos os movimentos. Mudei de assento. N&#227;o queria ver meus olhos, meus gestos: ter a imagem refletida era dividir a emo&#231;&#227;o, ou reprimi-la. Enquanto n&#227;o chegasse Alexandre, eu n&#227;o queria repartir nada com ningu&#233;m, nem com meu pr&#243;prio corpo. Queria ver-me por dentro, sem nada que lembrasse minha presen&#231;a. Onde estariam meus erros? Ser abandonado por amor, por excesso de amor, do&#237;a-me tanto, parecia-me t&#227;o absurdo que refazer meu afeto, torn&#225;-lo frio e dissimulado, equivaleria &#224; perda de mim mesmo.</p>

        <p id="idm45640996020824">Abri a segunda garrafa.</p>

        <p id="idm45641000003144">Confundir a raz&#227;o, buscar for&#231;as na falta de for&#231;as para, afinal, decidir. A on&#231;a ou as ariranhas? Que esp&#233;cie de liberdade ou sujei&#231;&#227;o estaria em causa?</p>

        <p id="idm45641000002888">Em Paris, tomei outro avi&#227;o para Saint-Nazaire.</p>

        <p id="idm45640998796264">Vendo a cidade clara, o porto, as comportas, a grande ponte sobre o Loire, pensei mais uma vez em meu amigo. Conhecer outras terras, outras pessoas, comparar problemas e solu&#231;&#245;es... Talvez tivesse impedido o alastramento do desespero a que se entregou, a ponto de virar o rev&#243;lver contra seu peito.</p>

        <p id="idm45640998774760">Ao chegar &#224; &#8220;<foreign xml:lang="fr" id="idm45641000455992">Maison des &#201;crivains &#201;trangers</foreign>&#8221;, comecei a escrever &#8220;A Primeira Bala&#8221;.</p>

        <closer id="idm45641000976648">
          <dateline id="idm45641000976392">
            <hi id="idm45640999837224">
              <placeName id="idm45640996945784">
                <foreign xml:lang="fr" id="idm45640996945528">Saint-Nazaire</foreign>, Fran&#231;a</placeName>, <date when="1988" id="idm45640999987688">1988</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640996587080">

        <p id="idm45640996584936" class="title">Revela&#231;&#227;o</p>

        <p id="idm45640996581272">O Fusca azul de Abel &#233; um bicho-pregui&#231;a sobre o arco da ponte cheia de carros. Tenso e atento ao volante, ele tenta alinhar as rodas pela marca&#231;&#227;o da pista; a linha dan&#231;a de um lado a outro e o carro mal avan&#231;a. N&#227;o h&#225; como escapar daquele pr&#233;stito de fim de tarde para soltar-se na velocidade da estrada. Fora mais f&#225;cil desvencilhar-se da multid&#227;o: passado o espanto, ningu&#233;m conseguiu encontr&#225;-lo, tal a pressa como fugiu no Fusca azul com as janelas trancadas.</p>

        <p id="idm45640996577608">Imaginou que seria seguido por uma caravana de carros, buzinando em seu encal&#231;o, mas a caravana que o acompanha s&#227;o imagens alternadas, confusas, desde a conversa com Bento at&#233; o aparecimento da mulher na porta da casa, o olhar altivo, a camisola branca denunciando as formas do corpo, os seios saltando pelo decote largo. Pontuando o sil&#234;ncio dessas vis&#245;es, a intensidade do grito de Ciro para que todo o povo escutasse.</p>

        <p id="idm45640996574696">Na sa&#237;da da ponte, quando acelerou a marcha, pareceu-lhe que a voz grossa e insegura de Bento estava a seu lado:</p>

        <p id="idm45640996574440">&#8212; Vais entrar pela frente ou pelos fundos?</p>

        <p id="idm45640996569688">Se entrasse pela frente, teria que atravessar o vest&#237;bulo, a sala de visitas, deixar de um lado a biblioteca e do outro a saleta da televis&#227;o, seguir pelo corredor; a porta de tr&#225;s dava direto na cozinha, depois a copa, a sala de jantar, o corredor. Se o objetivo era o quarto de casal, que diferen&#231;a fazia? Abel encontrou nas duas alternativas um pretexto para dilatar sua indecis&#227;o. Melhor seria que a casa n&#227;o tivesse portas.</p>

        <p id="idm45640996566056">&#8212; Pelos fundos &#233; melhor &#8211; disse Bento. &#8211; Ningu&#233;m vai ver tua entrada.</p>

        <p id="idm45640996562392">A frase ficou no fundo do copo que Abel esvaziou de uma s&#243; vez. N&#227;o saberia dizer quanto havia bebido naquela tarde quente de feriado, enquanto jogava boliche e conversava com os amigos, contando vantagens sobre mulheres. Teria ficado com eles at&#233; a noite, n&#227;o fosse o telefonema de Bento marcando encontro no bar.</p>

        <p id="idm45640995853496">Quando Abel saiu de Cambori&#250; num Corcel verde negociado &#224;s pressas pelo Fusca, a estrada n&#227;o estava livre como uma cancha de boliche mas ele ultrapassava carro por carro, na &#226;nsia de derrubar todas as balizas e apagar a voz de Bento que rolava insinuante:</p>

        <p id="idm45640996551112">&#8212; Hoje &#233; um dia ideal, est&#225; todo mundo na praia.</p>

        <p id="idm45640998542872">O mar seria uma coberta para esconder Abel, j&#225; que a noite custa tanto a chegar. As sombras que ele julgara iminentes ao livrar-se do tr&#226;nsito cerrado da ponte conspiram contra si: a claridade bastante vaga do sol persiste arroxeada na linha sinuosa das montanhas e essa mesma linha traz-lhe &#224; mente um mar agitado, coroado de espumas no quebrar das ondas. Imobilizadas sobre o cap&#244;, est&#227;o prontas a arrebentar sobre ele e este carro que n&#227;o corresponde a seu desejo de mais e mais velocidade.</p>

        <p id="idm45640997663976">O que Abel n&#227;o entende &#233; como n&#227;o percebeu os olhares de todos, ao entrar e sentar-se &#224; mesa do bar onde Bento o esperava.</p>

        <p id="idm45640997569992">&#8212; Uma geladinha &#8211; pediu ao gar&#231;om.</p>

        <p id="idm45640995759112">A cara redonda de Bento junto a seu ouvido, a voz pastosa mal articulando palavras em tom de segredo:</p>

        <p id="idm45641000378360">&#8212; A casa, fechada como um t&#250;mulo. Mas o teu tesouro est&#225; l&#225; dentro...</p>

        <p id="idm45640997757208">A gargalhada de Bento, em contraste com a confid&#234;ncia, s&#243; agora adquire sentido no pensamento de Abel. Ent&#227;o, todo o bar j&#225; sabia? Numa manobra arriscada em plena curva, garante outra ultrapassagem perigosa, enquanto a gargalhada do amigo mistura-se ao grito estridente de Ciro.</p>

        <p id="idm45640994587272">Ao chegar a Barra Velha, a noite havia anulado todos os contornos da paisagem. Num posto de gasolina, Abel troca o Corcel e um cheque gordo por um Passat branco e parte com mais aud&#225;cia pelo asfalto. Pensa em sua mulher Ad&#233;lia, namoro e noivado recatados, a festa de casamento, tr&#234;s anos de conviv&#234;ncia. T&#227;o bom passear com ela, muito bem vestida, uma beleza de causar inveja a todos os amigos. Bento sempre a elogiava, fazendo brincadeiras de mau gosto que ele fingia n&#227;o escutar. Quando Bento falou em tesouro, Abel teve a impress&#227;o de que uma arca se abria em sua frente e Ad&#233;lia surgia como uma est&#225;tua de ouro, coberta de joias.</p>

        <p id="idm45640997488632">&#8212; Eu vi quando Ciro entrou em tua casa &#8211; disse Bento.</p>

        <p id="idm45640999030680">Abel pediu outra cerveja.</p>

        <p id="idm45640996170120">&#8212; A esta hora ele j&#225; saiu &#8211; falou Abel, servindo os copos.</p>

        <p id="idm45640996172104">Bento riu mais alto ainda. Abel compreende agora que o amigo duvidava da coragem de Ciro em sair da casa com aquele povar&#233;u em torno. Pois a not&#237;cia n&#227;o foi apenas espalhada pelo bar: a mulher e os filhos de Bento alertaram toda a vizinhan&#231;a, al&#233;m de telefonarem aos conhecidos de toda a cidade.</p>

        <p id="idm45640999061368">&#8212; &#201; preciso lavar tua honra! &#8211; insistiu Bento.</p>

        <p id="idm45640998547160">Essas palavras pareceram vir de longe, ressoando aos ouvidos de Abel como notas soltas de &#243;rg&#227;o pelas naves de um templo, at&#233; se incorporarem noutra frase: &#8220;Honrar&#225;s pai e m&#227;e&#8221;. A lembran&#231;a dos pais foi mais forte que qualquer instiga&#231;&#227;o de Bento.</p>

        <p id="idm45640998547912">Recordando este momento da tarde tumultuada, Abel alivia por instantes o p&#233; do acelerador. Lembra-se que repetiu em voz baixa:</p>

        <p id="idm45641000345048">&#8212; Honrar&#225;s pai e m&#227;e.</p>

        <p id="idm45641001088280">E levantou-se da mesa do bar.</p>

        <p id="idm45641000328168">&#8212; Vamos!</p>

        <p id="idm45640994933192">Bento segurou-o forte pelo bra&#231;o.</p>

        <p id="idm45640997999112">&#8212; Coragem!</p>

        <p id="idm45640998001928">Apoiados um no outro, seguiram inseguros pela rua, encontrando cada vez mais gente que se incorporava &#224; prociss&#227;o do desagravo, sem qualquer deser&#231;&#227;o poss&#237;vel para Abel, acompanhado pela freguesia do bar que n&#227;o queria perder o espet&#225;culo.</p>

        <p id="idm45640999325704">A partir deste ponto, por mais que se concentre, Abel n&#227;o consegue refazer a sequ&#234;ncia dos fatos. O vozerio em redor dele, o inc&#244;modo suor frio, o len&#231;o a cada instante tirado do bolso para secar as m&#227;os e o rosto... A porta da casa se abrindo!</p>

        <p id="idm45640997988008">A vis&#227;o paralisou o povo como uma fotografia. Ad&#233;lia surgiu na aragem da tarde, o corpo modelado sob a camisola ampla, os seios acompanhando a modula&#231;&#227;o da brisa. Um deserto seria menos silencioso do que a rua, naquele momento. Ciro apareceu em seguida, os bra&#231;os envolvendo Ad&#233;lia, escudo e trof&#233;u de uma batalha. Com um brilho intenso nos olhos, gritou:</p>

        <p id="idm45641000340104">&#8212; Virgem!</p>

        <p id="idm45640997594664">Abel fechou os olhos. N&#227;o sentiu mais o apoio de Bento. Caberia apenas &#224; Ad&#233;lia a vingan&#231;a da insatisfa&#231;&#227;o de tr&#234;s anos, ou ela e Ciro, acuados pela multid&#227;o, deliberaram a den&#250;ncia daquilo que ele t&#227;o ciosamente ocultava?</p>

        <p id="idm45640999689384">&#8212; Ela ainda era virgem! &#8211; tornou a gritar Ciro.</p>

        <p id="idm45640997948024">Abel atravessou a fronteira de Santa Catarina sobre a moto mais potente que encontrou em Joinville. Mas a velocidade e o barulho da m&#225;quina n&#227;o conseguem diluir nem a metade do eco ainda vivo do grito exato de Ciro.</p>

        <closer id="idm45641000540904">
          <dateline id="idm45641000540648">
            <hi id="idm45641000250232">
              <placeName id="idm45640997335384">Florian&#243;polis (SC)</placeName> - <date when="1988" id="idm45640997335000">1988</date>
            </hi>
          </dateline>
        </closer>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="short-story" id="idm45640997101832">

        <p id="idm45640997630952" class="title">Sem Resposta</p>

        <opener id="idm45640999094648">
          <salute id="idm45640999094392">Para Claire Cayron</salute>
        </opener>

        <p id="idm45641000395160">Sentada na poltrona da sala fechada, Laura olhou os p&#233;s inchados dentro dos chinelos, as varizes subindo azuis pelas pernas claras. Nunca reparou se elas escalavam as coxas, t&#227;o cobi&#231;adas quando era jovem e amarrava a saia na cintura para molhar-se at&#233; o joelho. N&#227;o permitia que as ondas chegassem &#224; saia: se isso acontecesse, a &#225;gua iria modelar as coxas e ati&#231;ar o desejo de Almiro. E dos outros. Mas ela s&#243; se preocupava com o olhar de Almiro, lambendo seus tornozelos, o peda&#231;o da coxa que aparecia quando ela cruzava as pernas, sentada no banco da praia ao lado dele. Laura puxava o vestido porque aquele olhar parecia uma agulha tentando furar-lhe a carne.</p>

        <p id="idm45640999391736">&#8212; A primeira noite vai ser dif&#237;cil &#8211; disse-lhe Ros&#225;lia. Queres que eu fique contigo?</p>

        <p id="idm45640997049912">Laura falou que tinha Rom&#227;o por companhia. A prima deu gra&#231;as a Deus porque preferia ficar em casa com o marido e o filho, em vez de passar a noite em claro. Imaginava que Laura fosse vagar pela casa chorando, rezando em voz alta, clamando por Almiro. Mas Laura s&#243; pensava em estender-se na cama e dormir. Antes, por&#233;m, precisava encontrar Rom&#227;o.</p>

        <p id="idm45640999081768">Depois que Ros&#225;lia saiu, evitou olhar a grande mesa no meio da sala, entrou no quarto e viu a cama coberta com a velha colcha de croch&#234;, desbotada pelas lavagens de mais de vinte anos de uso. Po&#237;da dos lados, as franjas com algumas falhas e, bem no centro, o tran&#231;ado das linhas desfazendo as p&#233;talas de uma flor que ela jamais soube identificar, uma mistura de d&#225;lia e cris&#226;ntemo que havia no pequeno jardim da casa. Apertou na m&#227;o o len&#231;o que carregara o dia inteiro para secar as l&#225;grimas que n&#227;o davam descanso a seus olhos. Abriu-o com as duas m&#227;os, em frente ao rosto: estava amarrotado e sujo; jogou-o a um canto e pareceu- lhe ouvir um ru&#237;do na cozinha. Igual ao que fazia o marido ao chegar um pouco tarde, se ficava jogando cartas em casa de amigos.</p>

        <p id="idm45640999081384">Aos olhos de Laura, a flor da colcha reanimou-se. Passou as m&#227;os pelo cabelo, ajeitou um pouco a saia, tentou um sorriso como se tivesse outra vez dezoito anos e correu para a cozinha, passando pela sala sem mesmo lembrar-se da mesa. N&#227;o era Almiro. Nem Rom&#227;o. A pia estava cheia de x&#237;caras por lavar, a garrafa t&#233;rmica virada e seca: &#250;nicos sinais de que a casa estivera cheia desde as primeiras horas da manh&#227;, quando a not&#237;cia espalhou-se pela cidade.</p>

        <p id="idm45640999207592">Ao entreabrir a porta para que Rom&#227;o entrasse ao chegar, Laura viu que a claridade do dia estava amortecendo. Era a hora em que Almiro trancava-se no banheiro e cantarolava velhas can&#231;&#245;es enquanto se banhava. Rom&#227;o aproveitava essa pausa nos trabalhos de Almiro para estirar-se no banco da varanda. Ela abriu um pouco mais a porta, o tanto para ver o banco. Rom&#227;o n&#227;o estava l&#225;, nem se ouvia o canto desafinado do marido. Ao apertar as m&#227;os, sentiu falta do len&#231;o. Enxugou os olhos na toalha da lou&#231;a e, mecanicamente, lavou x&#237;cara por x&#237;cara, deixando-as escorrer emborcadas sobre o canto da pia. Acendeu o fog&#227;o, botou &#225;gua a ferver e s&#243; ent&#227;o lavou a garrafa t&#233;rmica. Depois do banho, Almiro gostava de tomar um cafezinho novo.</p>

        <p id="idm45641000886776">A &#225;gua come&#231;ou a chiar na chaleira e Laura apagou o fogo: n&#227;o havia mais raz&#227;o para fazer caf&#233;. Novo ru&#237;do, vindo do escrit&#243;rio do marido, f&#234;-la reacender o fogo, botar duas colheres de p&#243; no coador, preparar tudo para inundar a casa inteira com o cheiro de caf&#233; rec&#233;m-passado. Era uma isca para que Almiro interrompesse o trabalho antes do almo&#231;o e reclamasse:</p>

        <p id="idm45640997593192">&#8212; Quantas vezes j&#225; te disse que o caf&#233; deve ser coado depois do almo&#231;o, enquanto a gente conversa?</p>

        <p id="idm45640997592808">Ela fazia aquilo de prop&#243;sito, s&#243; para que o marido viesse falar-lhe, espiar as panelas, abra&#231;&#225;-la pelas costas, passando o rosto mal barbeado por seu pesco&#231;o.</p>

        <p id="idm45640996155944"> &#8212; N&#227;o faz assim que sinto c&#243;cegas.</p>

        <p id="idm45640998782024">Bem que ela gostava. Depois de vinte e cinco anos de casados, era o carinho que lhe dava maior prazer. Claro que havia a cama e a entrega maior, no entanto, a aus&#234;ncia de filhos acabou por tornar a repeti&#231;&#227;o em h&#225;bito, com t&#227;o poucas novidades como os pratos que preparou ao longo de todo esse tempo. Ao passo que aquela car&#237;cia furtiva lhe recordava os beijos t&#237;midos do noivado, quando Almiro chegava no maior sil&#234;ncio e ela fingia n&#227;o perceber. Estremecia a seu abra&#231;o e recebia a flor que ele nunca esquecia de trazer:</p>

        <p id="idm45640998781640">&#8212; P&#245;e no cabelo para ficares mais bonita.</p>

        <p id="idm45640997098936">Laura apagou outra vez o fogo e foi ao escrit&#243;rio. A escrivaninha ainda estava com os pap&#233;is espalhados, o l&#225;pis ca&#237;do ao lado, o cinzeiro cheio, tudo igual ao momento em que ela encontrou o marido com os bra&#231;os derreados ao longo do corpo, a cabe&#231;a ca&#237;da sobre as &#250;ltimas folhas escritas. A correria aflita de Rom&#227;o pela casa, como se tivesse visto um fantasma, foi o sinal de que algo de anormal estava ocorrendo. Ele sempre ficava na poltrona &#224; frente de Almiro, atento a seus movimentos e palavras, acompanhando com o olhar a consulta aos livros, folheados &#224; procura de ess&#234;ncias vegetais cuja combina&#231;&#227;o possibilitasse a descoberta de novos medicamentos, preparados em provetas e tubos de ensaio que enchiam o balc&#227;o improvisado junto a uma pia. Por alguns instantes, Laura debru&#231;ou-se sobre as p&#225;ginas cobertas de s&#237;mbolos e n&#250;meros que por certo correspondiam ao conte&#250;do de uma infinidade de vidrinhos com l&#237;quidos de todas as cores, cobrindo duas prateleiras ao longo da parede dos fundos. Em outra estante, os livros. Enquanto ela ficava na sala com a televis&#227;o ligada, o som bem baixinho para n&#227;o perturbar o marido, ele resmungava, dirigia palavras estranhas a Rom&#227;o e, algumas vezes, cansado das pesquisas, queria deixar tudo para o outro dia.</p>

        <p id="idm45641000293288">&#8212; Vamos dormir, minha velha.</p>

        <p id="idm45641000233320">Mas acordava-se de madrugada, sa&#237;a furtivamente da cama e esquecia-se das horas no escrit&#243;rio, Rom&#227;o mal se contendo de sono, at&#233; que os galos anunciassem a aurora.</p>

        <p id="idm45641000233064">&#8212; Estou quase descobrindo, Laura. Com esse xarope, ningu&#233;m mais vai morrer do cora&#231;&#227;o.</p>

        <p id="idm45640999234104">Quem iria decifrar as garatujas das f&#243;rmulas que s&#243; Almiro entendia e que haviam curado tanta gente? Laura fechou a janela do escrit&#243;rio, voltou-se para a sala e chamou:</p>

        <p id="idm45640996009064">&#8212; Rom&#227;o, Rom&#227;o!</p>

        <p id="idm45641000578104"> Ao passar &#224; sala escura, escutou o risinho safado do marido quando lhe fazia c&#243;cegas no pesco&#231;o e procurou suas m&#227;os em torno da cintura.</p>

        <p id="idm45640999607320">&#8212; N&#227;o faz assim...</p>

        <p id="idm45640999606936">Saudosa, esgueirou-se da lembran&#231;a com um meneio de corpo, como se dan&#231;asse.</p>

        <p id="idm45640996084120">&#8212; Rom&#227;o!</p>

        <p id="idm45640996083736">Nada al&#233;m da voz de Laura no sil&#234;ncio da casa, logo quebrado por batidas na janela.</p>

        <p id="idm45641000408952">&#8212; Quem &#233;?</p>

        <p id="idm45641000408568">&#8212; Sou eu, a In&#225;cia do Paulo.</p>

        <p id="idm45641000544280">Laura abriu a porta.</p>

        <p id="idm45641000808856">&#8212; Por favor, dona Laura, o Paulo est&#225; passando mal, ser&#225; que Seu Almiro pode dar uma chegada l&#225; em casa?</p>

        <p id="idm45640998784488">Ent&#227;o n&#227;o era verdade? Claro que era mentira: n&#227;o acabara de ouvir o riso do marido e sentir o carinho no pesco&#231;o? Se fosse verdade, como poderia algu&#233;m ignorar? Almiro era conhecido de todos, tratava de todos. Mesmo do filho de In&#225;cia, quando teve uma pneumonia que os rem&#233;dios da farm&#225;cia n&#227;o davam jeito. Tr&#234;s dias depois das po&#231;&#245;es de Almiro, o menino corria em desabrida pela praia, puxando o fio de uma pandorga verde e amarela contra o c&#233;u azul. E a festan&#231;a dos cinquenta anos de Almiro! Tr&#234;s barris de chope, um terneiro e dois perus recheados foram pouco para todo mundo que veio cumprimentar o &#8220;doutor&#8221;. Ele recusava o t&#237;tulo: &#8220;Doutor &#233; gente da qu&#237;mica; eu sou da natureza&#8221;.</p>

        <p id="idm45640998791992">&#8212; Almiro saiu, Dona In&#225;cia.</p>

        <p id="idm45640998791608">&#8212; Vai demorar?</p>

        <p id="idm45641001411480">&#8212; N&#227;o sei, n&#227;o disse aonde ia. Pergunte &#224; Ros&#225;lia. Isto mesmo, a Ros&#225;lia sabe. Mora na segunda casa &#224; direita.</p>

        <p id="idm45640996029016">Outra vez s&#243;, Laura resolveu varrer as p&#233;talas de flor e folhas murchas que havia pelo ch&#227;o.</p>

        <p id="idm45640996370552">&#8212; Essas visitas sempre sujam a casa da gente &#8211; murmurou.</p>

        <p id="idm45640997279048">A vassoura foi reunindo tudo junto &#224; porta da cozinha e quando ela ia procurar a p&#225; de lixo, escutou algu&#233;m chamando-a do lado de fora. Reconheceu a voz de Ros&#225;lia.</p>

        <p id="idm45641000941512">&#8212; Tu est&#225;s bem, Laura? Dona In&#225;cia foi me procurar...</p>

        <p id="idm45641000941128">&#8212; Ela quer que Almiro v&#225; ver Seu Paulo.</p>

        <p id="idm45640995772136">&#8212; Tu sabes que n&#227;o &#233; mais poss&#237;vel, Laura.</p>

        <p id="idm45641001152392"> Ros&#225;lia acompanhava a prima que s&#243; interrompera a limpeza para abrir a porta. Depois de despejar os restos de flores e folhas, apoiou o queixo no cabo da vassoura e ficou olhando o ch&#227;o da cozinha.</p>

        <p id="idm45641001152136">&#8212; Tenho que limpar aqui tamb&#233;m.</p>

        <p id="idm45640995836424">&#8212; Por que n&#227;o vais descansar? Amanh&#227; cedo venho te ajudar.</p>

        <p id="idm45640997922872">Laura continuou a varrer e, de repente, apoiou-se outra vez na vassoura. Como se estivesse sozinha, sorriu:</p>

        <p id="idm45641001074296">&#8212; O corpo n&#227;o quis mais ajudar.</p>

        <p id="idm45640999325016">&#8212; O qu&#234;?</p>

        <p id="idm45640999324632">&#8212; Nada. Estava pensando em Almiro.</p>

        <p id="idm45640996133736">&#8212; E Rom&#227;o?</p>

        <p id="idm45641000429016">&#8212; Tamb&#233;m ainda n&#227;o voltou.</p>

        <p id="idm45640998008328">Ros&#225;lia olhou-a preocupada.</p>

        <p id="idm45640998007944">&#8212; N&#227;o queres mesmo que eu passe a noite contigo?</p>

        <p id="idm45641000898472">&#8212; N&#227;o. Preciso ficar sozinha.</p>

        <p id="idm45640995777208">Quando a prima saiu, Laura pegou dois ovos, uma panelinha meia de &#225;gua e ligou o fogo. Examinou a limpeza da casa e entrou no quarto, come&#231;ando a despir-se frente ao grande espelho do guarda-roupa. Menos de cinquenta anos, os seios derreados e fl&#225;cidos. Reparou que as varizes come&#231;avam a avan&#231;ar pelas coxas, formando duas teias azuladas logo acima dos joelhos. Vestiu a camisola e, atrav&#233;s do espelho, viu a cama vazia. N&#227;o conhecera outro homem al&#233;m de Almiro, nem iria conhecer. A miss&#227;o principal de seu corpo estava finda, embora sem frutos. Dobrou cuidadosamente a colcha de croch&#234;, colocando-a sobre uma cadeira, como fazia todas as noites. Puxou as cobertas e os dois travesseiros surgiram estufados, as fronhas bem esticadas, nenhum sinal da &#250;ltima noite que passou com Almiro. Melhor imaginar que ele tenha ido jogar baralho.</p>

        <p id="idm45641000550504">Um cheiro de queimado fez Laura correr &#224; cozinha. Os ovos estavam rachados, casca e clara come&#231;ando a torrar na panelinha seca. Mesmo assim, procurou um pires, descascou lentamente os ovos, borrifou um pouco de sal sobre eles e come&#231;ou a com&#234;-los sem qualquer prazer. Se Almiro estivesse em casa, haveria de ca&#231;oar dela:</p>

        <p id="idm45641000550120">&#8212; Est&#225;s ficando esquecida como uma velha.</p>

        <p id="idm45640999032616">Laura parou de comer, jogou fora o resto, lavou o pires, verificou se a porta continuava entreaberta para Rom&#227;o entrar e assustou-se com novas batidas na janela.</p>

        <p id="idm45640999029928"> &#8212; Seu Almiro, Seu Almiro!</p>

        <p id="idm45640996169496">Era um pescador dizendo que sua mulher estava se torcendo de dores no peito.</p>

        <p id="idm45640996169112">&#8212; Sei que Seu Almiro tem um rem&#233;dio bom para isto.</p>

        <p id="idm45640996171224">&#8212; Ele viajou.</p>

        <p id="idm45640999031912">&#8212; &#201; um xarope cor de laranja, ele me receitou uma vez.</p>

        <p id="idm45640997579864">&#8212; S&#243; quem pode saber &#233; o Rom&#227;o.</p>

        <p id="idm45640997579480">&#8212; Ele n&#227;o est&#225;?</p>

        <p id="idm45640997588312">&#8212; Tamb&#233;m saiu.</p>

        <p id="idm45640997997752">Laura foi fechando a porta devagarinho para for&#231;ar o homem a retirar-se.</p>

        <p id="idm45640997989304">&#8212; Maria est&#225; sofrendo tanto, dona.</p>

        <p id="idm45640996092984">A mesa parecia ocupar todo o espa&#231;o da sala, encobrindo tapete, m&#243;veis, a televis&#227;o. Coberto de d&#225;lias e cris&#226;ntemos colhidos por ela pr&#243;pria enquanto Ros&#225;lia e o marido aprontavam o corpo no caix&#227;o, ali esteve Almiro o dia inteiro, deitado em sil&#234;ncio, indiferente a tudo. Laura concluiu que aquela mesa t&#227;o grande, comprada para a algazarra das crian&#231;as que nunca vieram, tinha encontrado, afinal, uma serventia. Rom&#227;o, como se esperasse ainda a defini&#231;&#227;o da receita para os males do cora&#231;&#227;o, permaneceu a um canto sem tirar os olhos do caix&#227;o negro, debruado de gal&#245;es dourados. No momento de maior desespero de Laura, quando deu o &#250;ltimo beijo no rosto frio do marido e algu&#233;m fechou o caix&#227;o, ela percebeu o grande salto de Rom&#227;o pela janela. Seu pelo negro estriado de amarelo e branco tra&#231;ou um jato brilhante do ch&#227;o escuro &#224; luz do dia, como um corisco na tempestade.</p>

        <p id="idm45640996092600">&#8212; Rom&#227;o! Rom&#227;o!</p>

        <p id="idm45640999157256">Agora Laura chora por ela, por Paulo, por Maria, por todos que Almiro n&#227;o pode mais curar. Sem se preocupar com as l&#225;grimas que correm pelo rosto, encostou-se na parede e escorregou o corpo at&#233; sentar-se no ch&#227;o. Foi nesse momento que Rom&#227;o entrou. Ela o viu passar para o escrit&#243;rio, ou est&#225; enganada? Primeiro, o ru&#237;do seco do l&#225;pis caindo; depois, uma garrafa que vira e o l&#237;quido escorrendo para o assoalho. Laura imaginou que Rom&#227;o havia saltado para a prateleira dos vidrinhos coloridos quando o barulho aumentou de intensidade.</p>

        <p id="idm45640999158824">&#8212; Rom&#227;o!</p>

        <p id="idm45640995776648">Os vidros continuaram a espatifar-se no ch&#227;o. Laura secou os olhos na camisola e ficou quieta at&#233; que os ru&#237;dos cessaram. Levantou-se devagar e acendeu a luz do escrit&#243;rio. Os cacos de vidro brilharam no ch&#227;o, manchado pela mistura de tons de todas as ess&#234;ncias de Almiro.</p>

        <p id="idm45640995776264">&#8212; Rom&#227;o.</p>

        <p id="idm45640997998328">Correu os olhos pelas prateleiras vazias, o balc&#227;o com as provetas e tubos tamb&#233;m quebrados e outra vez duvidou se realmente vira Rom&#227;o entrar no escrit&#243;rio.</p>

        <p id="idm45641000231016">E como poderia saber? Rom&#227;o, como Almiro, nunca mais voltou para casa.</p>

        <closer id="idm45640998016952">
          <dateline id="idm45640998016696">
            <placeName id="idm45641001050216">
              <foreign xml:lang="fr" id="idm45641001049960">Maison de &#201;crivains &#201;trangers</foreign>
            </placeName>
          </dateline>
          <dateline id="idm45641001296248">
            <placeName id="idm45641001295992">
              <foreign xml:lang="fr" id="idm45640994884792">Saint-Nazaire</foreign>
            </placeName>, <date when="1888-08-08" id="idm45641001711656">8/8/88</date>
          </dateline>
          <dateline id="idm45640999394424">
            <hi id="idm45640998927608">'Esta data, s&#243; daqui a 100 anos'</hi>
          </dateline>
        </closer>

      </div>

    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
