<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45641000456440">
  <teiHeader id="idm45640997441592">
    <fileDesc id="idm45641000981768">
      <titleStmt id="idm45640994506424">
        <tei-title id="idm45640999309880">A Carteira</tei-title>
        <author id="idm45641001403144">Machado de Assis</author>
      </titleStmt>
      <publicationStmt id="idm45641001213256">
        <p id="idm45640998066104">Produzido pelo Nupill.</p>
      </publicationStmt>
      <sourceDesc id="idm45641000969288">
        <bibl id="idm45641000464840">
          Obra Completa, de Machado de Assis, vol. II, Nova Aguilar, Rio de Janeiro, 1994.
          <note id="idm45640998588984">
            Publicado originalmente em <tei-title id="idm45640997592520">A Esta&#231;&#227;o</tei-title>, de 15/3/188.
          </note>
        </bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640994497592">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001290136">... De repente, Hon&#243;rio olhou para o ch&#227;o e viu uma carteira. Abaixar-se, apanh&#225;-la e guard&#225;-la foi obra de alguns instantes. Ningu&#233;m o viu, salvo um homem que estava &#224; porta de uma loja, e que, sem o conhecer, lhe disse rindo:</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998810840">&#8212; Olhe, se n&#227;o d&#225; por ela; perdia-a de uma vez.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998814744">&#8212; &#201; verdade, concordou Hon&#243;rio envergonhado.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000912008">Para avaliar a oportunidade desta carteira, &#233; preciso saber que Hon&#243;rio tem de pagar amanh&#227; uma d&#237;vida, quatrocentos e tantos mil-r&#233;is, e a carteira trazia o bojo recheado. A d&#237;vida n&#227;o parece grande para um homem da posi&#231;&#227;o de Hon&#243;rio, que advoga; mas todas as quantias s&#227;o grandes ou pequenas, segundo as circunst&#226;ncias, e as dele n&#227;o podiam ser piores. Gastos de fam&#237;lia excessivos, a princ&#237;pio por servir a parentes, e depois por agradar &#224; mulher, que vivia aborrecida da solid&#227;o; baile daqui, jantar dali, chap&#233;us, leques, tanta coisa mais, que n&#227;o havia rem&#233;dio sen&#227;o ir descontando o futuro. Endividou-se. Come&#231;ou pelas contas de lojas e armaz&#233;ns; passou aos empr&#233;stimos, duzentos a um, trezentos a outro, quinhentos a outro, e tudo a crescer, e os bailes a darem-se, e os jantares a comerem-se, um turbilh&#227;o perp&#233;tuo, uma voragem.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001412824">&#8212; Tu agora vais bem, n&#227;o? dizia-lhe ultimamente o Gustavo C..., advogado e familiar da casa.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000409864">&#8212; Agora vou, mentiu o Hon&#243;rio.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995937128">A verdade &#233; que ia mal. Poucas causas, de pequena monta, e constituintes remissos; por desgra&#231;a perdera ultimamente um processo, em que fundara grandes esperan&#231;as. N&#227;o s&#243; recebeu pouco, mas at&#233; parece que ele lhe tirou alguma coisa &#224; reputa&#231;&#227;o jur&#237;dica; em todo caso, andavam mofinas nos jornais. </p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001353832">D. Am&#233;lia n&#227;o sabia nada; ele n&#227;o contava nada &#224; mulher, bons ou maus neg&#243;cios. N&#227;o contava nada a ningu&#233;m. Fingia-se t&#227;o alegre como se nadasse em um mar de prosperidades. Quando o Gustavo, que ia todas as noites &#224; casa dele, dizia uma ou duas pilh&#233;rias, ele respondia com tr&#234;s e quatro; e depois ia ouvir os trechos de m&#250;sica alem&#227;, que D. Am&#233;lia tocava muito bem ao piano, e que o Gustavo escutava com indiz&#237;vel prazer, ou jogavam cartas, ou simplesmente falavam de pol&#237;tica.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000734728">Um dia, a mulher foi ach&#225;-lo dando muitos beijos &#224; filha, crian&#231;a de quatro anos, e viu-lhe os olhos molhados; ficou espantada, e perguntou-lhe o que era.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996364808">&#8212; Nada, nada.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997437384">Compreende-se que era o medo do futuro e o horror da mis&#233;ria. Mas as esperan&#231;as voltavam com facilidade. A id&#233;ia de que os dias melhores tinham de vir dava-lhe conforto para a luta. Estava com trinta e quatro anos; era o princ&#237;pio da carreira; todos os princ&#237;pios s&#227;o dif&#237;ceis. E toca a trabalhar, a esperar, a gastar, pedir fiado ou emprestado, para pagar mal, e a m&#225;s horas.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999507912">A d&#237;vida urgente de hoje s&#227;o uns malditos quatrocentos e tantos mil-r&#233;is de carros. Nunca demorou tanto a conta, nem ela cresceu tanto, como agora; e, a rigor, o credor n&#227;o lhe punha a faca aos peitos; mas disse-lhe hoje uma palavra azeda, com um gesto mau, e Hon&#243;rio quer pagar-lhe hoje mesmo. Eram cinco horas da tarde. Tinha-se lembrado de ir a um agiota, mas voltou sem ousar pedir nada. Ao enfiar pela Rua da Assembl&#233;ia &#233; que viu a carteira no ch&#227;o, apanhou-a, meteu no bolso, e foi andando.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001209512">Durante os primeiros minutos, Hon&#243;rio n&#227;o pensou nada; foi andando, andando, andando, at&#233; o Largo da Carioca. No Largo parou alguns instantes, &#8722; enfiou depois pela Rua da Carioca, mas voltou logo, e entrou na Rua Uruguaiana. Sem saber como, achou-se da&#237; a pouco no Largo de S. Francisco de Paula; e ainda, sem saber como, entrou em um Caf&#233;. Pediu alguma coisa e encostou-se &#224; parede, olhando para fora. Tinha medo de abrir a carteira; podia n&#227;o achar nada, apenas pap&#233;is e sem valor para ele. Ao mesmo tempo, e esta era a causa principal das reflex&#245;es, a consci&#234;ncia perguntava-lhe se podia utilizar-se do dinheiro que achasse. N&#227;o lhe perguntava com o ar de quem n&#227;o sabe, mas antes com uma express&#227;o ir&#244;nica e de censura. Podia lan&#231;ar m&#227;o do dinheiro, e ir pagar com ele a d&#237;vida? Eis o ponto. A consci&#234;ncia acabou por lhe dizer que n&#227;o podia, que devia levar a carteira &#224; pol&#237;cia, ou anunci&#225;-la; mas t&#227;o depressa acabava de lhe dizer isto, vinham os apuros da ocasi&#227;o, e puxavam por ele, e convidavam-no a ir pagar a cocheira. Chegavam mesmo a dizer-lhe que, se fosse ele que a tivesse perdido, ningu&#233;m iria entregar-lha; insinua&#231;&#227;o que lhe deu &#226;nimo.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000902680">Tudo isso antes de abrir a carteira. Tirou-a do bolso, finalmente, mas com medo, quase &#224;s escondidas; abriu-a, e ficou tr&#234;mulo. Tinha dinheiro, muito dinheiro; n&#227;o contou, mas viu duas notas de duzentos mil-r&#233;is, algumas de cinq&#252;enta e vinte; calculou uns setecentos mil-r&#233;is ou mais; quando menos, seiscentos. Era a d&#237;vida paga; eram menos algumas despesas urgentes. Hon&#243;rio teve tenta&#231;&#245;es de fechar os olhos, correr &#224; cocheira, pagar, e, depois de paga a d&#237;vida, adeus; reconciliar-se-ia consigo. Fechou a carteira, e com medo de a perder, tornou a guard&#225;-la.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995937864">Mas da&#237; a pouco tirou-a outra vez, e abriu-a, com vontade de contar o dinheiro. Contar para qu&#234;? era dele? Afinal venceu-se e contou: eram setecentos e trinta mil-r&#233;is. Hon&#243;rio teve um calafrio. Ningu&#233;m viu, ningu&#233;m soube; podia ser um lance da fortuna, a sua boa sorte, um anjo... Hon&#243;rio teve pena de n&#227;o crer nos anjos... Mas por que n&#227;o havia de crer neles? E voltava ao dinheiro, olhava, passava-o pelas m&#227;os; depois, resolvia o contr&#225;rio, n&#227;o usar do achado, restitu&#237;-lo. Restitu&#237;-lo a quem? Tratou de ver se havia na carteira algum sinal.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999309384">"Se houver um nome, uma indica&#231;&#227;o qualquer, n&#227;o posso utilizar-me do dinheiro", pensou ele.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000942280">Esquadrinhou os bolsos da carteira. Achou cartas, que n&#227;o abriu, bilhetinhos dobrados, que n&#227;o leu, e por fim um cart&#227;o de visita; leu o nome; era do Gustavo. Mas ent&#227;o, a carteira?... Examinou-a por fora, e pareceu-lhe efetivamente do amigo. Voltou ao interior; achou mais dois cart&#245;es, mais tr&#234;s, mais cinco. N&#227;o havia duvidar; era dele.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640993395368">A descoberta entristeceu-o. N&#227;o podia ficar com o dinheiro, sem praticar um ato il&#237;cito, e, naquele caso, doloroso ao seu cora&#231;&#227;o porque era em dano de um amigo. Todo o castelo levantado esboroou-se como se fosse de cartas. Bebeu a &#250;ltima gota de caf&#233;, sem reparar que estava frio. Saiu, e s&#243; ent&#227;o reparou que era quase noite. Caminhou para casa. Parece que a necessidade ainda lhe deu uns dois empurr&#245;es, mas ele resistiu.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000120840">"Paci&#234;ncia, disse ele consigo; verei amanh&#227; o que posso fazer".</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000910568">Chegando a casa, j&#225; ali achou o Gustavo, um pouco preocupado, e a pr&#243;pria D. Am&#233;lia o parecia tamb&#233;m. Entrou rindo, e perguntou ao amigo se lhe faltava alguma coisa.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999259192">&#8212; Nada.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996998424">&#8212; Nada?</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998983368">&#8212; Por qu&#234;?</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994514024">&#8212; Mete a m&#227;o no bolso; n&#227;o te falta nada?</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996940440">&#8212; Falta-me a carteira, disse o Gustavo sem meter a m&#227;o no bolso. Sabes se algu&#233;m a achou?</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000540984">&#8212; Achei-a eu, disse Hon&#243;rio entregando-lha.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001369336">Gustavo pegou dela precipitadamente, e olhou desconfiado para o amigo. Esse olhar foi para Hon&#243;rio como um golpe de estilete; depois de tanta luta com a necessidade, era um triste pr&#234;mio. Sorriu amargamente; e, como o outro lhe perguntasse onde a achara, deu-lhe as explica&#231;&#245;es precisas.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998045928">&#8212; Mas conheceste-a?</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000564984">&#8212; N&#227;o; achei os teus bilhetes de visita.</p>
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995765176">Hon&#243;rio deu duas voltas, e foi mudar de <foreign xml:lang="fr" id="idm45640997615336">toilette</foreign> para o jantar. Ent&#227;o Gustavo sacou novamente a carteira, abriu-a, foi a um dos bolsos, tirou um dos bilhetinhos, que o outro n&#227;o quis abrir nem ler, e estendeu-o a D. Am&#233;lia, que, ansiosa e tr&#234;mula, rasgou-o em trinta mil peda&#231;os: era um bilhetinho de amor.</p>
    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
