<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624041520296">
<teiHeader id="idm46624042592952">
 <fileDesc id="idm46624040102248">
  <titleStmt id="idm46624042520872">
    <tei-title id="idm46624041877256">Cinza e Bruma</tei-title>
    <author id="idm46624042518104">Othon Gama d'E&#231;a</author>
  </titleStmt>
  <publicationStmt id="idm46624041077544">
   <p id="idm46624041877784">(Information about distribution of the
       resource)</p>
  </publicationStmt>
  <sourceDesc id="idm46624041146808">
    <bibl id="idm46624041946184"> <tei-title id="idm46624042682920">Cinza e bruma</tei-title> e <tei-title id="idm46624040782600">Poemas dispersos</tei-title> de Othon d'E&#231;a. Florian&#243;polis: Funda&#231;&#227;o
do Banco do Brasil; Ed. da UFSC, 1992.</bibl>
  </sourceDesc>
 </fileDesc>
</teiHeader>

<text id="idm46624041451832">
<body xmlns="http://www.tei-c.org/ns/1.0" lang="">

<div xmlns="http://www.w3.org/1999/xhtml" type="part" id="idm46624041078072">

<p id="idm46624042680008" class="title">O livro da saudade</p>

<div type="chapter" id="idm46624039312392">

<p type="subtitle" id="idm46624039703560" class="title">(Cinza e Bruma!...)</p>

<p id="idm46624039682392">Cinza e Bruma!...</p>
<p id="idm46624039686120">&#201; o Outono... o derradeiro canto da cigarra na esparsa tristeza da paisagem... Harmonias de Stradivarius, em surdina... nos longes desfalecidos... aos ritmos grisalhos dos versos de Rodenbach!</p>
<p id="idm46624040193400">E as folhas caindo l&#237;vidas, como l&#225;grimas d'Imagens... ao vento que vem do Sul...</p>
<p id="idm46624040976984">S&#227;o as &#225;rvores que choram com Saudades da Primavera!...</p>
<p id="idm46624042433896">Eu tenho piedade das &#225;rvores no Outono...</p>
<p id="idm46624041087384">Meigas e abismadas, entre as n&#233;voas emolientes, elas tomam express&#245;es raras e humanas!</p>
<p id="idm46624042291208">Recordam raparigas tuberculosas nos &#234;xtases da tarde...</p>
<p id="idm46624041140376">E pelo Outono que as lembran&#231;as despertam e a Alma das Cousas salmodia as can&#231;&#245;es do Passado &#8211; no Sil&#234;ncio cinzento dos caminhos...</p>
<p id="idm46624042275112">Nesses dias de Vida im&#243;vel, ao consolo das lareiras acesas... os velhos ficam a cismar, esquecidos dos anos... esquecidos da Morte...</p>
<p id="idm46624041037960">Enquanto fora, as nuvens peneiram, na garoa transl&#250;cida, a melancolia que sobe dos pinheirais... das &#225;guas mudas de T&#233;dio... dos campos onde h&#225; mugidos que at&#233; parecem lamentos!...</p>
<p id="idm46624040929880">Quando eu era pequeno e ainda tinha meigos av&#243;s para contarem-me hist&#243;rias, quanta vez supliquei nas minhas rezas ing&#234;nuas, &#224; dorida Senhora do Desterro, que n&#227;o tardassem a cair as folhas dos pessegueiros!</p>
<p id="idm46624040156216">E apenas apareciam as primeiras manchas de gaze nas montanhas, e, sobre o mar, a bruma estendia as moles car&#237;cias do Outono j&#225; pr&#243;ximo, no meu cora&#231;&#227;o, onde bruxuleiam restos do Sangue godo da minha ra&#231;a, as alegrias eclosavam, abriam-se em glic&#237;nias de s&#243;is... e era como se dentro de mim continuasse aquele tempo que morria l&#225; fora...</p>
<p id="idm46624041518904">............................................................................................................................................................</p>
<p id="idm46624041913672">Outono... irm&#227;o mais triste da Tranquilidade!</p>
<p id="idm46624040500904">Eu bem te sinto n'alma... com os teus espasmos de Sombras... as tuas n&#233;voas... os teus crep&#250;sculos l&#237;vidos e lit&#250;rgicos!...</p>
</div>

<div type="chapter" id="idm46624040202232">

<p id="idm46624040737944" class="title">Desterro, alma do mar e da saudade...</p>
<opener id="idm46624041541016">
<salute id="idm46624037377608">A La&#233;rcio Caldeira</salute>
</opener>

<p id="idm46624041526408">Desterro &#233; o poema de pedra da tranquilidade... Nos lentos crep&#250;sculos de agonias cinzentas, parece um lavor antigo num ret&#225;bulo de opala...</p>
<p id="idm46624041857240">E, sobre a sombra do c&#233;u, a sua sombra nas &#225;guas, recorda um fresco flamengo num muro de porcelana...</p>
<p id="idm46624043066392">Ao longo do seu cais onde os saveiros, inquietos, suplicando bonan&#231;a, erguem para Deus os bra&#231;os vincados pelas dri&#231;as, a tristeza da Penumbra e da Umidade estira-se como um grande gemido de Melancolia...</p>
<p id="idm46624041843608">Desterro tem a express&#227;o de Santa Tereza de Jesus!...</p>
<p id="idm46624040241752">Pelas manh&#227;s engessadas do Inverno, quando as brumas encanecem as Horas e fazem pensar na do&#231;ura sem orlas da Ren&#250;ncia, ela ensimesma-se num Sonho de vitral e fica absorta, de joelhos, enevoadamente a relembrar...</p>
<p id="idm46624040452344">Ent&#227;o, para alegr&#225;-la, as maretas ondulam, em versos de guipure, ao ritmo do vento, as Can&#231;&#245;es que vieram rimando do mar alto!...</p>
<p id="idm46624042794648">E as m&#250;sicas dos sinos evadem-se dos c&#225;rceres de bronze, e palpitam entre as neblinas, e elargem-se vibrantes, sobre os telhados e sobre a paisagem, em grandes enciclias brancas e sonoras!...</p>
<p id="idm46624042880984">No entanto &#233; v&#227; essa alegria das &#225;guas e das torres... Desterro &#233; a Tristeza que parou &#224; beira do mar!...</p>
<p id="idm46624043058040">Do Mar sempre enamorado de sua Sombra... vaga... contemplativa... feita das sete dores da Saudade...</p>
</div>

<div type="chapter" id="idm46624042299320">
<p id="idm46624041144456" class="title">Na casa de Lab&#227;o...</p>

<opener id="idm46624042822824">
<salute id="idm46624041020920">A Agenor de Carvoliva</salute>
</opener>

<p id="idm46624037368392">Levanto-me do leito...</p>
<p id="idm46624041859672">Vagos restos de Noite espreitam das minhas retinas, pondo Vis&#245;es de Sombras nas paredes, ermas presen&#231;as nas cousas que me rodeiam...</p>
<p id="idm46624041533800">Abro as janelas...</p>
<p id="idm46624042247752">L&#225; fora, Maio espraia-se, despindo a cl&#226;mide de gaze da manh&#227;... desvendando nudezas de paisagens... torsos azuis de montanhas mal despertas!</p>
<p id="idm46624042292936">H&#225; musselinas de sons pelo ar branco... tecidas do linho dos sinos... desdobradas ao vento que vem do Mar... Perto, a sereia sat&#226;nica de uma f&#225;brica uiva...</p>
<p id="idm46624042299832">A Fera, estremunhada, distende os m&#250;sculos potentes, boceja rolos de fumo, no primeiro repasto da Mis&#233;ria e da Hulha...</p>
<p id="idm46624043022520">O Sol &#233; apenas um esbo&#231;o nos meus olhos.</p>
<p id="idm46624041847864">Pressinto n&#250;pcias de flores nos jardins...</p>
<p id="idm46624039674152">E vem-me, ent&#227;o, a Saudade de ti, &#243; Maio da minha prov&#237;ncia, cust&#243;dia azul onde o Sol, h&#243;stia de oiro, se eleva na Exalta&#231;&#227;o pag&#227; da Vida que voltou!...</p>
<p id="idm46624042256488">Murm&#250;rios d'&#225;guas mo&#231;as reverdecendo os campos... alegrando nas selvas os faunos tristes...</p>
<p id="idm46624042426168">"Versos" de Mistral em revoadas... June Caprice a sorrir pastorais entre as papoulas em sangue...</p>
<p id="idm46624042430104">&#211; Maio da minha prov&#237;ncia! Vaga Vis&#227;o da Primavera coroada de rosas... Exist&#234;ncias cantando em coro, pelas cigarras que morreram em Abril, a derradeira Missa do Esplendor...</p>
<p id="idm46624042434840">Pian&#237;ssimos da Seiva nas searas, tirados pelo Terral, nos sistros de oiro das espigas...</p>
<p id="idm46624042292040">Maio! quatro folhas do trevo da Ilus&#227;o...</p>
<p id="idm46624042299016">Tu &#233;s como a Saudade... velho sangue que volta &#224;s nossas veias!...</p>
</div>

<div type="chapter" id="idm46624042525032">
<p id="idm46624041528280" class="title">Alma sem corpo...</p>

<opener id="idm46624041532760">
<salute id="idm46624041535896">A Virg&#237;lio V&#225;rzea</salute>
</opener>

<p id="idm46624041541784">A Dist&#226;ncia &#233; a sombra da Morte esparsa sobre as cousas. Ancas fecundas de maternidades vegetais, figuras cismadoras de torres, todas as sugest&#245;es dos relevos e todas as apoteoses da Vis&#227;o empoeiram-se, somem-se, ao longe, como vagos fantasmas do Sil&#234;ncio, esbranqui&#231;ados de ais!...</p>
<p id="idm46624041856616">A paisagem enjeitada no Ermo, caminhando, enevoando-se, deixa no vitral das minhas retinas um rastro de Exist&#234;ncias a morrerem, apenas esquissadas.</p>
<p id="idm46624041845352">&#211; Dist&#226;ncia! tristezas de Anto Nobre... crep&#250;sculo dos desenhos e das Cores... Isadora dan&#231;ando noturnos de Chopin!</p>
<p id="idm46624040320152">No teu seio esfumado de Melancolia e de Extens&#227;o, as gemas pompadour dos sinos, as raps&#243;dias malarmistas das raparigas espraiam-se, dissilabam-se, e tornam-se migalhas de sons que ningu&#233;m mais pode entender...</p>
<p id="idm46624042789720">E eu fico d'olhos perdidos na penumbra de luz, de bra&#231;os abertos, crucificado em mim mesmo...</p>
<p id="idm46624041947768">A Saudade &#233; ent&#227;o o sangue das minhas feridas.</p>
<p id="idm46624042725160">E ponho-me a recordar os longes da minha ilha, onde nem se apagam os voos dos p&#225;ssaros marinhos!...</p>
<p id="idm46624041105960">Longes adormecidos de harmonias de sombras... n&#233;voas ascendendo em ritmos de seda... e as pupilas do mar cheias do azul do c&#233;u e as retinas do c&#233;u cheias do azul das montanhas...</p>
<p id="idm46624039392872">Saudades das Dist&#226;ncias que n&#227;o vejo...</p>
<p id="idm46624040671416">Ermas horas dos meus dias de ex&#237;lio... m&#250;sicas escuras de velhos &#243;rg&#227;os irreais... Sombras da minha Sombra... rastros de Exist&#234;ncias que morreram, esquissadas apenas!...</p>
</div>

<div type="chapter" id="idm46624042980056">
<p id="idm46624041854040" class="title">Evoca&#231;&#227;o...</p>

<opener id="idm46624038600936">
<salute id="idm46624040415256">A Diniz J&#250;nior</salute>
</opener>

<p id="idm46624041531736">Inverno na minha Ilha... C&#233;us que se apagam na terra... e, nas lentas manh&#227;s grisalhas, os velhos sinos chamando, altos, pelas bocas dos campan&#225;rios, as raparigas &#224; Ora&#231;&#227;o...</p>
<p id="idm46624041527944">Dias quase sem floras... sem poentes, da cor da chuva, silenciosos como &#225;trios vazios e que fazem aflorar, sobre as Cousas im&#243;veis, a Alma tranquila do Sil&#234;ncio!</p>
<p id="idm46624041528824">E noites cheias de legendas, e em que os nervos vivem os ritmos da Emo&#231;&#227;o, ao flamejar glorioso das lareiras patriarcais...</p>
<p id="idm46624041539416">Inverno na minha Ilha...</p>
<p id="idm46624041533304">Geadas encanecendo os campos, gotejando das ramarias desertas... donde as folhas ca&#237;ram mortas, descobrindo ninhos vazios...</p>
<p id="idm46624041536488">E latinas boiando longe... imprecisas e transfiguradas... t&#227;o quietas como se fossem os Sonhos brancos das &#193;guas emergindo entre as brumas!...</p>
<p id="idm46624041537848">............................................................................................................................................................</p>
<p id="idm46624040319432">Inverno na minha Ilha...</p>
<p id="idm46624041859352">A Ang&#250;stia zoante do Vento sul... a neblina apagando o mar...</p>
<p id="idm46624041844728">E, nos Angelus exalvi&#231;ados, os velhos sinos orando, em sete gotas de sons, &#224; Dorida Senhora do Desterro!...</p>
</div>

<div type="chapter" id="idm46624042823992">
<p id="idm46624042872680" class="title">Longes brancos...</p>

<opener id="idm46624042669368">
<salute id="idm46624042522824">Para Manoel da N&#243;brega</salute>
</opener>

<p id="idm46624042212584">Quando o Inverno chega, derramando das &#226;nforas infinitas as floras de Cinzas e os Sil&#234;ncios de n&#233;voas, as almas dos contemplativos enchem-se de Fantasmas!...</p>
<p id="idm46624042425464">Saudades de si mesmo... Sombras de Passados... Vis&#245;es que morreram com as &#250;ltimas cigarras!...</p>
<p id="idm46624042429528">Os contemplativos s&#227;o como cegos perdidos nas estradas...</p>
<p id="idm46624042432280">Sentem apenas a Alma das Exist&#234;ncias!</p>
<p id="idm46624042435720">Almas das suas almas esparsas, transmigradas... feitas de penumbras de paisagens &#8211; onde h&#225; perguntas de Sil&#234;ncio sem respostas, velhos c&#233;us cheios de deuses ignorados!...</p>
<p id="idm46624042295848">Horas de Cinza que afloram as Ess&#234;ncias... as asas brancas dos Sons imperceb&#237;veis...</p>
<p id="idm46624042275336">"Borluut" suspenso muito acima da Vida...</p>
<p id="idm46624038604888">L&#225; alto, onde &#233; de C&#233;us a m&#250;sica dos carrilh&#245;es... e s&#227;o de gaze as &#225;guas dos canais...</p>
<p id="idm46624042995752">............................................................................................................................................................</p>
<p id="idm46624037366680">Contemplativos! est&#225;tuas de Alvoradas com olhos de Crep&#250;sculo! quando as vossas almas errarem pelos Ermos, exalvi&#231;adas, esbatidas, como Santas de vitrais vistas de longe... bendizei a Ren&#250;ncia... exaltai a Tristeza... e podeis morrer tranquilos e felizes na sombra em cruz das vossas Sombras...</p>
<p id="idm46624041846392">Porque depois vem o T&#233;dio, velho Monge ressuscitado, contar, em surdinas de languidez a elegia mortal dos Sepulcros vazios...</p>
<p id="idm46624041131608">E fica muito tarde para morrer...</p>
<p id="idm46624040412344">............................................................................................................................................................</p>
</div>

<div type="chapter" id="idm46624041532104">
<p id="idm46624038610104" class="title">Papoula branca...</p>

<opener id="idm46624040973448">
<salute id="idm46624040972600">Para Nem&#233;sio Dutra</salute>
</opener>

<p id="idm46624042775992">Num dia cheio de T&#233;dio, quando dentro de mim s&#243; existiam estranhas impress&#245;es de Aus&#234;ncias, eu desci para a Cidade...</p>
<p id="idm46624041824904">Andavam vozes de n&#233;voas pelo ar... mist&#233;rios de azul nos longes, sugerindo o repouso.</p>
<p id="idm46624042633992">Ent&#227;o o outro Ser que dirige o meu ser foi-me guiando os passos incertos para essa rua onde h&#225; chineses, tr&#225;gicos e excitados, que nos desvendam outros mundos em volutas de &#243;pio!...</p>
<p id="idm46624042620456">Que bafio de sepulcro nessa rua!... vala comum das Mis&#233;rias dos nervos!...</p>
<p id="idm46624042669864">Que l&#237;vido cheiro de &#225;guas mortas, enoitecidas em po&#231;as, como olhos de velhos bruxos apodrecendo ao luar...</p>
<p id="idm46624042973016">Caronte descansava a um canto, vestido de mendigo, &#224; espera das almas que n&#227;o tardariam a surgir!</p>
<p id="idm46624042878680">............................................................................................................................................................</p>
<p id="idm46624042899208">Depois...</p>
<p id="idm46624042861368">De todas as bandas come&#231;ou a subir uma penumbra luminosa, Luz dilu&#237;da em maciezas de veludos, que foi imprecisando, apagando esse Espectro de pedra de Cidade...</p>
<p id="idm46624042935576">Abriu-se um grande Sil&#234;ncio cheio de transpar&#234;ncias...</p>
<p id="idm46624042940040">Os meus olhos de alma reviram, entre a transl&#250;cida nuance de sete cores em que tudo se irisara, SANTA B&#193;RBARA! quieto recanto medieval da minha DESTERRO.</p>
<p id="idm46624042978152">E era como um deslumbramento de gravura antiga!... Gustavo Dor&#233; a ilustrar a hist&#243;ria do meu sono...</p>
<p id="idm46624042528440">Vozes invis&#237;veis, ao ritmo &#233;reo dos sinos, cantavam, em versos do Passado, pelas ruas, as legendas marulhosas da ilha...</p>
<p id="idm46624042326456">Havia n&#250;pcias de reflexos nas pequenas alcovas dos azulejos... Apar&#234;ncias de menestr&#233;is nos abra&#231;os das grades das janelas...</p>
<p id="idm46624042317000">As fachadas altas do casaredo, na tranquila nudez dos rostos de pedra, sugeriam Ursulinas em &#234;xtase, meditando!...</p>
<p id="idm46624042853384">E at&#233; o pequeno e claro rio que repousa no mar, junto ao velho forte, tamb&#233;m cantava, no rolado murm&#250;rio dos seixos novos, as express&#245;es de m&#225;goa dos &#225;lamos... as b&#237;blicas pastorais das Sombras refletidas na jornada.</p>
<p id="idm46624042980808">Lenta e doce Harmonia rolava pelos telhados, m&#250;sica feita de n&#233;voas, como peda&#231;os brancos de cristais dilu&#237;dos em sons!...</p>
<p id="idm46624042928296">Depois...</p>
<p id="idm46624042671304">No escuro nicho de meu corpo a minha alma reentrou!... </p>
<p id="idm46624042950456">E eu fiquei parado no esplendor do meu Sonho...</p>
<p id="idm46624042940504">............................................................................................................................................................</p>
<p id="idm46624042960696">Despertei.</p>
<p id="idm46624042760600">Em torno do meu leito, na sala vasta onde se ocultava a Noite, vultos erguiam os bra&#231;os!...</p>
<p id="idm46624042769944">Mas s&#243; as suas m&#227;os branqueavam no ar &#250;mido e torvo, tr&#234;mulas, como asas fant&#225;sticas que adejassem, sem corpo, na meia luz fugindo para o teto...</p>
</div>
</div>

<div xmlns="http://www.w3.org/1999/xhtml" type="part" id="idm46624042924824">
<p id="idm46624042778024" class="title">Folhas mortas</p>

<p id="idm46624042686120" class="title">A derradeira lembran&#231;a</p>

<opener id="idm46624042824488">
<salute id="idm46624042883080">A Oleg&#225;rio Mariano</salute>
</opener>

<p id="idm46624042853832">Expulsos do Olimpo, com os olhos ainda cheios de alegrias da &#250;ltima apoteose, os Deuses luminosos desceram para a Terra.</p>
<p id="idm46624042685688">Incruezas humanas... duras e cansadas peregrina&#231;&#245;es ao longo dos caminhos desertos, resignadamente suportaram!...</p>
<p id="idm46624042273416">Por todas as bandas a gleba hostil, a indiferen&#231;a dos camp&#244;nios... as atitudes estranhas das pr&#243;prias cousas que eles haviam enchido de ritmos e de Belezas.</p>
<p id="idm46624042342584">Gl&#243;rias e Exalta&#231;&#245;es!... oferendas d'oiro e Sangue que a m&#250;sica ondeante dos bailados suavizava a rudeza ritual, tudo se fora... e acabara, espavoridamente, &#224;s can&#231;&#245;es que os pastores do novo Deus entoavam, ao Sol...</p>
<p id="idm46624042642120">E a caravana seguia sempre... tangida pelas mesmas infelicidades... dolorosamente... indefinidamente avante!...</p>
<p id="idm46624037546952">Depois... os Deuses maravilhosos foram morrendo, um a um, &#224; beira das estradas, entre as rosas secas das coroas e o sadio zumbido das abelhas!</p>
<p id="idm46624042618696">Morriam exangues... de olhos pisados das ins&#244;nias... soberbos... estoicos e predestinados...</p>
<p id="idm46624041850392">Sobre eles o C&#233;u muito alto e vasto de indiferen&#231;a!...</p>
<p id="idm46624037350120">Da coreia enorme que partira naquela triste manh&#227; de expuls&#227;o, s&#243; uma Deusa ficou... uma &#250;nica... e que nascera do &#250;ltimo estertor do derradeiro Deus que morria!...</p>
<p id="idm46624042402520">............................................................................................................................................................</p>
<p id="idm46624042572792">E desde ent&#227;o, como um Adeus! ela vagueia pela Terra... silenciosa consoladora dos tristes, sob o nome suav&#237;ssimo de SAUDADE!...</p>

<div type="chapter" id="idm46624042674056">
<p id="idm46624042673672" class="title">Eu e a noite...</p>

<opener id="idm46624042839576">
<salute id="idm46624042823448">A Correia Dias</salute>
</opener>

<p id="idm46624037362760">O luar &#233; o sorriso ir&#244;nico de um Fantasma!... Ilus&#227;o de luz nas pupilas nost&#225;lgicas dos gatos... Ao luar todas as Cousas t&#234;m murm&#250;rios de Sagas... Apar&#234;ncias descontornadas...</p>
<p id="idm46624037362504">Express&#245;es de Esquecimento e de M&#225;goa...</p>
<p id="idm46624040249208">Eu amo a noite sem o albinismo da Lua, toda vestida de luto pelo Sol, sangrando Saudades nas estrelas!...</p>
<p id="idm46624037635288">L&#250;rido descampado onde eu converso a s&#243;s com a minha Alma... sentado &#224; soleira amiga da minha Tristeza!...</p>
<p id="idm46624041122648">Quando o T&#233;dio holocaustiliza-me, sinto-a rondar &#224; minha janela, aveludadamente... como algu&#233;m que me esperasse, l&#225; fora, para uma entrevista no meu jardim...</p>
<p id="idm46624041250600">&#211; Noite! eu te Exalto e te Bendigo, na Melancolia do meu Pa&#231;o deserto, porque me suspendes na Vida... insulas-me do ru&#237;do... d&#225;s-me a impress&#227;o de que s&#243; existo em Ess&#234;ncia...</p>
<p id="idm46624041250216">Tu fazes-me ouvir as harmonias de Saudades distantes... sem mem&#243;ria de seu come&#231;o... sem rota no seu destino!...</p>
<p id="idm46624037364488">No teu seio de Treva pressinto Exist&#234;ncias ascendendo... ascendendo para a esparsa Soledade do Infinito &#8211; onde tudo se apaga e onde tudo come&#231;a...</p>
<p id="idm46624041542680">Noite!... negra m&#227;e das Emo&#231;&#245;es rar&#237;ssimas!...</p>
<p id="idm46624042932824">Do teu leite a Simb&#243;lica Vis&#227;o de Tintoreto, alimentam-se os Poetas solit&#225;rios... os que andam sozinhos a cantar, indiferentes, pela Vida!...</p>
<p id="idm46624041221320">A criatura humana &#233; um pobre Deus sem nome, esquecido da sua origem!...</p>
<p id="idm46624042776744">Precisa de Ti! &#243; Noite! para Viver feliz...</p>
<p id="idm46624042613016">Porque s&#243; Tu podes fazer-nos sentir a Felicidade atrav&#233;s da tua treva, como aos gregos a Beleza atrav&#233;s dos seus Deuses...</p>
<p id="idm46624041693112">A minha alma procura-te... transmigrada e aflita...</p>
<p id="idm46624041692728">A minha Alma... triste Mocho que habita, h&#225; mais de vinte anos, a Torre escura e deserta do MEU CORPO!...</p>
</div>



<div type="chapter" id="idm46624042599288">
<p id="idm46624043063992" class="title">Drozera vitae...</p>
<p id="idm46624043063608" class="title">(dum di&#225;rio sem fim)...</p>

<opener id="idm46624042612136">
<salute id="idm46624042611880">Para Edmundo da Luz Pinto</salute>
</opener>

<p id="idm46624042889848">S&#243;!...</p>
<p id="idm46624042449256">Na curva do &#250;ltimo bocejo, a Vida apareceu-me um deserto sem &#225;rvores, com um vasto c&#233;u triste e um grande vento gelado...</p>
<p id="idm46624040248280">Eu quedo-me absorto, vazio de &#226;nimo, no meu quarto que o Sil&#234;ncio exila e onde paira a tristeza das cousas imobilizadas...</p>
<p id="idm46624037546616">A tarde escorre, com moleza de Sultana, &#224; sombra tranquila das Noras...</p>
<p id="idm46624037546072">Na poeira de opala a paisagem toma aspectos extravagantes... eur&#237;tmicos...</p>
<p id="idm46624042933368">E caminha, e contorce-se, e baila arabescos de gaze, e perde-se longe, esfumada no decor grisalho da Babil&#244;nia gibosa sob o c&#233;u ainda mais giboso...</p>
<p id="idm46624039559144">Dentre o tumulto boleado de galhadas, de dorsos, a flecha duma igreja g&#243;tica emerge... branca... altiva... como um bra&#231;o vitorioso de mulher!...</p>
<p id="idm46624037361592">As minhas retinas cansam-se de refletir!...</p>
<p id="idm46624042634840">Levanto-me e cerro os batentes da janela.</p>
<p id="idm46624042775240">Acendo um cigarro e torno &#224; minha cadeira.</p>
<p id="idm46624042774856">A luz, de fora, ronda os vitrais her&#225;ldicos, esfor&#231;a-se por penetr&#225;-los, com a teimosia de uma grande esfinge di&#225;fana... Na sombra &#233; que melhor se sente a Alma...</p>
<p id="idm46624040431016">As naturezas contemplativas s&#227;o feitas de nuances.</p>
<p id="idm46624040427800">A penumbra &#233; a Ess&#234;ncia... a M&#250;sica escura das lendas... &#201; por isso que as flores t&#234;m express&#245;es mais bizarras nas meias-tintas do crep&#250;sculo...</p>
<p id="idm46624037358120">As est&#225;tuas s&#243; vivem entre os claros-escuros...</p>
<p id="idm46624037357736">Eu fico novamente absorto... vazio de &#226;nimo, no meu quarto esparso de Solid&#227;o como os confins de um mundo estranho!. .</p>
<p id="idm46624041854328">Apagado na treva, plangentemente, taciturnamente, o carrilh&#227;o do meu velho rel&#243;gio esfuma um triste lied renano... J&#225; deve ser noite l&#225; fora...</p>
<p id="idm46624041698344">E eu n&#227;o escutei tanger o Angelus.</p>
<p id="idm46624040451784">............................................................................................................................................................</p>
<p id="idm46624042945496">S&#243;!...</p>
<p id="idm46624042945112">O T&#233;dio... a Monotonia mortal do banzo d'&#193;frica estribilhando aos meus ouvidos...</p>
<p id="idm46624042323400">Como a Vida &#233; t&#227;o longa sem morfina!...</p>
</div>

<div type="chapter" id="idm46624042881608">
<p id="idm46624042873688" class="title">Mal do mundo...</p>

<opener id="idm46624042873304">
<salute id="idm46624042336104">A Helios Seelinger</salute>
</opener>

<p id="idm46624042335592">Filiforme e viscoso, numa tarde l&#237;vida de neblinas, Sat&#227; escorreu dos cap&#237;tulos torvos do Talmud e caiu mole, desconjuntado, sobre a Terra silenciosa!</p>
<p id="idm46624042765208">E de bru&#231;os, acovardado, esmagando contra as coxas o ventre nu, o seu corpo negro e feio como o fole de um polvo apenas latejava...</p>
<p id="idm46624042825320">S&#243; a grande cabe&#231;a esguedelhada movia-se para os lados, perscrutadoramente, arrastando o olhar em semic&#237;rculos indagadores...</p>
<p id="idm46624042795016">As n&#233;voas adensavam-se, apagando os negros croquis das ramarias, onde, enrodilhados de frio, p&#225;ssaros piavam.</p>
<p id="idm46624042998472">E a Noite descia triste, cheia de des&#226;nimos, como os olhos dos que v&#227;o morrer.</p>
<p id="idm46624042956552">............................................................................................................................................................</p>
<p id="idm46624042272472">Sat&#227; arqueara o dorso, fazendo ressaltar as v&#233;rtebras duras...</p>
<p id="idm46624042949960">Ningu&#233;m lhe havia sa&#237;do ao couce.</p>
<p id="idm46624042949576">Ent&#227;o vagarosamente ergueu-se, sacudindo a cauda curta de bode, chispando nos olhos vesgos e amarelos as maldades que iria espalhar por este Mundo...</p>
<p id="idm46624042805064">E a sua boca abriu-se num bocejo ululante...</p>
<p id="idm46624042900328">Um bocejo que era um insulto &#224;s divindades magn&#237;ficas! Depois... arrancou aos pinchos, malabarando os bra&#231;os magros e peludos...</p>
<p id="idm46624042860376">E sumiu-se nos longes que a Sombra de todo corroera...</p>
<p id="idm46624042859992">............................................................................................................................................................</p>
<p id="idm46624040430248">Nessa noite bebeu-se o absinto...</p>
</div>

<div type="chapter" id="idm46624042780408">
<p id="idm46624042780024" class="title">As tr&#234;s sombras...</p>

<opener id="idm46624042766984">
<salute id="idm46624042766728">A Roberto Gomes</salute>
</opener>

<p id="idm46624042658040">PASSADO!... a Sombra do que fui me espreitando na Vida!... Olhos cheios de noite... olhos de Velhice!... que quanto mais se afastam mais Saudades me deixam!...</p>
<p id="idm46624042657480">PRESENTE!... a minha Sombra sem pouso... de Ermo em Ermo vagando!...</p>
<p id="idm46624038641048">Sempre voltada para Ti, Torre impass&#237;vel do Tempo... onde um velho sino blange, zuantemente, na tristeza da Hora agonizante!...</p>
<p id="idm46624040245432">FUTURO... olhos ba&#231;os de Esfinge na dist&#226;ncia... muda interroga&#231;&#227;o feita de Treva!...</p>
<p id="idm46624037363640">A Vida ainda em Fantasma dissimulando o Sonho!...</p>
<p id="idm46624037363256">Eu sinto que me atrais... fugindo &#224; minha frente!...</p>
<p id="idm46624039688680">Mas em &#226;nsias de Abismos... desejos de Infinitos, vou teu rasto seguindo pelo Presente a fora...</p>
<p id="idm46624042764808">E apenas eu vejo, na torva luz do Mist&#233;rio, o teu perfil de Sombra... o teu vulto de Monge!...</p>
<p id="idm46624042764216">A fugir... sempre a fugir!...</p>
</div>

<div type="chapter" id="idm46624042695608">
<p id="idm46624042761768" class="title">Elegia do inverno...</p>

<opener id="idm46624042761384">
<salute id="idm46624042761128">A Caio de Melo Franco</salute>
</opener>

<p id="idm46624042874792">&#8212; Conta-me uma hist&#243;ria... uma hist&#243;ria que seja a M&#250;sica azul da tua lembran&#231;a e tenha o perfume gris&#233;u das madrugadas de chuva!...</p>
<p id="idm46624042589528">Ele sorriu para a sua m&#225;goa, meneiando a tr&#234;mula flor de neve da cabe&#231;a.</p>
<p id="idm46624042588984">E ficou silencioso...</p>
<p id="idm46624042972152">Na lareira o fogo tinha a serena express&#227;o de um Deus feliz!</p>
<p id="idm46624042971624">As bocas flamejantes cantavam as Harmonias sagradas da primeira felicidade.</p>
<p id="idm46624040428840">A balada da luz, como um halo de Esp&#237;rito Santo, vinha debruar de oiro a silhueta do velho campon&#234;s...</p>
<p id="idm46624042322456">No ch&#227;o as nossas sombras espargiam-se, quebravam-se no &#226;ngulo raso da parede e subiam humildes, tr&#234;mulas de Assombro, atra&#237;das pelas pupilas l&#250;ridas do teto...</p>
<p id="idm46624042868056">Depois... como dos confins de um Mundo remoto, o velho murmurou:</p>
<p id="idm46624042867672">&#8220;&#8212; Uma hist&#243;ria que seja a M&#250;sica azul da minha lembran&#231;a!</p>
<p id="idm46624042401896">N&#227;o!... eu n&#227;o sei nenhuma!</p>
<p id="idm46624042401512">A legenda do meu passado... o Fantasma da tristeza errando na minha mem&#243;ria!</p>
<p id="idm46624042600472">A Balada do Rei de Tule na boca de uma caveira...</p>
<p id="idm46624042600088">Ai! a minha lembran&#231;a &#233; como um Ermo cheio de soledade e onde bruxuleiam, ao vento escuro da noite, os c&#237;rios l&#250;gubres das almas!...&#8221;</p>
<p id="idm46624042927288">E num baixar de p&#225;lpebras transido de amarguras, como a &#250;ltima Vis&#227;o dos que morrem inocentes, exclamou:</p>
<p id="idm46624042558280">&#8220;&#8212; S&#243; quando se foi Feliz &#233; que a Saudade &#233; um consolo!</p>
<p id="idm46624042557896">Bem-aventurados os que t&#234;m hist&#243;rias na velhice, e ouviram os discos celestes da Ventura, e esperam serenamente a Morte, num canto da lareira, na Transfigura&#231;&#227;o do Tabor excelso do Passado!&#8221;</p>
<p id="idm46624042938904">............................................................................................................................................................</p>
<p id="idm46624040250520">L&#225; fora, na treva serena, o vento gelado da noite rondava, uivando, como um c&#227;o &#224; porta fechada do seu dono...</p>
<p id="idm46624042827128">E a neve, sem ru&#237;do, numa poeira transl&#250;cida, ca&#237;a do c&#233;u... onde a M&#243; do Inverno rolava esfarinhando estrelas!...</p>
</div>

<div type="chapter" id="idm46624042931896">
<p id="idm46624042931512" class="title">Ciganos...</p>

<opener id="idm46624042636312">
<salute id="idm46624042636056">A Raul de Leoni</salute>
</opener>

<p id="idm46624042635544">Na maciez d'esp&#225;duas da tarde, a caravana dos z&#237;ngaros caminha com a pesada canseira dum caim&#227;o... A frente a carriola onde viajam as mulheres e que dois mulos tr&#244;pegos arrastam.</p>
<p id="idm46624042619160">Seguem-na os homens, uns vinte, a dois de fundo, levando quase de rastro macacos esfomeados e c&#227;es de orelhas decepadas.</p>
<p id="idm46624042301064">Ningu&#233;m fala...</p>
<p id="idm46624042300680">Apenas no couce da coreia ex&#243;tica um negro quase nu pragueja nomes obscenos, a espica&#231;ar o focinho sangrento de um urso leproso e mole de cansa&#231;os...</p>
<p id="idm46624042691640">Longe, os pinheiros, tranchados na p&#250;rpura a verde malva, t&#234;m express&#245;es frias de duendes.</p>
<p id="idm46624042997480">Uma cigarra zine, escondida, entre as sebes.</p>
<p id="idm46624042997096">E &#233; como um eco saudoso e triste do tempo quente, &#250;ltimo gemido alado do ver&#227;o que se foi...</p>
<p id="idm46624043001096">............................................................................................................................................................</p>
<p id="idm46624043000536">Vem, da carriola, &#225;gua-fortado na seda do sil&#234;ncio, o canto estranho das mulheres, a melodia selvagem dum instrumento vibr&#225;til.</p>
<p id="idm46624040259592">A Ess&#234;ncia da Emo&#231;&#227;o, a Cor ainda sem nome, o &#202;xtase a Maravilha transfundem-se nessa m&#250;sica de sangue... E a can&#231;&#227;o czarda.</p>
<p id="idm46624039558328">A sincronia b&#225;rbara de ritmos que sobem, espiralantes, da tiorba, como um fumo sonoro!</p>
<p id="idm46624039557752">Poemas da Vida ao Sol de todas as terras; Solu&#231;os que se apagam em sorrisos, e gemidos que se perdem em ternuras, e curvas de sons que fazem lembrar seios desnudados!...</p>
<p id="idm46624042318776">E por sobre tudo, pairando como Deuses fatais, a ren&#250;ncia da gleba, o Amor... os olhos cheios de sortil&#233;gios das z&#237;ngaras acobreadas...</p>
<p id="idm46624042318392">Na extrema-un&#231;&#227;o profana do poente, esmigalhado, longe, anda o gotejar un&#237;ssono de um sino.</p>
<p id="idm46624042672728">A caravana sumiu-se num abra&#231;o da estrada.</p>
<p id="idm46624042672344">E o Sil&#234;ncio abriu as suas asas de &#225;guia branca!</p>
</div>

<div type="chapter" id="idm46624043057656">
<p id="idm46624043057272" class="title">Quando as amendoeiras floriram...</p>

<opener id="idm46624043056888">
<salute id="idm46624037359336">A Jo&#227;o Crespo</salute>
</opener>

<p id="idm46624037358824">Chama-se Yuki e no seu olhar desfalecido e triste h&#225; a imensa solid&#227;o das manh&#227;s de Fuy&#250;... Nasceu entre as colinas ex&#243;ticas do Kioto e a pecadora beleza da sua boca, num poema glorioso, cantou-a o mais lindo poeta da sua ilha, sobre uma p&#233;tala de flor do l&#243;tus...</p>
<p id="idm46624042984232">A legenda do seu Amor, no entanto, &#233; enevoada e dolorosa como olhar da cegonha ferida!</p>
<p id="idm46624042693752">Amou apenas uma tarde...</p>
<p id="idm46624042693368">E nessa tarde, &#224; hora em que a paisagem se abisma na Vida im&#243;vel, o poeta magn&#237;fico morreu!..</p>
<p id="idm46624042692776">Morreu quando murmurava, de olhos iluminados, tonto de car&#237;cias:</p>
<p id="idm46624043000072">O teu beijo, &#243; Yuki!...</p>
<p id="idm46624042999688">E como o cofre do pescador Urashima...</p>
<p id="idm46624042999304">Tem a cor do coral de Okinava,</p>
<p id="idm46624042855272">E encerra as alegrias da Vida!...</p>
<p id="idm46624042854888">Chama-se Yuki e no seu olhar, desfalecida e triste, mora a serena Saudade das amendoeiras em Flor...</p>
</div>

<div type="chapter" id="idm46624042791656">
<p id="idm46624042791272" class="title">Legenda antiga...</p>

<opener id="idm46624042790888">
<salute id="idm46624042790632">Para o Jocelyn De Viegas</salute>
</opener>

<p id="idm46624042979448">Na orla do mar, num castelo agarrado &#224; escarpa como um musgo ex&#243;tico e crescendo para o c&#233;u no assomo orgulhoso das mensagens, a princesinha vivia...</p>
<p id="idm46624042978744">Ela era meiga, lirial, como as nossas irm&#227;s pequeninas que morreram.</p>
<p id="idm46624042954136">A sua bondade tinha a suave irradia&#231;&#227;o da bem-aventuran&#231;a... lembrava os olhos de um Deus a perdoar...</p>
<p id="idm46624042953528">At&#233; o negro falc&#227;o que lhe obedecia os acenos ficara menos brutal nas arrancadas... mais piedoso sobre a presa!</p>
<p id="idm46624040964344">Mas a Melancolia aninhara-se na sua alma de cisne her&#225;ldico e vinha para o seu olhar numa vaga apar&#234;ncia de sombra remota...</p>
<p id="idm46624040963688">Os seus gestos desfolhavam-se em desalentos, em &#234;xtases do entardecer... eram como folhas morrendo na Primavera, com medo do Outono!...</p>
<p id="idm46624037545464">Toda essa aus&#234;ncia de si, no entanto, come&#231;ara a sentir, um dia, na sala das pan&#243;plias, diante do panneau onde havia bordado um nobre cavaleiro.</p>
<p id="idm46624037544776">E desde ent&#227;o esse estranho cavaleiro abrira uma brecha na sua Vida, precipitando-se dentro dela.</p>
<p id="idm46624042952088">Amava-o... amava-o tanto, que s&#243; ele lhe tomara o pensamento, misterioso, coberto de ouro, de viseira baixa, com um cocar de plumas vermelhas derramando-se sobre o elmo resplandecente...</p>
<p id="idm46624042617736">Por ele esquecera o velino... os bastidores d'&#233;bano... o atril em que seguia, &#224; noite, entre lampad&#225;rios de prata, num in-f&#243;lio g&#243;tico, a Via-L&#225;ctea piedosa dos santos!...</p>
<p id="idm46624042616984">Lentos dias, na alc&#226;ndora, o falc&#227;o dormitava, abandonado...</p>
<p id="idm46624042321336">E, no parque do castelo, &#224;s margens do grande lago, as gar&#231;as versalheanas sentiam a exist&#234;ncia t&#227;o pungente, como velhas duquesas no ex&#237;lio e na mis&#233;ria...</p>
<p id="idm46624042320616">Em esfor&#231;o v&#227;o os jograis contorciam-se, enguisalhados, e os menestr&#233;is vinham de longe, ao castelo, cantar baladas...</p>
<p id="idm46624042450760">A princesinha ficava p&#225;lida, muda, e cheia de indiferen&#231;as...</p>
<p id="idm46624042450232">Esbatia-se na sombra do que fora, como as &#243;rbitas das est&#225;tuas envelhecidas.</p>
<p id="idm46624042449672">A abstra&#231;&#227;o estendera na sua alma de cisne her&#225;ldico a planura sem fim da Sombra e do Sil&#234;ncio.</p>
<p id="idm46624042656584">Dia a dia definhava... levada para a Morte, nos bra&#231;os do cavaleiro desconhecido...</p>
<p id="idm46624042656008">E nunca mais, do eirado das barbac&#227;s, ela foi seguir o voo imperial das &#225;guias negras...</p>
<p id="idm46624042880600">............................................................................................................................................................</p>
<p id="idm46624042880040">Num pa&#237;s esmaltado de sol, onde as manh&#227;s pareciam grandes cofres abertos transbordando pedrarias e joias raras, a princesinha morreu...</p>
<p id="idm46624042439608">............................................................................................................................................................</p>
<p id="idm46624042439048">Mas a sua tristeza continua no c&#233;u...</p>
</div>

<div type="chapter" id="idm46624042438536">
<p id="idm46624040615576" class="title">Prosa enferma...</p>

<opener id="idm46624040615192">
<salute id="idm46624040614936">Para o Marqu&#234;s de Denis</salute>
</opener>

<p id="idm46624040614424">A Realidade &#233; uma caveira com os olhos ainda cheios de terra... A Ilus&#227;o &#8211; a Esperan&#231;a desvendando-nos recantos ignorados!...</p>
<p id="idm46624040252136">O homem sem o sopro da Divina Quimera &#8211; &#233; a est&#225;tua b&#225;rbara de lodo na infind&#225;vel manh&#227; do seu primeiro dia...</p>
<p id="idm46624040251496">S&#243; o Fantasma dos Sentidos integra-o na Vida, descorporizando-o!</p>
<p id="idm46624041828056">H&#225; por a&#237; muita gente com aspectos de Feliz porque se aproxima dos moluscos e dos protozo&#225;rios.</p>
<p id="idm46624041827464">No entanto muito mais feliz &#233; o zang&#227;o.</p>
<p id="idm46624041827080">Este, ao menos, resignado no seu destino, sonha com a rainha e pensa na gloriosa manh&#227; da escalada para o Amor!...</p>
<p id="idm46624041826120">Iludido com a Vit&#243;ria, ele sente-se, por isso, o trimegisto da colmeia.</p>
<p id="idm46624041825576">No Mundo tudo deve ser apar&#234;ncias... Sombras... tecidos de gaze ao vento.</p>
<p id="idm46624037361192">O Fogo de Prometeu &#233; o s&#237;mbolo da Ilus&#227;o.</p>
<p id="idm46624037360808">A Realidade, o Abutre &#8211; con&#250;bio monstruoso da Morte com Sat&#227;!...</p>
<p id="idm46624037360264">A vingan&#231;a do Monte C&#225;ucaso foi o horror sentido pelos Deuses diante do que eram.</p>
<p id="idm46624042109608">A Miragem do Olimpo roubara-a o filho de Tit&#227; na cama Fragil&#237;ssima...</p>
<p id="idm46624042109224">E o Calv&#225;rio veio depois...</p>
<p id="idm46624042108840">A Vida tem duas faces.</p>
<p id="idm46624042108456">Uma para o Sol e outra para a Sombra...</p>
<p id="idm46624042768872">Atrav&#233;s da face que est&#225; perto da Luz v&#234;-se a caveira...</p>
<p id="idm46624042768360">A Ilus&#227;o, na Sombra, ri-se dessa pobre beleza transparente... sepulcro de vidro cheio de ossos l&#237;vidos e arrumados...</p>
<p id="idm46624042767720">A Verdade tem as sete voltas do Estige dissimuladas em letras...</p>
<p id="idm46624040247016">Ai! do que se deixa enganar pela sua harmonia de &#193;gua-Viva...</p>
<p id="idm46624040246488">N&#227;o viver&#225; at&#233; ao instante de morrer!</p>
<p id="idm46624040246104">Ningu&#233;m deve abrir o cora&#231;&#227;o para o que &#233;...</p>
<p id="idm46624042679384">Os Felizes... os Triunfadores, s&#227;o aqueles que passam pela Exist&#234;ncia na quadriga doirada da Quimera, bebendo o perfume lavado das alturas, na vertigem deslumbrante da Ascens&#227;o!</p>
<p id="idm46624042678616">Eles chamam-se Poetas... Loucos... Magos... Vision&#225;rios... e o n&#250;mero de suas Vit&#243;rias nunca chegar&#225; a ser contado!...</p>
<p id="idm46624042677976">Porque n&#227;o se contar&#227;o nunca as estrelas da Via-L&#225;ctea...</p>
</div>

</div>

</body>
</text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
