<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624041726120">
  <teiHeader id="idm46624041962008">
    <fileDesc id="idm46624040504232">
      <titleStmt id="idm46624041718056">
        <tei-title id="idm46624040580648">... Aos Espanh&#243;is Confinantes</tei-title>
        <author id="idm46624041929752">Othon Gama d'E&#231;a</author>
      </titleStmt>
      <publicationStmt id="idm46624039497032">
        <p id="idm46624041817704">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624041833880">
        <bibl id="idm46624041813992"> <tei-title id="idm46624041961496">... Aos espanh&#243;is confinantes</tei-title>, de Othon d&#8217;E&#231;a. Florian&#243;polis: FCC: Ed. da UFSC, 1992.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624036093496">

    <front id="idm46624040924488">

      <div type="foreword" id="idm46624040142328">

        <p id="idm46624041855992">Reunindo neste volume as &#8220;Notas de um Di&#225;rio&#8221; de Othon d&#8217;E&#231;a, os amigos de Adolfo Konder n&#227;o s&#243; prestam uma homenagem ao intr&#233;pido presidente como, ainda, revelam &#224; Na&#231;&#227;o, atrav&#233;s da prosa sugestiva de um seu companheiro de &#8220;bandeira&#8221;, a obra de brasilidade mais empolgante desses &#250;ltimos anos de Rep&#250;blica.</p>

        <p id="idm46624041267064">Mas nenhum coment&#225;rio aditam eles a estas p&#225;ginas onde vibra, impetuosa e sonora, a voz b&#225;rbara da terra brasileira, e arde, viva e alta, a chama clara da epopeia.</p>

        <closer id="idm46624039496264">
          <dateline id="idm46624044268840">Florian&#243;polis, 28/9/1929</dateline>
        </closer>

      </div>

    </front>

    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040978696">

        <p id="idm46624042558856" class="title">I</p>

        <opener id="idm46624040975496">
          <dateline id="idm46624036099256">
            
            <placeName id="idm46624042663672">Passo Bormann<geo id="idm46624041929256">-27.104443,-52.61447</geo></placeName>, <date when="1929-04-24" id="idm46624042666744">24/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624041721880">O dia amanheceu azul e doirado como um velho prato de faian&#231;a holandesa. H&#225; uma doce tranquilidade em tudo, at&#233; mesmo nas bandeiras, que parecem repousar das agita&#231;&#245;es de ontem. Desejaria ficar hoje em Passo Bormann, descansando, embebendo-me de luz e de esplendidez, nalgum rancho &#224; beira de um arroio claro e sussurrante.  Mas temos que partir dentro de alguns momentos para Goio-En. J&#225; o presidente anda l&#225; embaixo a despertar os dorminhocos, com o seu habitual bom humor.</p>

        <p id="idm46624041140760">&#8212; Quem gosta de esquentar pelegos n&#227;o viaja com o Dr. Adolfo &#8211; diz, no quarto, ao lado, uma voz que eu n&#227;o conhe&#231;o.</p>

        <p id="idm46624040144248">Passo Bormann, sob o rumor farfalhante das bandeiras, com arcos de flores e folhagens sombreando a sua rua principal, um c&#233;u azul e muito luminoso, e, em torno, uma bela mataria a que o outono j&#225; vai tocando de manchas amarelas &#8211; Passo Bormann me lembrou um grande quadro &#224; esp&#225;tula, &#224; maneira de Zuloaga, batido a tintas vivas e brilhantes. Dominada por um ar festivo, sonorizada pela banda musical tocando num coreto embandeirado, cheia de um povo alegre e em movimento, a vilazinha tinha ontem uma forte express&#227;o de vida, um poderoso prest&#237;gio de beleza que, por ser original e pr&#243;prio, fascinava e prendia. Principalmente para mim, homem do litoral, Passo Bormann (como Xanxer&#234;, Catanduvas ou qualquer outra povoa&#231;&#227;o do planalto) ter&#225; sempre um sabor novo de uvaia, de resina de pinheiro e de chimarr&#227;o. Habituei-me a esses vilarejos cor de barro, tranquilos e rom&#226;nticos, aninhados em torno de uma velha capela, e cujas casas entre folhagens e sobre um ch&#227;o batido, onde por vezes h&#225; caf&#233; secando ao sol, cheiram a fuma&#231;a de mangue e a peixe salgado. Meus olhos est&#227;o impregnados da do&#231;ura dom&#233;stica dessas tiras de casuchas sobre tiras alvas de praias, que vivem apenas os momentos emocionais em que as redes, franjadas de algas, escorrendo &#225;gua, puxadas por homens trigueiros que falam cantando, arrastam as multid&#245;es de peixes que fa&#237;scam ao sol como barras vivas de prata. De sorte que Passo Bormann, com as suas casas espalhadas pelas lombas das coxilhas; a sua paisagem larga, vigorosa, enchendo horizontes dilatados; toda esta express&#227;o petulante de sa&#250;de e for&#231;a que vem da sua gente, dos seus ares claros e lavados, das suas &#225;rvores ramalhudas e grandes, dava-me umas estranhas impress&#245;es de vitalidade e rudeza, que se feriam, vibravam e retiniam como as soalhas met&#225;licas dos pandeiros.</p>

        <p id="idm46624040871976">
          
          <date when="1929-04-24T09:00:00" id="idm46624041717032">9 horas</date>, <placeName id="idm46624041490088">Goio-En<geo id="idm46624040484632">-27.283201,-52.683349</geo></placeName>. Pensei que fosse algum vilarejo novo, com as suas casas emergindo de coivaras ou dependuradas nas barrancas, a se espelharem todo o dia nas &#225;guas verdes do Uruguai. Apenas a casucha do Posto Fiscal, num socalco, quase afogada pelos tufos altos de ervas bravas. Mas tudo &#233; belo. E isso &#233; j&#225; alguma cousa. Ali&#225;s, desde Passo Bormann que o panorama se desnuda numa revela&#231;&#227;o maravilhosa de belezas. A estrada &#233; sempre em descida. H&#225; um trecho, por&#233;m, beirando umas rochas a pique, cil&#237;ndricas e polidas como se fossem colunas de um templo ind&#237;gena; e umas pedras de feitios esquisitos, que pareciam crescer dentro da neblina fumarenta que apagava a paisagem em torno. As lanchas &#224; gasolina &#8211; tr&#234;s, sendo que uma &#233; esguia como um peixe-espada &#8211; est&#227;o encalhadas no cascalho barulhento, pacientemente &#224; espera. Sob o sol que acende lumin&#225;rias na ponta das folhas e nas macegas orvalhadas, o rio desliza numa doce pregui&#231;a de &#225;guas satisfeitas. E da outra margem, dentre a mata crespa e iluminada, vem o chiar resinoso de cigarras retardat&#225;rias. Quando as cigarras emudecem, do lado em que nos encontramos, come&#231;am os chopins a sua grulhada jovial. Ser&#225; que eles est&#227;o em desafio?</p>

        <p id="idm46624041489064">
          <date when="1929-04-24T10:00:00" id="idm46624042505976">10 horas</date>. Chegaram os autom&#243;veis que se haviam demorado. O presidente Konder, que olhava continuamente, impacientemente, o rel&#243;gio do pulso, ficou mais satisfeito. &#201; que amanh&#227;, 25, devemos estar em Ira&#237;. E h&#225; muito rio a beber, ainda! Vou deixar estas minhas notas para ir &#224; merenda: sandu&#237;ches, revirado de galinha e um rolo de matambre, divinos. Todos falam. Tanto barulho acabou por espantar os chopins. Tamb&#233;m as cigarras se calaram. S&#243; um remoto cincerro, n&#227;o sei onde, pinga uns sons abafados na luz.</p>

        <p id="idm46624041491912">Enfim, as lanchas come&#231;aram a girar as suas h&#233;lices de metal amarelo. A banda musical do 8.&#186; de Infantaria, de Passo Fundo, enche a solid&#227;o de notas vibrantes e marciais. A &#8220;bandeira&#8221; iniciou a sua &#8220;entrada&#8221; no sert&#227;o bruto, sob um signo prop&#237;cio. Vamos, &#233; certo, para o desconhecido, rolando rio abaixo. De resto, estamos todos alegres. &#201; que temos um guia amigo e destemeroso, e nos anima uma esperan&#231;a forte como um pinheiro e uma f&#233; sadia como um fruto maduro. H&#225; perigos? H&#225; desconfortos? H&#225; escolhos a vencer? Que importa?</p>

        <p id="idm46624040403064">A &#250;nica exclama&#231;&#227;o, o grito digno de n&#243;s, o que j&#225; andou, h&#225; 730 anos, na boca de Ricardo Cora&#231;&#227;o de Le&#227;o, nas praias de Jaffa, &#233; este: &#8212; Avante! avante! Deus o quer!</p>

        <p id="idm46624041488312">O timoneiro &#8211; um caboclo destorcido que se chama Areias &#8211; avisou-nos de que dentro de alguns instantes vamos passar a primeira corredeira. E disse um nome. Mas a mim n&#227;o me importa o nome. Basta-me a corredeira. Continuo enlevado pela paisagem fluvial que nos ladeia: barrancas altas onde, de longe em longe, espiando as balsas lentas que descem para S&#227;o Thom&#233;, na Argentina, surgem telhados escuros, ou algum fio de fumo assinala uma t&#234;nue mancha humana naquelas matarias vastas e desertas. &#192;s vezes, tamb&#233;m, picada de fulgura&#231;&#245;es, uma praia cinzenta, &#225;spera de seixos ou, ent&#227;o, a foz clara e verde de um afluente que se joga &#224;s grandes &#225;guas, espumarento e jovial. Chegamos &#224;s corredeiras.  O motor parou. H&#225; uma trepida&#231;&#227;o inc&#244;moda na lancha, um arrastar de casco que nos magoa os ouvidos. A pequena embarca&#231;&#227;o, por&#233;m, batida pela correnteza que reflui, represada no costado, e espuma, e escachoa, e atira grandes borrifos que nos molham, mete uma borda n&#8217;&#225;gua, enviesa, e l&#225; se vai arrastada como um tronco. Mas o Areias e o companheiro &#8211; que antes manobravam com uma grande vara de arrimo &#8211; lestos e corajosos pulam n&#8217;&#225;gua e, &#224; for&#231;a de ombros, num retesamento de m&#250;sculos que os verga entumesce-lhes as veias do pesco&#231;o e dilata-lhes os olhos, reconduzem a lanchinha ao min&#250;sculo canal entre as pedras; e antes das &#8220;&#225;guas fundas&#8221;, com uma agilidade de felinos, sobem &#224; embarca&#231;&#227;o e, novamente, cada qual retorna aos seus postos, encharcados e satisfeitos da proeza.</p>

        <p id="idm46624040234984">Experimento uma profunda sensa&#231;&#227;o de al&#237;vio. &#192; popa, segurando a cana do leme e vigiando o motor, o Areias conta um caso, com infinita naturalidade:</p>

        <p id="idm46624041014024">&#8212; Era uma fam&#237;lia de negros. Quando a canoa passou na corredeira virou. E morreram todos, chupados por aquelas &#225;guas que redemoinham em funil. At&#233; dizem que eles aparecem em noites de neblina, todos nus e de archotes acesos.</p>

        <p id="idm46624040620904">&#8212; Feia hist&#243;ria, hein! murmurou o desembargador Jos&#233; Boiteux. &#8211; Feia hist&#243;ria! &#8211; murmurei eu, acompanhando o voo raso de dois bigu&#225;s, que acabaram por pousar numa ponta de pau.</p>

        <p id="idm46624040109688">O presidente, na previs&#227;o de que a nossa lanchinha tivesse de auxiliar as outras duas que vinham atr&#225;s, mandou voltar &#224;s proximidades da corredeira. Foi s&#243;, ent&#227;o, que pudemos avaliar, como espectadores, o perigo vencido.</p>

        <p id="idm46624041891096">Conheci hoje &#8211; e com que emo&#231;&#227;o! &#8211; a verdade de um velho ditado muito corrente no Amazonas e que eu li n&#227;o me lembro em que livro de Gast&#227;o Cruls: &#8220;Todos os cachoeristas v&#227;o para o c&#233;u, pois eles j&#225; passaram pelo purgat&#243;rio&#8221;. Verdadeiramente &#233; preciso muita bravura, muito sangue-frio e muita for&#231;a para vencer o tumulto, a correnteza dessas &#225;guas vertiginosas que se encrespam, fremem, giram sobre si e espumejam de encontro a lajes pontiagudas, arrastando a embarca&#231;&#227;o num &#237;mpeto de enchente. Uma falsa manobra, um descuido e &#233; o naufr&#225;gio com todas as suas consequ&#234;ncias dolorosas e tristes.</p>

        <p id="idm46624040494152">Gra&#231;as a Deus, navegamos agora em &#225;guas fundas. Mas, at&#233; Monda&#237;, teremos ainda v&#225;rias corredeiras, cada qual pior.</p>

        <p id="idm46624043011336">O presidente resolveu visitar Caxambu, sede de uma col&#244;nia e onde h&#225; uma grande serraria, de Jer&#244;nimo Vargas. Vai-se l&#225; a cavalo. N&#227;o tenho muita vontade de ir a Caxambu. Prefiro ficar para um chimarr&#227;o e ouvir o Areias contar mais umas hist&#243;rias.</p>

        <p id="idm46624040897464">
          <date when="1929-04-24T19:00:00" id="idm46624041059352">19 horas</date>. Tudo foi aquela demora em Caxambu. Continuamos a viajar tarde, sem nenhuma probabilidade de chegarmos &#224; Ilha Redonda, antes da noite. E agora estamos numa praia deserta, como Robisons Cruso&#233;s, sem barracas, sem churrasco, condenados a passar toda uma longa noite de frio em torno de uma fogueira! Come&#231;o a desconfiar da coragem do Areias. H&#225; um luar l&#237;mpido, fazendo o Uruguai lustroso e clareando desv&#227;os. N&#227;o vejo o motivo por que ele n&#227;o nos conduz a um bom hotel, com lumes civilizados e um jantarzinho fumegante e cheiroso. Fui for&#231;ado a interromper duas vezes estas minhas notas. A primeira, por falta de luz e a segunda para armar a minha cama de campanha na popa da lanchinha e chupar alguns roletos de cana &#8211; &#250;nico alimento que encontramos nestas paragens solit&#225;rias. Interessante &#233; que todos est&#227;o conformados, inclusive o presidente, que j&#225; est&#225; a arrumar o seu pouso. Em torno da fogueira, e mesmo mais afastados, junto a um mato rasteiro e denso, foram estendidos pelegos para camas. Felizmente o tempo est&#225; magn&#237;fico.</p>

        <p id="idm46624042540440">
          <date when="1929-04-24T20:00:00" id="idm46624030873176">20 horas</date>. Resolvi deitar-me. Fiz um travesseiro com o saco de viagem e cobri-me com o meu sobretudo. Mas o frio &#233; rijo, e n&#227;o sei o que ser&#225; pela madrugada. Tenho por companheiros o Arthur Costa &#8211; que arranjou um leito sobre caixas de gasolina &#8211;, e o Selistre Campos &#8211; que armou uma cama de lona e transformou botas altas de montar em travesseiros. Na outra lancha, o Cid Gonzaga, beatificamente, como um justo, ronca sem cessar e, o desembargador Boiteux conta, n&#227;o sei a quem, a queda do gabinete Zacarias.</p>

        <p id="idm46624041763800">
          <date when="1929-04-24T23:00:00" id="idm46624037723416">23 horas</date>. Despertei com um grande alarido, um estridente alvoro&#231;o: a lancha ao lado estava submergindo, com a &#225;gua a entrar por todos os lados do casco. Reconheci o vozeir&#227;o do Cid, praguejando com solenidade. Sinto uma fome louca. E readorme&#231;o, ouvindo algu&#233;m falar em rev&#243;lver e jacar&#233;s, pensando num revirado de galinha e num bom copo de vinho crioulo.</p>

        <p id="idm46624037374040">
          <date when="1929-04-25T05:30:00" id="idm46624040372904">5h30min</date> da madrugada. Torno a despertar. O desembargador Jos&#233; Boiteux, que fora for&#231;ado a abandonar a lancha, junto ao fogo continua os epis&#243;dios da pol&#237;tica do Imp&#233;rio, citando fatos com detalhes mi&#250;dos, nomes e datas escrupulosamente exatos. Uma claridade de vidro fosco faz destacar vultos deitados pelo ch&#227;o, esmaecendo a chama alta da fogueira. Mas, quase sem transi&#231;&#227;o, inopinadamente, uma lenta, &#250;mida neblina apaga todos os contornos, abafando vozes e rumores, dificultando at&#233; o acesso ao rio.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624038555384">

        <p id="idm46624042260120" class="title">II</p>

        <opener id="idm46624037723720">
          <dateline id="idm46624041110568">
            <date when="1929-04-25" id="idm46624042312600">25/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624040973832">&#8220;Cerra&#231;&#227;o baixa, sol que racha&#8221; &#233; a sabedoria do povo. Ainda nos valha isso, pior seria se chovesse. Andamos na bruma embaciada, prudentemente, &#224; procura do rio, cada qual com a sua toalha e a sua saboneteira, porque n&#227;o se enxerga mais do que dois ou tr&#234;s passos &#224; frente do nariz. Nunca vi neblina t&#227;o espessa e t&#227;o &#250;mida! Deve ser assim o <foreign xml:lang="en" id="idm46624039545608">fog</foreign> londrino. Deixei um instante este livro de notas junto &#224; moita que me serve de div&#227;. Encontrei-o orvalhado! O presidente j&#225; deixou a cama, queixando-se do vozeir&#227;o do Cid &#8211; a trombeta de Jeric&#243; que toda a madrugada, quando o desembargador Boiteux parava a sua disserta&#231;&#227;o hist&#243;rica sobre a pol&#237;tica do Imp&#233;rio &#8211; ou trasladava, implac&#225;vel, n&#227;o consentindo a ningu&#233;m dormir.</p>

        <p id="idm46624041530936">S&#227;o <date when="1929-04-25T06:00:00" id="idm46624040413880">seis horas</date>, e ainda uma larga cortina de n&#233;voa esconde rio e c&#233;u, torna muito maior este nosso isolamento. Sinto frio e fome. Nem ao menos temos um caf&#233; quentinho, com bastante a&#231;&#250;car! S&#243; chimarr&#227;o e assim mesmo muito medido, muito bem racionado!! E dizer-se que a lancha da nossa bagagem e que transporta os mantimentos, espera-nos desde ontem, em Ilha Redonda! S&#243; num caixote eu me lembro de haver visto um grande queijo, presunto, salsichas e um p&#227;o de l&#243;. At&#233; em pensar nesse caixote me enterne&#231;o. O melhor &#233; deixar estas notas e bater a arranjar uns roletos de cana, que tem sido a nossa alimenta&#231;&#227;o nesta praia solit&#225;ria.</p>

        <p id="idm46624038576392">
          <date when="1929-04-25T08:00:00" id="idm46624038967256">8 horas</date>. O sol come&#231;ou a esfarrapar a neblina. J&#225; se veem ramos de &#225;rvores e, ao fundo, como uma turquesa entre algod&#227;o, um retalho de c&#233;u. O presidente j&#225; embarcou e o Areias assumiu o seu posto de &#8220;almirante fluvial&#8221;.</p>

        <p id="idm46624041309736">&#8212; Que beleza!</p>

        <p id="idm46624038972632">Os ingleses diriam: <foreign xml:lang="en" id="idm46624042642872">glorious day!</foreign> Dia glorioso! O Uruguai rebrilha como um grande manto azul, picado de vidrilhos de prata! Plumas de neblina, mais alvas que arminhos, flutuam ainda sobre o rio, esgar&#231;am-se pelas ramarias que as trepadeiras floriram e pairam por cima das folhagens como cocares her&#225;ldicos! E mais longe, &#224; nossa frente, onde as &#225;guas se dividem em dois grandes bra&#231;os que fa&#237;scam, emerge a mancha verde de uma ilha, meio afogada, ainda, entre a n&#233;voa transparente. Acomodei-me o melhor poss&#237;vel no meu banco, e como escorrega pelo rio uma aragem fria, abotoei a gola do meu casaco. Mesmo, para estas notas, escritas minuto a minuto, &#233; necess&#225;ria uma posi&#231;&#227;o confort&#225;vel. E fico a ouvir o desembargador Boiteux falar sobre a data: 25 de abril de 1777:</p>

        <p id="idm46624043037880">&#8212; O capit&#227;o Cipriano Cardozo de Barros Leme, numa emboscada que fez, destro&#231;a os castelhanos que haviam desembarcado em Vila Nova.</p>

        <p id="idm46624040624184">&#8212; Numa emboscada! &#8211; comento eu para o Arthur Costa. &#8211; Preferiria que fosse lealmente, em campo raso.</p>

        <p id="idm46624042285288">Mas o desembargador Boiteux n&#227;o me escutou.</p>

        <p id="idm46624041945208">&#8212; 1864 &#8211; Toma posse do governo da prov&#237;ncia o Dr. Alexandre Rodrigues da Silva Chaves.</p>

        <p id="idm46624039048104">Meio adormentado, atrav&#233;s das p&#225;lpebras semicerradas, acompanho o voo de um grande p&#225;ssaro preto, de longo bico chato. Mas chegamos &#224; corredeira &#8211; uma das mais perigosas, informou o Areias. Por isso seria arriscado var&#225;-la ontem &#224; noite. &#201; um largo len&#231;ol de &#225;guas baixas, tumultuosas e espumejantes, que v&#227;o e voltam, correm em dire&#231;&#227;o a uma das margens e, de repente, se torcem e se precipitam num arco de c&#237;rculo rebrilhante. De novo o Areias e o companheiro se jogam n&#8217;&#225;gua; e de novo, a poder de m&#250;sculos, a embarca&#231;&#227;o &#233; desviada da cachoeira, empurrada para o canal, agora com os motores a rufarem, destramente conduzida para fora do fervedoiro. Grandes bolhas de espuma correm entre o costado da lanchinha, que parou para vigiar as outras e socorr&#234;-las, se for preciso. O presidente n&#227;o quer que se deixe companheiros &#224; merc&#234; da sorte. &#201; um tra&#231;o nobilante do seu car&#225;ter, esse esp&#237;rito de solidariedade que se manifesta em todos os momentos oportunos.</p>

        <p id="idm46624040870600">Continuamos a navegar. O presidente visitar&#225; S&#227;o Carlos, e de l&#225; seguiremos para a Ilha Redonda, de autom&#243;vel. Creio que em S&#227;o Carlos deve haver alguma cousa para se comer! Verdadeiramente, a fome &#233; uma cousa muito s&#233;ria!</p>

        <p id="idm46624041488776">O Arthur Costa examina, pela cent&#233;sima vez, a carta do Estado e assinala acidentes m&#237;nimos de viagem. O sol, agora, perdulariamente, derrama o oiro de sua luz por sobre o Uruguai, barrando de prata polida os longes tr&#234;mulos, debruando de claridade os contornos das folhagens e acendendo cintila&#231;&#245;es nas po&#231;as d&#8217;&#225;gua, que pontilham o dorso escuro das lajes. E do meio do mato, perdido na luminosidade magn&#237;fica, o canto long&#237;nquo de um galo vibra um momento e fica para tr&#225;s, fundido na dist&#226;ncia.</p>

        
        <p id="idm46624038650072">Olhando vagamente n&#227;o sei para onde, o Areias canta em voz baixa uma can&#231;&#227;o qualquer. Mas eu n&#227;o a escuto. O meu pensamento acompanha, naquele instante, uns epis&#243;dios da revolu&#231;&#227;o, que o Jos&#233; Maia vai contando ao presidente. Atrav&#233;s da bruma leve em que ele mergulha, vejo as rudes figuras evocadas passarem e repassarem, de espadas nuas e um brilho quente nos olhos, no tumulto glorioso das refregas. E penso &#8211; de mim para mim &#8211; na beleza daquele hero&#237;smo, que bem merecia um artista de g&#234;nio para fixar-lhe o instante magn&#237;fico. Como levado por uma doce for&#231;a interior, vinda do cora&#231;&#227;o, insensivelmente me volto para o Areias! O perfil agreste, incisivo, do valente caboclo se destaca na luz, como um baixo relevo b&#225;rbaro. O seu olhar penetrante, igual &#224; ponta de um dardo, perscruta as &#225;guas insidiosas, fura os longes franjados de sol que reluzem, tr&#234;mulos e fervilhantes, como prata derretida. Calou-se, vivendo para a sua miss&#227;o, desde que come&#231;aram a aparecer, em grandes manchas flutuantes, as espumas denunciadoras das corredeiras. O Areias tamb&#233;m merecia um artista de g&#234;nio para o seu hero&#237;smo obscuro. O Areias e os seus companheiros. Chegamos a <placeName id="idm46624040316568">S&#227;o Carlos<geo id="idm46624041309368">-27.086639,-53.007145</geo></placeName>. A lanchinha encostou junto &#224; balsa cheia de gente, afogando na areia encharcada a proa esguia. As outras fundearam lado a lado. Foguetes rabejam para os c&#233;us arqueados, pingam na grande luz uns fogos p&#225;lidos e estoiram, sacudindo a mataria, reboando numa repercuss&#227;o estrondejante e arrastada de canhoneio. E uma charanga de amadores, onde h&#225; um rabec&#227;o cavernoso, enche os claros dos estampidos com as notas doces e incertas de um dobrado festivo. Um povo de vestes domingueiras aclama pelo caminho &#237;ngreme e enfeitado de bandeiras, o presidente que passa. H&#225; uma grande alegria, uma l&#250;cida impress&#227;o de regozijo, que parece tornar mais luminosa a paisagem circundante. Rumores &#225;speros de passos raspam a claridade im&#243;vel, que a charanga sonoriza e agora os foguetes n&#227;o perturbam. Uns minutos mais e cada qual toma o seu lugar nos autos e caminh&#245;es que nos aguardam desde cedo. A meu lado, com aquela maleta que tem sido a sua maior ternura em toda a viagem, o Haroldo Pederneiras indaga do chofer se em S&#227;o Carlos nos espera algum cafezinho reconfortante. &#201; um rapaz robusto, de olhos azuis e modos lentos. Sem voltar a cabe&#231;a, o chofer fala de um caf&#233; com mistura e dum churrasco em Palmitos. No banco em frente estalam palmas alegres e o vozeir&#227;o do Cid Gonzaga estruge e reboa satisfeito.</p>

        <p id="idm46624040523448">Junto a uma igreja em constru&#231;&#227;o, cercado pelos diretores da Companhia Colonizadora Sul-Brasil e por in&#250;meros colonos e suas fam&#237;lias, o presidente agradece uma sauda&#231;&#227;o de boas-vindas. S&#227;o ensinamentos c&#237;vicos; apelos &#224; energia dos colonos para o arroteio da gleba ferac&#237;ssima. E, por sobre esses belos motivos, como um p&#225;lio aberto, a exalta&#231;&#227;o eternecida da terra brasileira, o amor pelo Brasil. Perto de mim, um grande velho escuta de olhos im&#243;veis, as m&#227;os pousadas no cabo do guarda-sol de chita, a car&#243;tida latejando doidamente. Um pouco adiante, de sobrecasaca e um ar de pastor protestante, um alem&#227;o alto, largo de ombros como uma espada goda, devora com o olhar as palavras que o presidente vai proferindo com entusiasmo. Um cheiro de h&#250;mus e de mato orvalhado nos envolve como uma car&#237;cia da terra. E por sobre as cercas e, mais longe, nos galhos altos dos pinheiros, os chopins cantam na gl&#243;ria da manh&#227; que se estende. Quando o presidente terminou o seu discurso e o rumor das palmas se fundiu na luz do sol em torno, o alem&#227;o alto e de ombros de espada goda, acenou o seu chap&#233;u e come&#231;ou a falar na sua velha l&#237;ngua. Era uma sauda&#231;&#227;o encachoeirada, trepidante, batida de interjei&#231;&#245;es e de gestos imensos de tribuno. E n&#227;o sei porque, vieram-me &#224; lembran&#231;a os convencionais da Revolu&#231;&#227;o Francesa e aqueles idealistas doutrin&#225;rios de M&#225;ximo Gorki! Retomamos os nossos lugares no caminh&#227;o. Por&#233;m o chofer, talvez por ser um rapaz de modos lentos, n&#227;o tem pressa. O caminh&#227;o desliza sem desejos de velocidade, como se estivesse a fazer um giro vadio e sem cuidados pelas estradas espl&#234;ndidas. Verdade, que j&#225; n&#227;o nos tonteia a fome nem os nossos olhos se fatigam da paisagem. Reconfortamos a alma com um caf&#233; e bolos de farinha verdadeiramente ser&#225;ficos. Mas temos ainda, antes da Ilha Redonda, duas col&#244;nias a visitar: Palmitos e Passarinho. E, ap&#243;s, Ira&#237;. Como ser&#225; Ira&#237;?</p>

        <p id="idm46624039669928">N&#227;o sei desde quando o pastor luterano, sob um toldo de car&#225; e num p&#250;lpito de rach&#245;es de pinho, est&#225; a pregar umas coisas em alem&#227;o! Penso que h&#225; muito tempo, pois, quando cheguei, vi logo uma express&#227;o de fadiga nos olhos do Bley Netto e um ar mole e alheio na atitude dos ouvintes. S&#243; o presidente escuta intrepidamente, com uma heroicidade evang&#233;lica. Enquanto o mission&#225;rio ensina e prega aquelas doutrinas que se contradizem com rancor, recordo-me de um conto dinamarqu&#234;s que eu li numa tradu&#231;&#227;o cheia de erros tipogr&#225;ficos, num jornalzinho do interior de Minas Gerais. Era tamb&#233;m um homem assim, afogado na intransig&#234;ncia do seu credo. Velho, de mais de s&#233;culos, ouvira o diabo desafiar as estrelas em noites sem lua, numa viela de aldeia medieval, tocando numa guitarra feita da t&#237;bia de um b&#234;bado e do cr&#226;nio de um justo. E porque surpreendera o segredo das coisas, podia ver, atrav&#233;s de um corpo, a alma que l&#225; dentro se escondia. Mas, certa manh&#227;, &#224; beira de um <foreign xml:lang="en" id="idm46624039265432">fjord</foreign> triste, quando pregava ao povo de uma aldeia de pescadores, descobriu, entre aquela gente, um homem cuja alma n&#227;o despertara ao clangor luminoso da sua palavra. E se calou para sempre. N&#227;o haver&#225; por aqui &#8211; murmurei eu &#8211; alguma alma benem&#233;rita, bem encolhidinha, bem adormecida entre ossos e v&#237;sceras amigas? O pastor, finalmente, cerrou a sua boca, que h&#225; mais de uma hora repetia, de envolta com palavras de sauda&#231;&#227;o, as abjura&#231;&#245;es do frade rebelde que sujou de tinta a cabe&#231;a do diabo. E um novo espet&#225;culo espalhou os circunstantes, retardou de alguns minutos a viagem para a Ilha Redonda e me fez prudentemente volver a cabe&#231;a, disfar&#231;ar, olhar uns escolares loiros que marchavam cantando o hino nacional, sob o rumor farfalhante de bandeirinhas de papel de seda. &#201; que se abrira um sorvedoiro de esp&#243;rtulas: um moir&#227;o de cedro onde cada qual devia pregar um cravo de cobre que valia dinheiro... Para qu&#234;?</p>

        <p id="idm46624042515368">&#8212; Deve ser para algum templo luterano.</p>

        <p id="idm46624041081720">Passarinho, como Palmitos, como S&#227;o Carlos, s&#227;o colmeias ativas, onde uma gente pr&#243;vida e sadia vai construindo o seu favo de oiro. Vale a pena v&#234;-las. Alimentam-nas uma gleba feraz; orientam-nas esp&#237;ritos de elite, com a consci&#234;ncia l&#250;cida e n&#237;tida dos destinos humanos.</p>

        <p id="idm46624040593112">&#8212; Bendita sejas tu, terra de Chapec&#243;, que fazes germinar esses belos api&#225;rios!</p>

        <p id="idm46624042351720">Decididamente o chofer do nosso caminh&#227;o n&#227;o tem o sentido do tempo nem da velocidade!</p>

        <p id="idm46624041011016">&#8212; Era uma vez um homem que possu&#237;a um c&#225;gado...</p>

        <p id="idm46624041928888">Parece que nos conduz a um passeio pregui&#231;oso, atrav&#233;s de &#225;rvores im&#243;veis e de vivendas rurais, em cujos terreiros secam forros de cobertores e roupas de crian&#231;as, ou espera, ruminando com lentid&#227;o, alguma vaca leiteira. Certo, a beleza caleidosc&#243;pica do panorama fascina, faz esquecer todas as fealdades da vida; e eu gostaria de me deixar embeber de tanta luz, tanto azul e tanto perfume. Por&#233;m, cumpre fazer duas etapas: Ilha Redonda e Ira&#237;; e o presidente Konder deve estar ainda hoje em &#193;guas do Mel, onde j&#225; o espera o presidente Get&#250;lio Vargas. Sinto um palpitante, incontido desejo de vencer todas as dist&#226;ncias, de encurtar todos os caminhos. Preferiria, francamente, que o caminh&#227;o usasse, ao inv&#233;s de um velho motor Ford, as botas de sete l&#233;guas do Sr. Marqu&#234;s de Carab&#225;s...</p>

        <p id="idm46624040808392">
          
          <date when="1929-04-25T12:00:00" id="idm46624041863560">Meio-dia</date>! O caminh&#227;o, num esfor&#231;o em que rangem todos os seus freios e engrenagens, parou num terreiro entre laranjeiras, &#224; frente de uma grande casa em cuja varanda se enroscam trepadeiras e jasmineiros, pendem bal&#245;es japoneses de papel. &#201; a <placeName id="idm46624040520936">Ilha Redonda<geo id="idm46624041699464">-27.159517,-53.079071</geo></placeName>. Estou, enfim, num hotel onde h&#225; uma gente am&#225;vel e nos espera um banquete.</p>

        <p id="idm46624039702792">Retomei estas minhas notas, ap&#243;s um lento, delicioso mergulho termal que me fez pensar no doce epicurismo dos romanos e nos seus banhos confort&#225;veis. Os olhos me pesam, sonolentos. A minha ambi&#231;&#227;o, neste momento, resume-se num prato de lentilhas e numa enxerga. Tamb&#233;m, naquela praia deserta e desabrigada, quem poderia dormir com aquele barulho infernal, aquele naufr&#225;gio que despertava apetites orat&#243;rios, aquele frio e esta fome, a que uma x&#237;cara de caf&#233; e alguns bolos, em S&#227;o Carlos, a&#231;ularam diabolicamente?</p>

        <p id="idm46624042919560">Se n&#227;o fosse h&#225;bito meu agradecer ao c&#233;u o p&#227;o de cada dia, ap&#243;s este banquete (em que trocaria sem remorsos, e se o tivesse, o meu direito de primog&#234;nito), certo as minhas m&#227;os se juntariam em ato de ora&#231;&#227;o. Assinalo-o, neste &#8220;di&#225;rio&#8221;, como um presente do Alto, um man&#225; com temperos e vinho branco. Pensando nele, j&#225; com as p&#225;lpebras quase cerradas, arrependi-me de haver desejado, ainda h&#225; pouco, apenas um prato de lentilhas e uma enxerga! E se Deus me houvesse castigado? Restar-me-ia somente a del&#237;cia incompleta de um colch&#227;o macio e um travesseiro que n&#227;o &#233; saco de viagem. O presidente j&#225; partiu para Ira&#237;. Creio que s&#227;o quatorze horas. Antes do banquete, ao cruzar comigo os laranjais que afogam em sombra o balne&#225;rio, avisou-me de que eu iria com ele a Ira&#237;, mais o Arthur Costa, o desembargador Boiteux, o Manoel e o Jos&#233; Maia. N&#227;o sei se, nesse momento, meus olhos lhe disseram que eu desejaria ficar pregui&#231;ando na del&#237;cia luminosa e macia que envolvia o hotel, cessados aqueles rumores de recep&#231;&#227;o festiva. O fato &#233; que, na hora de prosseguir a viagem para &#193;guas do Mel, ao descer as escadas do dormit&#243;rio, o presidente me falou que eu poderia ficar, se quisesse, com os outros companheiros, que j&#225; combinavam talhar um p&#244;quer alegre. Fiquei. Vou, enfim, p&#244;r em ordem as minhas notas &#250;ltimas, desafivelar as perneiras, e, depois, deitar-me um pouco e atravessar, na barquinha ondulante do sono, para o outro lado da vida. Abro o meu almanaque de bolso e corro &#224; p&#225;gina de abril: 25, quinta-feira, patroc&#237;nio de S&#227;o Jos&#233;. Faz hoje sete dias que os meus olhos n&#227;o veem um retalho de mar, uma vela boiando junto &#224; sombra azul do Cambirela, esguia e branca como um risco de giz! Uma semana, apenas. E quanta cousa se passou nesses sete dias! Hav&#237;amos subido serras duras e furado t&#250;neis escuros, almo&#231;ando em Mafra e jantando em Val&#245;es; descido &#224; noite, num vag&#227;o leito, o curso tortuoso do Rio do Peixe; saltado em esta&#231;&#245;es apinhadas de povo e onde o presidente ouvia discursos, abra&#231;ava um mundo de gente, escutava o hino nacional e voltava &#224; sua cabine para guardar mais um ramo de flores; hav&#237;amos corrido quatro dias sobre pneum&#225;ticos ingleses e americanos, atrav&#233;s de serranias &#225;speras, campos vastos, lajeados cascalhudos e pinheirais rumorosos, vindos de Cruzeiro do Sul e Goio-En, amanhecendo num povoado e vendo o sol baixar em outro, fazendo e desfazendo quatorze vezes os sacos de viagens; t&#237;nhamos rolado Uruguai abaixo, varando corredeiras tumultuosas e espumejantes; e dormido numa praia deserta onde se alastrava o p&#243;-de-mico &#8211; sem barraca, sem cobertas e tendo apenas uns roletos de cana para iludir a fome! E hav&#237;amos estado em cinco cidades, oito vilas, doze povoados, seis lugarejos e nove col&#244;nias; e contemplado, vibrando de emo&#231;&#227;o patri&#243;tica, em Irani, Xanxer&#234;, Passo Bormann, cavaleiros &#224;s centenas, erguidos nos estribos dos seus cavalos, acenando alegremente os largos sombreros; e visto todo um povo, como nas eras hist&#243;ricas, que deixava as suas fazendas, os seus ranchos, a sua lida nos campos ou nos ervais, e corria &#224;s estradas, &#224;s povoa&#231;&#245;es, &#224;s vilas cheias de folhagens, de arcos e de bandeiras, para aclamar o presidente que passava no rumo da fronteira! Eram sem conta os discursos ouvidos: e &#224;s dezenas os churrascos e banquetes devorados! E agora nos encontramos em Ilha Redonda, ap&#243;s uma semana desabalada, tomando &#225;gua mineral e com dois dedos a mais de dispepsia. E dizer-se que ainda temos Monda&#237; e para chegar a Barrac&#227;o &#8211; vinte e nove l&#233;guas de picada!</p>

        <p id="idm46624042089128">&#8212; Como &#233; vasto este mundo. Santo Deus!</p>

        <p id="idm46624042094648">Ilha Redonda &#8211; que ali&#225;s n&#227;o fica na ilha do seu nome &#8211; &#233; um lugar de sombra e de repouso e em que as tristezas se espalham, adelga&#231;am-se e desaparecem. Se houvesse neste hotel um velho de imensas barbas esvoa&#231;antes, grossa penca de chaves na cintura e uma t&#250;nica vaporosa ao inv&#233;s de um palet&#243; banal de brim cinzento; se em torno andassem sons de harpas substituindo o estrondejante trombone da orquestra, ent&#227;o seria perfeita a ilus&#227;o do Para&#237;so e das suas del&#237;cias. O pr&#243;prio Mafoma &#8211; exigente glut&#227;o que ele fora &#8211; se conhecesse a Ilha Redonda ap&#243;s um dia de emo&#231;&#245;es trepidantes, de cansa&#231;os longos, de fome isl&#226;mica, de um camelo t&#227;o lento como o nosso caminh&#227;o e, ainda, de uma noite maldormida &#224;s margens de um rio deserto, certamente, com requintada vol&#250;pia e deliciosa perspic&#225;cia, colocaria o Grande Hotel entre as palmeiras e as huris do S&#233;timo C&#233;u! Verdade das verdades, Cruzeiro e Chapec&#243; t&#234;m sido um veio rico de surpresas agrad&#225;veis! Primeiro Catanduvas e a sua paisagem de aquarela; e Xanxer&#234; e aquela topografia pitoresca que a embeleza; e Passo dos &#205;ndios cercada de lavouras e de pinheiros; e Passo Bormann com os seus ervais, os longes azuis, a sua express&#227;o tranquila e repousada. Depois, as col&#244;nias &#224; beira do Uruguai ub&#233;rrimo como o Nilo: Caxambu, S&#227;o Carlos, Palmitos, Passarinho abrindo j&#225;, como a oferenda da terra n&#250;bile ao grande sol fecundador e bom, os primeiros frutos s&#225;pidos. E hoje, Ilha Redonda como um pomar, com o seu hotel, as suas &#225;guas milagrosas que saram as impurezas do corpo, bela e doce, toda envolta no perfume das laranjeiras e no voo inquieto das &#250;ltimas andorinhas.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042545096">

        <p id="idm46624042204888" class="title">III</p>

        <opener id="idm46624037394408">
          <dateline id="idm46624042549320">
            <date when="1929-04-26" id="idm46624040697704">26/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624042982296">Dormi como um justo e despertei alegre como um p&#225;ssaro. Abro a janela do meu quarto e olho o rel&#243;gio. S&#227;o <date when="1929-04-26T06:10:00" id="idm46624042161768">seis horas</date> mais dez minutos. Uma neblina leve, macia de pel&#250;cia, flutua ainda por sobre as &#225;rvores como echarpe de tule branco. Num terreiro amplo, varrido, onde crescem varas esguias de pessegueiros e macieiras, um bando de can&#225;rios acaba de pousar, numa revoada cinzenta e tr&#234;mula. E adiante, para al&#233;m do balne&#225;rio, h&#225; um rumor rechinante de roldanas. &#192;s oito horas bateremos para Passarinho, a esperar o presidente j&#225; de volta de Ira&#237;. Por que me deixei ficar em Ilha Redonda?</p>

        <p id="idm46624040237608">Convencemos o Cid Gonzaga e o Bley Netto que deveriam trepar para o outro caminh&#227;o, que o nosso, al&#233;m de vagaroso, estava com os motores esfalfados. Mas de nada nos serviu aquele not&#225;vel al&#237;vio de vinte arrobas. O caminh&#227;o nascera para fazer giros vagabundos, sem pressas e cuidados, atrav&#233;s daquelas terras opulentas. O melhor &#233; deix&#225;-lo ir, &#224; merc&#234; do chofer, um bom rapaz sangu&#237;neo, sem nervos e de modos graves e lentos.</p>

        <p id="idm46624043038072">Duas vezes descemos do caminh&#227;o para ajud&#225;-lo, todo arfante nas suas engrenagens reum&#225;ticas, a subir um topezinho que trepava entre alambrados e samambaias &#225;speras e rijas. E j&#225; me preparava para reclamar pela d&#233;cima vez, quando o chofer &#8211; excelente mo&#231;o &#8211; nos avisou que hav&#237;amos chegado a Passarinho.</p>

        <p id="idm46624042119608">
          <date when="1929-04-26T11:00:00" id="idm46624042119352">11 horas</date> da manh&#227;. Estou aqui sentado num velho tronco de cedro, a olhar o Uruguai, todo reluzindo de sol e de brilhos relampejantes, h&#225; mais de uma hora. Estou s&#243;. Os companheiros andam l&#225; em cima, no alto de uma colina, vendo umas obras em constru&#231;&#227;o e gastando inutilmente muni&#231;&#227;o de rev&#243;lver. Chega a ser mania, tanto tiro! Ao lado, do alto de um barranco em rampa vertiginosa, dois homens rolam e atiram ao rio grandes troncos serrados, que resvalam num rumor pesado, mergulham, levantando longos esguichos d&#8217;&#225;gua. Depois os troncos flutuam, junto de outros; e correm pela superf&#237;cie luminosa do Uruguai grandes arrepios em arco, que fazem oscilar os paus descendo &#224; merc&#234; da correnteza e morrem nas fulgura&#231;&#245;es prateadas da outra margem. &#201; o trabalho da jangada, que a cheia levar&#225; para S&#227;o Thom&#233;, numa viagem lenta de v&#225;rios dias. Inspeciono com o meu bin&#243;culo os longes afogados em luz, pontilhados de manchas de ilhas, de pontas verdejantes de barrancos, que parecem se erguer acima da linha espelhante das &#225;guas. Esperamos as lanchas, tanto as que partiram antes de n&#243;s de Ilha Redonda como a que deve vir de &#193;guas do Mel &#8211; a &#8220;Adolfo Konder&#8221; &#8211;, conduzindo o presidente. Teria o desembargador Boiteux tomado os apontamentos que eu lhe pedi?</p>

        <p id="idm46624042758648">As nossas lanchas j&#225; chegaram, encalhando a proa na lama escura. Estamos todos ansiosos. O Wenceslau Breves &#8211; que n&#243;s aclamamos chefe da expedi&#231;&#227;o at&#233; a chegada do presidente &#8211; acaba de descobrir, na curva distante, dois vultos que parecem duas embarca&#231;&#245;es. Todos os olhos se fixam naqueles pontos cinzentos que agora transpuseram o dorso verde-desmaiado de uma ilha &#224; direita e crescem para n&#243;s. Mais uma hora de expectativa e duas lanchas encostam, entre a espuma e o barulho fundo das h&#233;lices dando atr&#225;s. O presidente Konder, atendendo ao convite do presidente Get&#250;lio, ficava aquele dia em Ira&#237; e mandava-nos buscar.</p>

        <p id="idm46624036183928">
          <date when="1929-04-26T13:00:00" id="idm46624041771032">13 horas</date>. Chegamos &#224; foz das &#193;guas do Mel, onde h&#225; um grande movimento de embarca&#231;&#245;es. &#201; um lugar cheio de &#225;rvores e de sombras, &#237;ngreme, de um quase roxo e picado de touceiras de gramas. O mo&#231;o que nos fora buscar nos avisa de que h&#225; autom&#243;veis &#224; nossa disposi&#231;&#227;o e que Ira&#237; est&#225; distante ainda uns dois quil&#244;metros. Todos saltam em terra, menos eu, que me preparo, com o cora&#231;&#227;o apertado de m&#225;goas e temores, para voltar a Passarinho &#8211; onde deixei a minha maleta.</p>

        <p id="idm46624041519976">&#8212; Encontr&#225;-la-ei?</p>

        <p id="idm46624041519592">E h&#225; dentro dela objetos de uso, uma d&#250;zia de filmes <hi id="idm46624040455864">Agfa</hi> e o rev&#243;lver do Passos Maia!</p>

        <p id="idm46624040354312">
          
          <date when="1929-04-26T15:00:00" id="idm46624042987192">15 horas</date>. Estou, enfim, em <placeName id="idm46624041980200">Ira&#237;<geo id="idm46624042066728">-27.190021,-53.264637</geo></placeName>, achei a minha maleta e almocei homericamente. Que imensa sorte! Vou terminar estas minhas notas; bem mere&#231;o uns momentos de repouso, ap&#243;s tantas atribula&#231;&#245;es e tantos sustos. O desembargador Jos&#233; Boiteux &#8211; sob o entusiasmo de historiador &#8211; relata-me, com surpreendente min&#250;cia, o encontro entre os dois presidentes brasileiros. A resolu&#231;&#227;o patri&#243;tica de nossas d&#250;vidas de fronteiras &#8211; e o desembargador Boiteux acentuava a palavra &#8220;d&#250;vidas&#8221; &#8211; era j&#225; um fato em caminho prop&#237;cio.</p>

        <p id="idm46624042422792">&#8212; Ent&#227;o &#8211; berrei eu &#8211;, ent&#227;o abracemo-nos e gritemos: Viva o Brasil!</p>

        <p id="idm46624040203784">Diante do meu indiscreto e clarinante entusiasmo, o desembargador Boiteux recolheu-se &#224; sua gravidade, lembrou-me que est&#225;vamos num hotel e o presidente se encontrava num aposento perto.</p>

        <p id="idm46624038890648">Voltamos do hotel-balne&#225;rio onde se acha hospedado o presidente Get&#250;lio. Fomos cumpriment&#225;-lo e agradecer a honra da visita que ele nos mandou fazer momentos antes, pelo seu ajudante de ordens. Falou por n&#243;s o desembargador Boiteux, que fez um discurso excelente e grandioso. O presidente rio-grandense respondeu numa ora&#231;&#227;o de nobre brasilidade, de fraternal simpatia e que ficou vibrando dentro dos nossos cora&#231;&#245;es como a grande voz do mar nas espirais dos caramujos.</p>

        <p id="idm46624043068088">Ira&#237; &#8211; &#193;guas de Mel, na simb&#243;lica e harmoniosa l&#237;ngua tupi-guarani &#8211; &#233; um lugarejo pictural, de paisagem calma e doce e que parece o cen&#225;rio de uma novela buc&#243;lica. Al&#233;m do hotel que nos abriga, h&#225; o grande balne&#225;rio termal, enorme edif&#237;cio onde se pode acomodar, sem atropelos e com singular conforto, uma centena de veranistas, porque Ira&#237; &#233; apenas uma esta&#231;&#227;o de repouso, uma <foreign xml:lang="es" id="idm46624040313496">estancia veraniega</foreign>, como dizem os argentinos. Ligada ao mundo por uma estrada de rodagem, que se junta ao caminho de ferro, Ira&#237; n&#227;o d&#225; aos seus veranistas a impress&#227;o de isolamento, esse <foreign xml:lang="fr" id="idm46624040312984">spleen</foreign> sem nome e sem motivo que assalta o civilizado longe dos grandes centros urbanos. Todo o dia a estrada lhe traz o autom&#243;vel e o forasteiro novo e, se ainda lhe falta a linha telegr&#225;fica, destru&#237;da pelos &#8220;patriotas&#8221; de Leonel Rocha, tem, todavia, a gazeta e a revista ilustrada, por via das quais recebe a not&#237;cia, o artigo de fundo, o veneno do verso e, a blague. Mas Ira&#237;, naquele instante, representava tamb&#233;m o seu papel hist&#243;rico nas rela&#231;&#245;es entre Santa Catarina e o Rio Grande do Sul. Ali se encontravam, sob aquele sol ga&#250;cho que outrora aquecera os bravos de Jos&#233; Maria, no regimento heroico dos barrigas-verdes, os dois presidentes amigos, que haviam de assinalar, sem ru&#237;do e sem trombetas, uma nova era entre os dois Estados brasileiros.</p>

        <p id="idm46624042921480">
          <date when="1929-04-26T15:45:00" id="idm46624042921224">S&#227;o quinze horas menos um quarto</date>. O presidente Konder, o desembargador Boiteux, o Arthur Costa e o Manoel Maia foram passear a cavalo, em companhia do presidente Get&#250;lio. O desembargador Boiteux, antes de sair, me veio dizer que ia treinar para a viagem a Barrac&#227;o. N&#227;o v&#225; suceder que essa troteada d&#234; resultados &#224;s avessas. Anda l&#225; embaixo, no sal&#227;o do hotel, um grande rumor de mesas arrastadas, de vozes que pedem objetos e de marteladas secas e r&#237;tmicas. Decerto s&#227;o os preparativos para o banquete de logo mais, &#224; noite. Estou ansioso por ouvir os discursos dos dois presidentes.</p>

        <p id="idm46624039051096">No quarto ao lado, algu&#233;m canta uma velha can&#231;&#227;o regional ga&#250;cha. &#201; a toada de uma hist&#243;ria simples, que a minha av&#243; rio-grandense contava para me adormecer, de um homem que deixou o seu pago e a sombra hospitaleira do seu umbu, para ir pelear numa terra distante. Passados anos, quando ele voltou, do seu rancho restavam apenas as forquilhas e a tiguera cheia de flores amarelas. Como estava sem for&#231;as e com a cabe&#231;a mais branca que um campo geado, o homem encostou-se ao tronco da &#225;rvore amiga e cerrou os olhos, para sempre, sem &#243;dios e sem remorsos! Ferido pela dol&#234;ncia da m&#250;sica que outrora embalou a minha inf&#226;ncia, sinto que os meus dedos estremecem. Devo encerrar estas minhas notas, para que elas se n&#227;o umede&#231;am de l&#225;grimas. Raz&#227;o tens tu, gente da minha ilha, quando cantas:</p>

        <lg id="idm46624037372696">
          <l id="idm46624041764760">&#8220;Saudade &#8211; dor meiguiceira</l>
          <l id="idm46624042587192">Carpida na solid&#227;o,</l>
          <l id="idm46624042553320">Espinho de laranjeira</l>
          <l id="idm46624042368616">Cravado no Cora&#231;&#227;o!&#8221;</l>
        </lg>

        <p id="idm46624041582152">S&#227;o <date when="1929-04-26T22:00:00" id="idm46624041938456">22 horas</date>. Subi, por alguns momentos, ao meu quarto, para tomar estas notas ainda viridentes, ainda cheirando a musgo e a seiva rica. Que poderei dizer desse banquete terminado h&#225; pouco e das ora&#231;&#245;es que o elevaram muito acima das del&#237;cias materiais do card&#225;pio luxuoso e farto? O presidente Get&#250;lio proferiu um belo discurso. Que espl&#234;ndida justi&#231;a a obra de governo realizada em Santa Catarina, e que magn&#237;fico flor&#227;o de fraternidade agasalhadora! Parecia que uma claridade nova envolvia as suas palavras sinceras e fortes, e as tornava l&#237;mpidas e altas como a luz de uma estrela! Depois, quando as palmas se fundiram no ambiente luminoso que fazia mais vivas as flores pelos vasos, o presidente Konder levantou-se. Companheiro seu em quase todas as suas viagens atrav&#233;s do Estado e tendo-lhe, por isso, ouvido, por vezes sem conta, a frase disciplinada e incisiva, que uma sadia brasilidade aquece e faz ondular como um pend&#227;o, jamais senti, por&#233;m, como agora, atrav&#233;s dela, a consci&#234;ncia da minha terra e do seu hero&#237;smo sem igual; da sua bondade enternecedora de enfermeira e da sua riqueza sem alardes: do que foi no passado, do que &#233; no presente e do que ser&#225; no futuro, assim amada e servida por homens de bem e de boa vontade. O discurso do presidente Konder foi a exalta&#231;&#227;o consciente e comovida de Santa Catarina, no &#226;mbito glorioso da P&#225;tria brasileira. Assim, tamb&#233;m a ora&#231;&#227;o do desembargador Flor&#234;ncio de Abreu, Chefe de Pol&#237;cia rio-grandense, que destacou a obra pol&#237;tica e administrativa que o presidente Washington vem criando, lucidamente, para a grandeza do Brasil.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041308696">

        <p id="idm46624042087992" class="title">IV</p>

        <opener id="idm46624040476968">
          <dateline id="idm46624040854984">
            <date when="1929-04-27" id="idm46624040478536">27/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624040857880">O presidente Get&#250;lio acaba de chegar ao hotel. Dentro de poucos minutos deixaremos Ira&#237;. Continuamos a ter um tempo admir&#225;vel: sol claro, c&#233;u limpo de nuvens e uma temperatura de primavera.</p>

        <p id="idm46624040860840">
          <date when="1929-04-27T09:00:00" id="idm46624040863752">Nove horas da manh&#227;</date>. Voltei ao meu lugar na lanchinha. O presidente Konder ainda est&#225; palestrando com o presidente Get&#250;lio, num grupo de que tamb&#233;m fazem parte alguns pol&#237;ticos locais. Os dois presidentes falam sem mesuras de protocolo. Em torno, a sombra enleia as ramagens vigorosas e se derrama em grandes manchas, escurecendo as folhas ca&#237;das pelo ch&#227;o e ainda &#250;midas de orvalho. S&#243; o rio do Mel, espelhante e reluzindo, tem claridades que fascinam os olhos e desvendam o mist&#233;rio das areias, onde h&#225; pedras peludas de limo e, &#224;s vezes, fa&#237;sca o dorso de uma piava.</p>

        <p id="idm46624040681656">Singramos novamente o Uruguai e nos encharcamos nas suas belezas sempre renovadas. &#192; medida que o rio desce, muda de aspecto, vai se tornando mais largo, mais rumoroso. As margens j&#225; n&#227;o t&#234;m aquelas barrancas abruptas, afogadas de troncos mortos e de lianas; aquele tumulto de galhos que lembram lan&#231;as cruzadas num entrevero entre selvagens. S&#227;o mais baixas, e uma vegeta&#231;&#227;o mais igual e luxuriosa, de contornos t&#250;midos e regulares, mancha as &#225;guas ribeirinhas de um verde quieto, doce e claro. Ilhas esguias estendem os bra&#231;os onde cresce um mato viridente, ou pequenos arquip&#233;lagos emergem as cabe&#231;as b&#225;rbaras, espiando o voo assustado de uma ave ou os grandes paus que a correnteza vai arrastando. E por sobre aqueles tufos de folhagens, muitas vezes, pode-se ver uma serrania ao longe, meio apagada na bruma lil&#225;s, ou a curva afastada de um telhado.</p>

        <p id="idm46624040871592">O presidente n&#227;o dissimula o seu contentamento. Retoma a sua marcha para a fronteira com mais uma vit&#243;ria e um grande servi&#231;o &#224; sua terra. No seu mocho forrado de pelegos, o desembargador Boiteux vai escrevendo umas notas r&#225;pidas num caderninho de lembran&#231;as e adiante, no banco de proa, com uma fleuma de milion&#225;rio, o Bley Netto esfarela, na palma da m&#227;o, fumo picado para o seu cigarro. Sente-se que todos n&#243;s estamos satisfeitos e que, pelo menos at&#233; Cascalho, o assunto ser&#225; Ira&#237;.</p>

        <p id="idm46624041310712">
          <hi id="idm46624042091176">
            
            <placeName id="idm46624042095112">Cascalho<geo id="idm46624042093896">-27.198152,-53.333473</geo></placeName>
          </hi>
        </p>

        <p id="idm46624042350760">A lanchinha atracou, sob um rumor de festa, numa balsa onde h&#225; muita gente. Subimos um caminho talhado no barranco, que tiras de bandeiras ladeiam e riscam sombras que se movem. Adiante, onde h&#225; um grupo de pessoas de que se destacam crian&#231;as de branco e com ramos de flores nas m&#227;os, o presidente para, a ouvir um discurso de boas-vindas. A paisagem que nos envolve &#233; nova e curiosa. &#192; frente um in&#237;cio de rua, com algumas casas de madeira; aos lados ro&#231;as e matos baixos, de que rompem palanques de cercas ou troncos serrados, enegrecidos pelo fogo. E na retaguarda, faiscante como uma larga faixa de platina com turquesas engastadas, o Uruguai deslizando lentamente, como se estivesse enamorado do c&#233;u.</p>

        <p id="idm46624042201496">Esta gente compreendeu limpidamente o discurso do presidente! Sinto que todos se deixaram penetrar pelos seus altos conceitos, pela grande sinceridade em que suas palavras vieram envolvidas. Quando o Dr. Adolfo exclamou: &#8220;Colonizar n&#227;o &#233; vender terras!&#8221; e acentuou a necessidade de se fixar o homem &#224; gleba, houve aclama&#231;&#245;es e aplausos por toda a parte. Por que aquele colono espada&#250;do, de cabelos t&#227;o loiros que parecem brancos e que me fez lembrar os couraceiros do velho Guilherme, olhava, de soslaio, os diretores da col&#244;nia, batendo as m&#227;os como matracas?</p>

        <p id="idm46624040319048">Verdadeiramente andamos a carregar a sorte &#224;s costas. O churrasco estava digno de um poema modernista, no qual se cantasse a alegria do fogo, as grossas pe&#231;as de carne rechinantes, pingando sangue e gordura, afogadas no cheiro bom do moqueio. E, em volta, um povo que espera, cheio de gula nos olhos! E aquelas bananas? E a torta de frutas que enterneceu, at&#233; &#224;s l&#225;grimas, o Cid Gonzaga? &#201; muito bom se viajar... na companhia do presidente.</p>

        <p id="idm46624041925160">Visitamos o escrit&#243;rio da Companhia Sul-Brasil, que &#233; tamb&#233;m a resid&#234;ncia do Dr. Kuhlmmann, engenheiro e um dos diretores da col&#244;nia. &#201; uma bela resid&#234;ncia naqueles ermos. Vi alguns vasos curiosos da mais velha cer&#226;mica ind&#237;gena e v&#225;rios quadros a &#243;leo com assinaturas de valor. H&#225;, tamb&#233;m, aquarelas e &#225;guas-fortes de motivos impressionistas. Sobre uma prateleira corrida ao longo das paredes, pousam objetos interessantes: algumas porcelanas de Saxe e de Sevres; um ou outro bibel&#244; de bronze, de assunto bizarro, ao lado de potes de lou&#231;a japonesa ou china.</p>

        <p id="idm46624041924120">Enquanto o presidente examinava o grande mapa da col&#244;nia, esmerilhei aquele ambiente confort&#225;vel, que uns toques de arte seduziam e encantavam. E me deixei ficar embebido daquela penumbra que cheirava a verniz e a fumo de charuto e que fazia avultar pelas paredes o colorido vivo de uma tela ou o brilho p&#225;lido de um prato de metal. Foi com pesar que abandonei aquela sala, onde errava tamb&#233;m um perfume de flor silvestre e de manjeric&#227;o. S&#243; agora vim a saber a esp&#233;cie de constru&#231;&#227;o que se vai erguendo no alto de um morro, em Passarinho. &#201; a futura casa para a dire&#231;&#227;o da col&#244;nia. Acastelada, com ameias e <foreign xml:lang="fr" id="idm46624041847768">blockhaus</foreign>, dominar&#225; uma vasta extens&#227;o do Uruguai e emprestar&#225; &#224;quela paisagem um ar medieval. Assim tamb&#233;m eu viveria em paragens remotas: uma boa casa, um r&#225;dio, uma vitrola, algumas revistas ilustradas, uns livros e, para poder gozar todos esses confortos nas m&#225;ximas propor&#231;&#245;es &#8211; bicarbonato de s&#243;dio para os desvaneios do est&#244;mago... Ser&#225;, por certo, uma agrad&#225;vel moradia, mormente no ver&#227;o e nos dias claros de sol.</p>

        <p id="idm46624042901352">Temos que chegar a Monda&#237; &#224; hora marcada. Ali&#225;s, segundo me afirmaram, de Cascalho a Monda&#237; &#233; pouco mais de um tiro de carabina. Ser&#225; mesmo, ou o Areias aplica &#224; metragem fluvial a tal l&#233;gua de bei&#231;o do caboclo? A lanchinha marcha mais devagar, mais confiadamente devagar, como se estivesse reconhecendo os seus pagos e o seu fundeadoiro. Dentro de alguns momentos chegaremos a Monda&#237;; j&#225; se veem sobre as &#225;guas verdes do Uruguai as malhas brancas de espumas, que lhe despeja o Rio das Antas. Todos n&#243;s estamos silenciosos e eu sinto, n&#227;o sei porque, aquela sensa&#231;&#227;o estranha que j&#225; me tomou o cora&#231;&#227;o em Goio-En, no momento de partir. De Monda&#237; rumaremos para o sert&#227;o, para o desconhecido, a trilhar vinte e nove l&#233;guas de picada e de floresta bruta. Que nos espera al&#233;m da densa cortina do futuro, nas encruzilhadas do Destino? Seja o que Deus quiser. H&#225; um fim alto e nobre a cumprir e n&#243;s viemos para vencer.</p>

        <p id="idm46624041777160">Rio das Antas &#233; um dos maiores afluentes do Uruguai em terras de Santa Catarina. A sua foz &#233; larga, pouco abafada de matos e ponteada de cascalhos e galharias encalhadas. N&#227;o o registraria aqui se n&#227;o fora a circunst&#226;ncia sinistra de haver sido, durante v&#225;rios meses, uma sementeira de morte e desola&#231;&#227;o. Contaminaram as suas &#225;guas os cad&#225;veres de cerca de duzentos cavalos sacrificados pela coluna Prestes, na sua incurs&#227;o atrav&#233;s de Chapec&#243; e da ordem. Perseguido pelos bravos do coronel Claudino &#8211; de que a gente de Jos&#233; Maia foi ser a vanguarda intr&#233;pida &#8211; o general rebelde mandou matar todos os animais cansados das suas hordas &#8211; para que n&#227;o os aproveitassem os ga&#250;chos que o monteavam. E por espa&#231;o de seis meses, batida pela febre tifoide e pelo paratifo, toda a gente daquela imensa regi&#227;o sofreu rudemente, pagou a grande culpa de viver em terras por onde passaram &#8211; os &#8220;patriotas e humanit&#225;rios soldados da revolu&#231;&#227;o...&#8221; &#8220;Patriotas e humanit&#225;rios!&#8221; Como blague, &#233; excelente! Divisamos j&#225; um grande grupo de homens que nos espera num v&#227;o das &#225;guas, onde h&#225; um desembarcadoiro. &#201; Monda&#237;. De ambas as margens do Uruguai raivejam as cabeleiras de fogo dos foguetes e roj&#245;es. Do lado rio-grandense, duma casa embandeirada em arco e com muita gente agitando os len&#231;os da mangueira, arrebentam bombas que atroam a mataria, fazem os bigu&#225;s, continuamente, bater o voo espantado, mal pousam na ponta escura de um pau ou no cocoruto negro de uma laje. Novelos cinzentos de fumo boiam por sobre as &#225;rvores; alguns, tocados pelo vento, deslizam para o meio do rio ou se espalham e se fundem, altos, na esplendidez da tarde, toda azul e doirada. H&#225; um rumor de alegria sonorizando o ar. Agora, bem juntas e t&#227;o perto da nossa que lhes ou&#231;o os rufos is&#243;cronos dos motores, as duas lanchinhas &#8211; uma esguia como um peixe-espada e outra bojudinha como uma folha de figueira &#8211; navegam airosamente, adere&#231;adas de bandeiras e entre grandes la&#231;arotes brancos de espumas. Uma aragem doce, que arrepia as &#225;guas e dobra as folhas finas de um canavial, volta-me as p&#225;ginas do meu caderno, com um cheiro forte de lez&#237;ria e de mato bravo.</p>

        <p id="idm46624040814648">Na lanchinha todos cuidam do que &#233; seu, guardando coisas nas maletas, dobrando capas, olhando em volta, na pesquisa silenciosa para descobrir se h&#225; objetos esquecidos. Somente eu n&#227;o me altero no meio de tanta az&#225;fama; a n&#227;o ser este meu caderno de notas, tudo o mais j&#225; est&#225; recolhido ao bojo da minha mala de m&#227;o.</p>

        
        <p id="idm46624043491160">Pisamos, enfim, terras de <placeName id="idm46624039667240">Monda&#237;<geo id="idm46624038967560">-27.102112,-53.395786</geo></placeName>, nome atual do antigo Porto Feliz. Vivas se al&#231;am do meio do povo, entre o tiroteio dos foguetes e os compassos estridentes da banda musical. O mesmo alvoro&#231;o, a mesma efus&#227;o de simpatia com que, desde Rio Bonito, vem sendo recebido o presidente, culmina aqui, em Monda&#237;, que nos ver&#225; partir, dentro de poucos dias, para as asperezas e as inc&#243;gnitas do sert&#227;o bravio. Faz um calor de trovoada, e algumas nuvens cor de laranja e franjadas de um branco luminoso, encarneiram-se no poente.</p>

        <p id="idm46624042900264">S&#227;o <date when="1929-04-27T17:00:00" id="idm46624042900008">17 horas</date>. Atrav&#233;s de galhardetes e t&#250;neis de folhagens, subimos a ladeira que parte do porto e atravessa a vila, num coleio amplo. Cavalheiros munidos de m&#225;quinas fotogr&#225;ficas assestam objetivas e correm, de um lado para outro, sob o pasmo das crian&#231;as, esbaforidos e suarentos. O rumor dos passos abafa o murm&#250;rio das conversa&#231;&#245;es, mesmo a grulhada de um bando de chopins que acabou de pousar nos galhos retorcidos de uma &#225;rvore. De todas as casas drapejam bandeiras nacionais, ondulam fl&#226;mulas com as velhas cores alem&#227;s. E dentre as alas compactas de cabe&#231;as descobertas, como cogumelos estranhos e monstruosos, despontam as manchas negras de guarda-s&#243;is ou se abrem as flores bizarras de sombrinhas coloridas.</p>

        <p id="idm46624037382552">Monda&#237; tem uma vida latente, prodigiosa que se desvenda ao primeiro olhar de an&#225;lise e que se sente ao primeiro contato com o seu povo. Levantada entre o Rio das Antas e uma curva do Uruguai, num torr&#227;o ub&#233;rrimo, &#233; o n&#250;cleo colonial mais poderoso de quantos frutificam neste vale b&#237;blico, que se estende do rio do Peixe ao Peperi-Gua&#231;u. Mais de uma vez, por&#233;m, a sua vitalidade tem sofrido as consequ&#234;ncias de invas&#245;es rebeldes, que dilaceraram a sua fortuna, subverteram o seu trabalho rural, talaram as suas messes e os seus campos, semeando a mis&#233;ria por todos os seus casais. Primeiro, Carlos Prestes, que lhe deixou, ainda, como um tributo macabro, latejando nas &#225;guas do Rio das Antas &#8211; os germens contaminantes do tifo! Depois, Leonel Rocha e a sua horda vand&#225;lica e maltrapilha! Por espa&#231;o de longos meses de tristeza e luto, furando po&#231;os &#8211; que custavam economias de rudes anos &#8211; para n&#227;o morrer de sede, a gente de Monda&#237; sentiu pesar-lhe em cima, como uma fatalidade, o guante sinistro da rebeldia desumana! E, atrav&#233;s da vila florescente, com as vestes em farrapos e as carabinas carregadas, montados em cavalos esquel&#233;ticos &#8211; &#225;vidos, hirsutos e em longas filas irregulares passaram e repassaram os revoltosos!</p>

        <p id="idm46624041778488">Foi imposs&#237;vel obter um quarto nos dois hot&#233;is da vila regorgitante de forasteiros. &#201; que se arrancharam &#224; comitiva, em Limeira, Passo Bormann e Ira&#237;, algumas pessoas que ultrapassaram os c&#244;modos reservados. De sorte que, ao voltar do tel&#233;grafo onde estive a mandar not&#237;cias &#224; &#8220;Rep&#250;blica&#8221;, fiquei de sobra... Mas o Jos&#233; Maia &#8211; que vela paternalmente sobre n&#243;s &#8211; alojou-me na casa do Curi&#243;, Subdelegado de Pol&#237;cia e excelente camarada. Abri a minha cama de lona e, como os pelegos s&#227;o fartos, o meu leito &#233; t&#227;o macio e doce que faria inveja aos bem-aventurados que dormem sobre as nuvens do Para&#237;so. Para os rigores do frio o Curi&#243; arranjou, com o benem&#233;rito alem&#227;o que mora ao lado, um espesso cobertor de l&#227;, de camelo, tecido para siberianos ou esquim&#243;s. Tenho tamb&#233;m como companheiros de cub&#237;culo o Seara e o F&#233;lix Malburg; e como existe uma escrivaninha ampla e o conforto da luz el&#233;trica (Monda&#237; &#233; iluminada &#224; luz el&#233;trica), posso calmamente tomar as minhas notas.</p>

        <p id="idm46624041772728">Gra&#231;as a Deus descansaremos aqui at&#233; 1.&#186;, quando partiremos para Dion&#237;sio Cerqueira e as brenhas. O presidente resolveu internar-se no sert&#227;o, na pr&#243;xima quarta-feira. Temos, portanto, uns tr&#234;s dias de repouso e sono at&#233; sol nado, se ele n&#227;o resolver devassar a regi&#227;o em todos os quadrantes. Porque &#8211; como me observou h&#225; pouco o Breves &#8211; eu n&#227;o creio que o presidente se deixe ficar em Monda&#237;, inativo, tranquilamente inativo, com tantas terras a percorrer, tanta cousa interessante e &#250;til a esmerilhar.</p>

        <p id="idm46624040813592">Merece um opulento registro a recep&#231;&#227;o de hoje &#224; tarde. Tive a impress&#227;o de uma cidade toda movimentada de gente, ruidosa de alegria e m&#250;sica! At&#233; de Nova W&#252;rtenberg, do outro lado do Uruguai, no Rio Grande do Sul, vieram forasteiros tomar parte nos festejos. &#201; uma gente bem vestida, de boas maneiras e que viaja de autom&#243;vel. H&#225; um arco triunfal de grande efeito decorativo e que tem este d&#237;stico sincero: &#8220;Monda&#237; sa&#250;da o Dr. Konder com estusiasmo&#8221;. O sal&#227;o do Clube em que fizemos lanche apresenta um aspecto agrad&#225;vel e fino. Al&#233;m desse existe um outro sal&#227;o (onde ter&#225; lugar o grande banquete) com lugares reservados e um palco. Como toda a vila de sangue alem&#227;o que se preza, Monda&#237; tem filarm&#244;nica, dois clubes recreativos, uma sociedade de canto, dois hot&#233;is e uma f&#225;brica de cerveja para alegrar tudo isso.</p>

        <p id="idm46624042202504">Acabo de ser apresentado aos Srs. Stangler e Kreisser, diretores de Monda&#237;, que me apertaram solenemente a m&#227;o e quase me esmagaram, com a mesma solenidade, os dedos fr&#225;geis. S&#227;o dois cavalheiros de modos calmos, com uma no&#231;&#227;o inteligentemente pr&#225;tica do problema colonizador e muito radicados ao Brasil. Falaram-me longamente, com uma preocupa&#231;&#227;o gramatical not&#225;vel e aquele esp&#237;rito de especializa&#231;&#227;o que &#233; o espelho m&#225;gico da ra&#231;a. Fiquei tudo sabendo de Monda&#237;, do valor e riqueza das suas terras, da composi&#231;&#227;o geol&#243;gica da gleba, do pre&#231;o das col&#244;nias, da &#225;rea coloniz&#225;vel e at&#233; da sua fauna e flora. Tudo me foi revelado sem estridor, com escrupulosa exatid&#227;o, como de uma c&#225;tedra universit&#225;ria. Quando lhes falei da viagem &#224; fronteira, daqueles longos e lentos dias a cavalo, da estafante caminhada por serras e vales, o Sr. Kreisser sorriu e me afirmou que &#8220;peior seria si eu tivesse de ir ao Barrac&#227;o... a p&#233;!&#8221; Serei justo assinalando, de resto, nestas notas fragment&#225;rias, que me deixaram uma bela e indel&#233;vel impress&#227;o de tenacidade e cultura.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040618632">

        <p id="idm46624042259384" class="title">V</p>

        <opener id="idm46624041906312">
          <dateline id="idm46624038965256">
            <date when="1929-04-28" id="idm46624039267256">28/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624043010872">Domingo. O rel&#243;gio ao lado bateu melancolicamente, num ru&#237;do mole de maquinismos velhos, <date when="1929-04-28T07:00:00" id="idm46624042537896">sete horas</date>. Atrav&#233;s do vidro da janela, vejo a rua lavada de sol e o c&#233;u t&#227;o l&#237;mpido, azul e macio como um manto de pel&#250;cia. Faz um frio esperto e seco. J&#225; tomei o meu caf&#233; e volto &#224;s minhas notas. Parece at&#233; mania: n&#227;o posso passar sem dois dedos de escrita! Mas &#233; um crime deixar-se ficar respirando este ar saturado de cigarros, num quarto onde se ressona com estrid&#234;ncia. Enquanto n&#227;o se serve &#8220;a mistura&#8221;, vou apanhar um pouco de sol, junto &#224;quela cerca onde cresce um gravat&#225; e acaba de pousar um bando de can&#225;rios amarelos. Hoje tivemos visitas &#224; escola e &#224; exposi&#231;&#227;o rural. Mais tarde churrasco. Logo &#224; noite provavelmente, haver&#225; um baile para as del&#237;cias do desembargador Boiteux. Amanh&#227;, Porto Novo, quase na fronteira com a Argentina, de autom&#243;vel. Depois, &#8220;descanso&#8221;, isto &#233;: alguma inspe&#231;&#227;o a obras em andamento. &#192; noite, banquete e ap&#243;s sarau e baile. E na quarta-feira, &#224;s nove horas, com sol ou chuva, lombo de burro e sert&#227;o. N&#227;o resta a menor d&#250;vida que &#233; um &#243;timo programa de repouso...</p>

        <p id="idm46624041055496">Desde ontem que ou&#231;o os alem&#227;es ao lado cantando aqueles doces e velhos <hi id="idm46624041709896">lieds</hi>, que t&#227;o poderosamente, mais do que as baionetas dos coligados, contribu&#237;ram para a desforra de Leipzig. E lembro-me dos Mestres Cantores da Nova Teut&#244;nia. Fora a mais curiosa e singular das manifesta&#231;&#245;es de apre&#231;o recebidas pelo presidente em toda esta longa, f&#233;rtil viagem. Era um grupo de dez ou doze homens robustos, muito vermelhos, de cabelos muito loiros, que viera at&#233; Passo dos &#205;ndios trazer a sua homenagem. Ao inv&#233;s de discursos, cantaram umas can&#231;&#245;es de ritmo brando, religioso, que fizeram lembrar a penumbra das velhas catedrais g&#243;ticas e a tristeza, a melancolia lit&#250;rgica dos coros luteranos. Sinceros, quase ing&#234;nuos, gratos ao bom Deus que os arrancara da Europa faminta, sulcada de rancores e de mis&#233;rias, para a fartura e a hospitalidade fraternal das terras brasileiras, esses colonos sentiam-se felizes na sua vida nova, entre homens que n&#227;o os repeliam, numa gleba que se abria para eles em searas ricas e boas. E ali estavam, unindo &#224; alma brasileira as suas almas, participando do nosso j&#250;bilo e nele florescendo como uma bela flor de ternura e gratid&#227;o.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042521160">

        <p id="idm46624042297736" class="title">VI</p>

        <opener id="idm46624042536552">
          <dateline id="idm46624042210072">
            <date when="1929-04-29" id="idm46624037368776">29/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624041789272">Ontem &#224; noite, quando me sentei para escrever, senti-me t&#227;o fatigado e me fascinou tanto a macieza da minha cama, que me deixei vencer por aquela tenta&#231;&#227;o! Ali&#225;s, essa esp&#233;cie de tenta&#231;&#227;o fora sempre a preferida pelo diabo para perder as almas dos eremitas. J&#225; Santo Onofre a considerava &#8220;a maior mal&#237;cia de Satan&#225;s&#8221; e, mal via aparecer em cima da sua dura esteira de taquaras a fofeza dos coxins, feria logo as costas magras com disciplinas de ferro; e aquele espantoso cenobita &#8211; Santo Aspar &#8211; que n&#227;o se podia mover, de t&#227;o velho e encarquilhado, da boca l&#244;brega da sua toca e s&#243; sabia fazer caretas aos peregrinos, Santo Aspar tinha ainda &#226;nimo e for&#231;as para rezar e repelir as peles macias que os mafarricos, para o tentar, punham sobre o leito de pedras em que ele dormia. Mas eu sou um pecador cosido &#224;s impurezas e &#224;s del&#237;cias da vida e n&#227;o aspiro a santidade. Mergulhei, por isso, nos pelegos.</p>

        <p id="idm46624042378152">Vi na exposi&#231;&#227;o rural, como numa &#233;cloga latina, o fruto saboroso da terra e o milagre surpreendente do h&#250;mus! &#201;s bem, Monda&#237;, uma terra de Promiss&#227;o, onde h&#225; rom&#227;s de sementes de oiro e rios de leite e mel. E bem-aventurado tamb&#233;m sejas tu, oh! trabalho da charrua, que estrias a gleba e, como na lenda etrusca, fazes surgir os homens fortes e as cidades muradas!</p>

        <p id="idm46624040136552">
          <date when="1929-04-29T18:00:00" id="idm46624040136296">18 horas</date>. Regressei de Itapiranga &#8211; nome com que o presidente, num belo nacionalismo, batizou Porto Novo. Corremos, primeiro, de autom&#243;vel, atrav&#233;s de terras fartas e de col&#244;nias pr&#243;speras, at&#233; n&#227;o sei que lugar no Uruguai; depois, por &#225;guas serenas, em cuja lisura espelhante os pares joviais de lib&#233;lulas verdes, &#8211; que, &#224;s vezes, vinham pousar nas bordas da lanchinha &#8211; amavam inquietamente, ao porto Rodhe, onde o Sr. Carlos Rodhe &#8211; colecionador de iga&#231;abas e um curioso da hist&#243;ria aut&#243;ctone do Brasil &#8211; ofereceu ao presidente um lanche civilizado; e da&#237; novamente de autom&#243;vel, a Itapiranga &#8211; quase na fronteira argentina!</p>

        <p id="idm46624039355208">Itapiranga deixou-nos uma impress&#227;o das mais vigorosas. A recep&#231;&#227;o ao presidente foi uma confortadora prova do sadio nacionalismo da sua popula&#231;&#227;o. Bandeiras nacionais nas m&#227;os das crian&#231;as; bandeiras nacionais no tope das casas e, no ambiente luminoso, o rumor de um povo que deixara, por uns momentos, as lides da terra, para vir aclamar o chefe do Estado, que ia integrar uma por&#231;&#227;o querida de Santa Catarina nos destinos comuns da P&#225;tria brasileira.</p>

        <p id="idm46624042122632">O Sr. Albano Volkmer e Carlos Rodhe, diretores de Itapiranga, acompanharam-nos nessa excurs&#227;o. O Sr. Albano Volkmer &#233; brasileiro nato, do Rio Grande do Sul. Ambos, por&#233;m, j&#225; se radicaram &#224; regi&#227;o e merecem bem o nome de pioneiros do trabalho nos remotos rinc&#245;es de Chapec&#243;.</p>

        <p id="idm46624042122376">Tivemos um churrasco suculento e um discurso do vig&#225;rio, num bosque de laranjeiras plantadas, n&#227;o se sabe quando, pelos &#237;ndios que habitavam aquelas paragens. As &#225;rvores estavam carregadas de frutos e ao v&#234;-las me lembrei de Mignon e dos versos c&#233;lebres de Goethe:</p>

        <lg id="idm46624042446776">
          <l id="idm46624040570120">&#8212;&#8220;Conheces o pa&#237;s onde floresce a laranjeira?</l>
          <l id="idm46624040622216">O pa&#237;s de frutos de oiro e de rosas vermelhas?&#8221;</l>
        </lg>

        <p id="idm46624038571624">Assisti hoje a um espet&#225;culo dos mais maravilhosos e singulares. No alto de uma colina, na estrada de rodagem que vai a Itapiranga e donde os olhos se embebedam no vinho quente do panorama, o autom&#243;vel parou a encher d&#8217;&#225;gua o radiador fumegante. O sol se entornava aos jorros sobre o Uruguai, iluminando-o, doirando-lhe as areias do leito, destacando a mancha esverdeada das lajes submersas ou a silhueta escura de uma pedra pontiaguda. Ent&#227;o, como num aqu&#225;rio fant&#225;stico, eu vi cardumes de peixes, num brilho fuzilante de pedrarias, nadando sob as &#225;guas transparentes! Eles vinham, lentos e prateados, davam grandes voltas, e as suas barbatanas se agitavam como echarpes de tule ao vento. Depois, desapareciam adiante, onde as &#225;guas tremeluziam e latejavam numa palpita&#231;&#227;o incessante de vida. Mas o chofer, habituado &#224;quelas maravilhas, arrancou-me da contempla&#231;&#227;o, atirando-me &#224; realidade de umas almofadas de molas rijas e a um autom&#243;vel que raspava a terra cheia de poeira, de micr&#243;bios e de folhas outoni&#231;as.</p>

        <p id="idm46624036183096">Urge fechar este livro e ir ao Clube saudar o Cid Gonzaga, que hoje festeja mais uma arroba de unto. Resolvemos fazer-lhe uma ruidosa manifesta&#231;&#227;o; j&#225; lhe tocamos alvorada &#224; janela do quarto e j&#225; o Cid agradeceu, modesto, aquela barulhenta matinada. J&#225;, mesmo, recebeu os cumprimentos e os abra&#231;os do presidente. Mas n&#227;o pagou cerveja e n&#243;s devemos auxiliar a ind&#250;stria de Monda&#237;.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041827704">

        <p id="idm46624038649784" class="title">VII</p>

        <opener id="idm46624042548504">
          <dateline id="idm46624042127272">
            <date when="1929-04-30" id="idm46624040108936">30/4/29</date>
          </dateline>
        </opener>

        <p id="idm46624041787320">Chegaram os &#250;ltimos animais para a viagem. Amanh&#227;, a estas horas, devemos partir, ap&#243;s as despedidas orat&#243;rias do desembargador Jos&#233; Boiteux, aclamado orador oficial da comitiva. J&#225; mudei toda a minha roupa branca da mala de couro para a de pano, que vai nos tentos. Estou pronto e &#224; espera, apenas, do momento de montar e mergulhar na barbaria das selvas. O tempo est&#225; magn&#237;fico, e penso que o sol tamb&#233;m ser&#225; nosso companheiro de jornada.</p>

        <p id="idm46624040198264">Realizaram-se as derradeiras homenagens do programa de festejos: o banquete de que foram oradores o Curi&#243; e um filho do Dr. Guilherme Faulhaber &#8211; benem&#233;rito fundador de Monda&#237; e j&#225; falecido &#8211;, o sarau, que teve, como n&#250;meros brilhantes, quadros vivos representando cada estrofe do <title id="idm46624040198008">Luar do Sert&#227;o</title> do nosso Catulo e o baile, que ainda rodopia, neste momento, e promete invadir a madrugada. &#201; esta a minha &#250;ltima noite de Monda&#237; e de teto enxuto e agasalhado. N&#227;o sinto nenhum medo, nem me tirar&#225; o sono a aventura que se iniciar&#225; amanh&#227;. Estou tranquilo, senhor de mim, confiado em Deus e na minha resist&#234;ncia f&#237;sica. Tenho como chefe da expedi&#231;&#227;o um velho e caro amigo. Vim com ele e o hei de seguir atrav&#233;s de todas as asperezas, atrav&#233;s de todos os trope&#231;os, naturais a uma viagem t&#227;o longa e t&#227;o acidentada. H&#225; perigos? Que importa? Queremos chegar, e isso nos basta.</p>

        <p id="idm46624041982680">Ia-me esquecendo de assinalar: no final do banquete foi cantado, a v&#225;rias vozes e com orquestra&#231;&#227;o sinf&#244;nica, o Hino Nacional. A &#233;pica e bravia m&#250;sica de Francisco Manoel sacudiu fundamente a nossa emo&#231;&#227;o, talvez como nunca! Era um hino cheio de rumores quentes e de resson&#226;ncias verdes, como uma floresta. Atrav&#233;s dele escutei a palpita&#231;&#227;o extenuante da P&#225;tria, todo um Brasil germinado e forte, cheirando a h&#250;mus e a seiva, envolto nos apitos brancos das usinas e nos silvos fumarentos das locomotivas.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041981416">

        <p id="idm46624041981032" class="title">VIII</p>

        <opener id="idm46624041980648">
          <dateline id="idm46624038969896">
            <date when="1929-05-01" id="idm46624040349128">01/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624037376040">Dentro de alguns fugitivos instantes sair&#227;o os cargueiros que devem vanguardear a &#8220;entrada&#8221;. Creio que s&#227;o oito horas. Ao longo das grades da varanda do hotel ou na costa da cerca ao lado, os animais, j&#225; encilhados, esperam. Alguns, im&#243;veis, cochilam pachorrentamente, com um ar filosofal; outros, inquietos, de orelhas espetadas, erguem as cabe&#231;as ou batem desesperadamente os flancos com as caudas &#225;speras, enxotando os moscardos teimosos e importunos. H&#225; um rumor de vozes que reclamam ou que indagam; uma intensa, apressada circula&#231;&#227;o de pessoas que chegam a cavalo ou que procuram, entre as filas de animais, a sua montaria que algu&#233;m mudou de lugar. E por sobre tudo isso o c&#233;u azul e lustroso como esmalte e uma grande, derramada luz cheirando a folha verde e que a todas as cousas envolve e acaricia.</p>

        <p id="idm46624043005896">O nosso almo&#231;o foi frugal e r&#225;pido: ovos fritos com salame, carne fria e caf&#233; com leite. Mas uma alegria abundante e demorada compensou, vantajosamente, a mod&#233;stia do card&#225;pio.</p>

        <p id="idm46624039672664">O presidente deu j&#225; a ordem de partida. Todos est&#227;o montados. E no sil&#234;ncio que, de repente, se abriu como uma caixa vazia, o desembargador Boiteux despede-se, em nosso nome, de Monda&#237; e, por alguns dias, da civiliza&#231;&#227;o. Vivas e aclama&#231;&#245;es. Chap&#233;us que se erguem e um grande tropel, a que se misturam os ru&#237;dos met&#225;licos de estribos que se chocam, de arreios que rechinam, avan&#231;a pela estrada. Tr&#234;s crian&#231;as, que passam para a escola param e ficam um momento a olhar aqueles cavaleiros que, alegremente e entre nuvens de poeira, v&#227;o a caminho do desconhecido. Depois, correndo, desaparecem numa curva da rua. E por sobre a areia revolta ficou apenas a luz perene e eterna do sol.</p>

        <p id="idm46624042545560">Trouxeram o meu animal. &#201; um burro retaco, cor de pinh&#227;o, de idade imprecisa e com um brilho de ironia nos olhos pestanudos. Parece que se conforma em ser burro e que n&#227;o desejaria ser homem. Tenho a impress&#227;o de que ele acha muito natural andar com sujeitos &#224;s costas e que os n&#227;o preferiria &#224; dureza das albardas. Pelo menos, assim que o ataram ao pl&#225;tano que se vai desfolhando em frente da janela, descansou o corpo numa das patas traseiras, procurando dar &#224; fisionomia uma express&#227;o resignada. Mas j&#225; o avisado Sancho Pan&#231;a dizia que se deve desconfiar dos burros e das mulheres. Vou mandar examinar o freio e se o peitoral e o rabicho est&#227;o bem seguros.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041936888">

        <p id="idm46624041856520" class="title">IX</p>

        <opener id="idm46624043050488">
          <dateline id="idm46624041774648">Acampamento no Vor&#225;, <date when="1929-05-01T17:00:00" id="idm46624042293256">17 horas</date>
          </dateline>
        </opener>

        <p id="idm46624042203720">Vencemos, enfim, e com galhardia, a primeira etapa da jornada. Fizemos hoje seis l&#233;guas e estamos acampados na floresta, num lugar cheio de germina&#231;&#245;es, de resson&#226;ncias e de sombras verdes. Por todos os lados crescem ervas bravas e nos envolvem folhagens densas e altas, donde por vezes se desenrolam e balou&#231;am fios de taquari, ou emergem troncos &#225;speros, peludos de musgo e de bolor, que sobem, alteiam-se e se afogam, muito l&#225; em cima numa teia forte de galhos e ramarias viridentes. Nas alfombras da mata piam p&#225;ssaros desconhecidos, e os grilos v&#227;o pingando, tr&#234;mulos e mon&#243;tonos, a melopeia taciturna do seu canto. O Vor&#225; &#8211; uma &#225;gua l&#237;mpida que foge por sobre seixos ou se empo&#231;a e adormece num leito de verduras &#8211; divide o nosso acampamento em duas partes: uma &#224; esquerda, mais elevada; outra, &#224; direita, em arco de c&#237;rculo, donde, numa pequena eleva&#231;&#227;o invadida pela ortiga, existe uma cruz assinalando um degolamento executado pela gente de Leonel Rocha. O presidente, e parte da comitiva, ficou do lado de c&#225;; e como ningu&#233;m sabe se os correntinos que trazem as barracas chegar&#227;o a tempo, cada um vai estendendo a sua cama de pelegos no ch&#227;o fofo de folhas secas e de grama, sob as &#225;rvores. Os cabos e os tropeiros cortaram a lenha para o fogo e o Jo&#227;o Pinto &#8211; que foi do batalh&#227;o Bormann e se prestou gentilmente a servir agora de mestre da cozinha &#8211; come&#231;ou o nosso jantar: arroz, feij&#227;o e charque.</p>

        <p id="idm46624042375448">Os companheiros que haviam ficado em Monda&#237; e partiram por &#250;ltimo, trouxeram um filhote de tigre abatido na picada, n&#227;o muito longe do Vor&#225;. Pelas conversas, todos atiraram no bicho. Daqui donde estou, ou&#231;o o Iolare Guimar&#227;es fazer o resumo da ca&#231;ada:</p>

        <p id="idm46624043017112">&#8212; A tigra deu um bufo e bateu para o meu lado...</p>

        <p id="idm46624042716120">&#8212; E o que fez voc&#234;? &#8211; interrogou o Arthur Costa.</p>

        <p id="idm46624042539512">&#8212; Eu? Finquei as puas nas virilhas da mula...</p>

        <p id="idm46624042373768">Levantei-me para &#8220;pousar&#8221; num grupo em que figura, sobre um pelego branco, o pequeno tigre, como um trof&#233;u conquistado &#224; mata virgem. O pior, por&#233;m, &#233; que os tropeiros me afirmaram que a tigra pode vir ao acampamento, &#224; noite, procurar o filho!</p>

        <p id="idm46624039404824">&#8212; Chegar&#227;o &#224;s nossas barracas?</p>

        <p id="idm46624040249048">Fiz a minha cama junto &#224; do Barroso, bem ao p&#233; de uma touceira de mato branco. &#201; uma cama confort&#225;vel: um pelego por cima da carona e o serigote, com a mala de garupa, &#224; guisa de travesseiro. Tenho um ponche macanudo e, como comprei um grosso cobertor em Ira&#237;, estou livre de &#8220;furar lechiguanas&#8221; pela madrugada, quando o frio apertar.</p>

        <p id="idm46624040693768">Caminhei sozinho pela estrada (ainda em constru&#231;&#227;o de Monda&#237; a Dion&#237;sio Cerqueira), seguramente uns tr&#234;s quil&#244;metros, quando me alcan&#231;aram o Breves, o Jer&#244;nimo Vargas e um seu camarada de nome Jos&#233;. Estava um calor de janeiro murchando os brotos das samambaias, chupando as leiras e levantando do ch&#227;o uma n&#233;voa embaciada que ondula e treme. Como os Breves e o Jer&#244;nimo quisessem trotear, deixei-os seguir &#224; frente e me pus a conversar com o Jos&#233;. Desejaria, por&#233;m que o Jos&#233; me contasse umas hist&#243;rias interessantes de tropeiros e de viagens. Mas o homem parece que n&#227;o tem esp&#237;rito imaginoso. S&#243; me atira detalhes apavorantes como num telegrama: &#8220;A picada &#233; horr&#237;vel e pior que um carreiro de anta. At&#233; ao Vor&#225;, h&#225; duas l&#233;guas sem &#225;gua e mais secas que o cora&#231;&#227;o de um usur&#225;rio: s&#243; se encontra &#225;gua para beber dentro de taquaras partidas. Os tropeiros que vieram com os animais de Barrac&#227;o, passaram noites inteiras de <foreign xml:lang="en" id="idm46624042078440">winchester</foreign> na m&#227;o: os tigres rondavam a tropa e a barraca&#8221;. E tudo isso, infelizmente, descobre a verdade em toda a sua radiosa nudez, como no dia em que ela caiu no po&#231;o e quebrou o seu espelho maravilhoso.</p>

        <p id="idm46624040630552">Adiante, onde a estrada se parte em forquilha, encontrei o Breves e o Jer&#244;nimo sentados na grama, &#224; espera. O Jos&#233; tamb&#233;m n&#227;o conhecia a trilha. Por&#233;m, um grupo numeroso de homens, que regressava a Monda&#237; e havia acompanhado o presidente at&#233; o come&#231;o da picada, ensinou-nos o caminho. De novo montamos e nos pusemos em marcha. Para aviso aos companheiros retardat&#225;rios, deixamos um bilhete espetado na ponta de uma vara! A estrada, agora, &#233; quase toda rasgada nas fraldas de uma serra. &#192; esquerda, o terreno sobe em barrancos ou vence a altura em degraus de pedras soltas, em cujas fendas crescem gravat&#225;s e cactos espinhosos. &#192;s vezes, um mato fino e que se dobra ao vento, rijas touceiras de carqueja enchem os v&#227;os dos gramados, onde tamb&#233;m se abrem pequenas flores azuis e lilases, e saltam rangindo gafanhotos malhados. De resto, h&#225; trechos em que apenas se veem lisos e altos pared&#245;es de barro vermelho, manchado de roxo e branco. Mas, &#224; direita, a paisagem &#233; suave e doce: coxilhas macias e cap&#245;es redondos, ou, ent&#227;o, a campina com uma quieta lagoa fuzilando ao sol e bois que pastam, ou ruminam metidos n&#8217;&#225;gua at&#233; aos jarretes. De onde em onde uma casa de colono, com a mangueira e o forno ao lado, o pomar e a lavoura, toda envolta na luminosidade serena do dia. E al&#233;m, denteando o c&#233;u, uma serrania muito azul e onde, por vezes, tamb&#233;m branqueja um casal. Depois, a estrada se encurva e, de repente, mergulha no mato. E come&#231;a a &#8220;picada&#8221;. &#201; um caminho estreito, entre rugosidades fundas de troncos e uma galharia tumultuosa que se expande, e se dobra, e se encurva, e se torce e se emaranha numa confus&#227;o alucinante de entrevero. O cavalo constantemente trope&#231;a em grossos paus, em pedras lisas ou em ramos atravessados no ch&#227;o como serpentes monstruosas; ou pula por sobre um tronco, ou galga, num esfor&#231;o, um barranco que as &#225;guas encheram de sulcos largos e polidos. Num momento pende para a esquerda ou para a direita, fendendo uma folhagem &#225;spera, varando uma ramagem estrincada e t&#227;o densa que impede o sol e espalha em volta uma sombra &#250;mida e triste. Cip&#243;s e lianas rijas balan&#231;am por toda a parte, enroscam-se, dependuram-se, enla&#231;am-se, envolvem caules e folhas e atiram-se, serpenteantes, de &#225;rvore em &#225;rvore, de arbusto em arbusto, tornando ainda mais desordenado o trilho tumultu&#225;rio. At&#233; alguns quil&#244;metros antes do Vor&#225;, a picada sobe, trepa sempre, numa ascens&#227;o violenta que retesa o peitoral e esfalfa o cavalo, obrigando o cavaleiro a parar, a fim de que o animal possa respirar alguns instantes. E beira itaimb&#233;s abruptos, profundos como po&#231;os, e que resvalam atrav&#233;s de troncos, dos emaranhados hirsutos de nhapind&#225; e de unha-de-gato e se despenham, depois, de pedras agudas, de escarpas a pique, por sobre copas crespas e bravias. E, depois, coleando por lombas e cumeadas, onde n&#227;o canta um fio d&#8217;&#225;gua e a vegeta&#231;&#227;o se enreda e se arqueia no alto, em ab&#243;boda, a picada rompe por um cerrado cheio de penumbra e de cheiros acres, e desce, e se afunda, e de novo se eleva, para, mais uma vez, baixar ao n&#237;vel em que est&#225; o nosso acampamento. Em torno dela, at&#233; n&#227;o sei onde, a brenha misteriosa, ecoante de rumores, transbordante de seiva e iluminada por uma luz merenc&#243;ria esverdeada como fogos-f&#225;tuos.</p>

        <p id="idm46624041529480">&#8212; Verdadeiramente, estas seis l&#233;guas que vencemos hoje valem pelo dobro!</p>

        <p id="idm46624041859224">Assim tamb&#233;m o nosso esfor&#231;o e o nosso cansa&#231;o. No entanto, todos n&#243;s estamos satisfeitos e ansiando por prosseguir a marcha. Escureceu. &#201; imposs&#237;vel continuar estas minhas notas.</p>

        <p id="idm46624038583048">Acabamos de jantar, n&#227;o h&#225; um quarto de hora. O Jo&#227;o Pinto nos deu uma &#8220;boia&#8221; que faria inveja aos romanos pelo requinte dos temperos... O arroz estava digno de um consulado na Espanha, e o feij&#227;o com charque merecia uma prov&#237;ncia! S&#243; n&#227;o gostei do caf&#233; e daquela mesa de caixa de gasolina.</p>

        <p id="idm46624037369688">Decididamente os correntinos se extraviaram na picada. S&#227;o dezenove horas e deles, como me disse o servi&#231;al Cardoso &#8211; um tipo magro e alto ao jeito de D. Quixote &#8211; nem &#8220;bulha de cincerros&#8221;.</p>

        <p id="idm46624037369304">Al&#233;m da fogueira, temos tamb&#233;m uma lanterna de querosene, a <foreign xml:lang="it" id="idm46624042684376">giorno</foreign>, de uma corda, num tronco que existe quase no meio do acampamento. Por&#233;m, a lanterna, mal lhe acenderam o pavio, esticou logo uma chama amarela, que empreteceu a larga manga de vidro que c&#237;rculos de arame resguardam. Apenas me permite ler escassamente o que vou escrevendo. S&#243; a fogueira ilumina o acampamento, pondo claridade tr&#234;mula nas folhagens e atraindo mariposas cinzentas, de grandes olhos de brasa.</p>

        <p id="idm46624043014520">Do outro lado do Vor&#225;, no acampamento do Curi&#243;, a que o Iolare Guimar&#227;es chama Argentina, fizeram uma ramada para suprir a falta da barraca. Vim de l&#225;, neste momento. Estive a ouvir umas hist&#243;rias de on&#231;as e de ca&#231;adas.</p>

        <p id="idm46624043014136">&#8212; Um homem de Passo Bormann &#8211; contou um tropeiro moreno e de maxilares de &#237;ndio &#8211; andava ca&#231;ando anta com dois camaradas. Era no inverno; e haviam pousado na costa de um lajeadinho. &#192; noite, o tigre veio e pegou o cachorro, que dormia bem ao p&#233; do fogo!</p>

        <p id="idm46624043013752">&#8212; Ao p&#233; do fogo?</p>

        <p id="idm46624043013368">&#8212;&#8220;Disque. Tigre sem-vergonha!&#8221; Mas, para quem dorme no mato, o pior &#233; o cateto. Uma vez, ele e mais um companheiro vieram na Campina a ca&#231;ar veados. Fizeram uma ramadinha de car&#225; e, por causa do tigre, acenderam na porta um fogo maior do que aquele, de n&#243; de pinho. Pois antes do clarear do dia &#8211; barbaridade! &#8211; uma vara de catetos, estalando a dentu&#231;a, bateu no acampamento. E os bichos chegaram a apagar o fogo e a morder o brasido.</p>

        <p id="idm46624039406136">&#8212; E voc&#234;s?</p>

        <p id="idm46624040415128">&#8212;&#8220;N&#243;s se trepemo numa erveira&#8221;.</p>

        <p id="idm46624042158424">........................................................................................................................................</p>

        <p id="idm46624041786936">O bom Deus, com certeza, depois de modelar os ca&#231;adores, quebrou a f&#244;rma milagrosa. E nunca mais se lembrou de fazer outra...</p>

        <p id="idm46624042307384">O presidente j&#225; havia escolhido o lugar para dormir, quando o Manoel Maia veio dizer que os tropeiros tinham uma barraca e que a cederiam por aquela noite. Fiquei mais animado com a not&#237;cia.</p>

        <p id="idm46624037368264">A um canto, ao lado um do outro, ressonam com estridor o Cid Gonzaga, o Haroldo Pederneiras e o Dr. Werner &#8211; um engenheiro alem&#227;o de Monda&#237;, que nos acompanha. Quase junto &#224; fogueira, com um len&#231;o amarrado na cabe&#231;a, o Arthur Costa vagueia nos caminhos do sonho e o Manoel Xavier, m&#233;dico e prefeito de Mafra, conta um caso, em voz baixa, ao Teot&#244;nio Alves, que adormeceu de &#243;culos. Mais adiante, o Barroso, que n&#227;o jantou, de barriga para o ar e o chap&#233;u nos olhos, ronca desde a tarde. O acampamento mergulha pouco a pouco, em sil&#234;ncio e solid&#227;o.</p>

        <p id="idm46624042959416">O presidente convidou-me para dormir na barraca. Somos cinco, ao todo: ele, o desembargador Boiteux, o Bley Netto, o Savas e eu. Antes de se deitar, o presidente andou rondando o acampamento, a verificar se os companheiros estavam bem acomodados e se tudo se achava em ordem. J&#225; determinou a hora de partida, amanh&#227;: nove horas em ponto.</p>

        <p id="idm46624037722472">Coloquei o meu rev&#243;lver e a minha lanterna el&#233;trica ao alcance da minha m&#227;o. Assim poderei dormir mais sossegadamente. Da porta da barraca, onde fiz a minha cama, estou vendo os tropeiros sentados em torno da fogueira, tomando chimarr&#227;o. A chama clara e alta ilumina-lhes os rostos, sobe coroada por um cocar de fumo e risca no ch&#227;o sombras agudas e vacilantes. Para l&#225; do fogo &#233; a treva absoluta, misteriosa e imponder&#225;vel, da qual se espera ver surgir, a todo o momento, formas horrendas e moles, dorsos peludos e recurvados, que trazem a morte nas garras! E por cima, fundidos nas folhagens negras, e por todos os lados, dilu&#237;dos na escurid&#227;o, rumores estranhos, pios sinistros, uivos longos, estalidos de quebrar que geram suposi&#231;&#245;es incr&#237;veis! Ah! a primeira noite em plena floresta bravia! Como &#233; ela povoada de medos, de vultos t&#233;tricos, de ru&#237;dos, de palpita&#231;&#245;es fortes do cora&#231;&#227;o! E como despertam e dominam as escuras supersti&#231;&#245;es, todos aqueles duendes de que as negras velhas nos falavam, na inf&#226;ncia!</p>

        <p id="idm46624042772632">&#8212; Meu Deus! Cessai o chirrio daquela coruja, cujos olhos eu vi, ainda h&#225; pouco, fosforear na treva!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042323336">

        <p id="idm46624038544232" class="title">X</p>

        <opener id="idm46624041087512">
          <dateline id="idm46624042668728">
            <date when="1929-05-02" id="idm46624036161784">02/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624036137896">Acordei com a voz do presidente, j&#225; fora da barraca, despertando os dorminhocos, a exclamar que era tarde e que &#224;s nove horas partir&#237;amos. Olhei o rel&#243;gio: seis e um quarto. Ufa! que &#233; cedo! Mas...</p>

        <p id="idm46624042376584">.......................................................................................................................................................</p>

        <p id="idm46624037395320">Dentro do nevoeiro transparente que esfuma os contornos, embacia os vultos e faz desmaiar os tons fortes das folhagens, o brilho vivo da fogueira empalidece. At&#233; mesmo o chiado da chaleira do chimarr&#227;o e o ru&#237;do de uma panela fervendo e refervendo, desde ontem, parece que se adelga&#231;am. Um frio picante, que d&#243;i &#224; flor da pele, quase n&#227;o me permite abrir a minha maleta, amarrar os cord&#245;es dos meus sapatos. Mas um grande bem-estar, uma grande satisfa&#231;&#227;o que eu n&#227;o sei donde vem, faz-me achar uma gra&#231;a infinita nisso tudo.</p>

        <p id="idm46624038960936">Circula agora pelo acampamento um largo, estuante fluxo de vitalidade. Todos est&#227;o de p&#233;, e, um bom humor domina e desanuvia os esp&#237;ritos como um sol estival. Da outra banda do Vor&#225;, esfregando uma toalha na cabe&#231;a encharcada, o Iolare Guimar&#227;es indaga se eu n&#227;o ouvi miados de on&#231;a &#224; noite; e junto &#224; &#225;gua, pacientemente, numa dedica&#231;&#227;o enternecida de av&#244;, o desembargador Boiteux ensina o madrinheiro &#8211; um esperto garoto de dez anos &#8211; a escovar os dentes. Algu&#233;m ri, por tr&#225;s de uma alta sebe, pilheriando. Pela floresta afogada na n&#233;voa e por onde reboam as nossas vozes e o som claro de um cincerro novo, vibra o grasnado estridente das gralhas, a que se juntam os gritos lentos dos tropeiros repontando os animais. E um murm&#250;rio alegre de fonte foge por entre as ervas.</p>

        <p id="idm46624041128856">Nunca na minha vida, como nesta madrugada, tive tanta raiva de um cachorro! Recolhi-me &#224; barraca pensando em tudo, principalmente no tigrito e no informe dos tropeiros: a tigra pode vir, &#224; noite, procurar o filho. Os tropeiros s&#227;o homens ensinados pela vida! Recordo-me que, deitado de costas, j&#225; meio adormecido, tive a impress&#227;o de ver um grande vulto mosqueado, silencioso, de olhos farolejantes, que ia e vinha pelo acampamento em busca de alguma cousa. Eu queria gritar: &#8220;Olhem, que &#233; a tigra! escondam o tigrezinho!&#8221; Mas n&#227;o podia: o meu burro cor de pinh&#227;o calcava-me o peito com as patas dianteiras e me olhava, com um gesto zombeteiro na boca. Adiante, o Jo&#227;o Pinto, enorme, de barrete branco e avental, enchendo com o seu volume todo o acampamento, malhava a cabe&#231;a de um tropeiro com a concha do feij&#227;o. O tropeiro nem se mexia, como se fosse de pedra. E o Jo&#227;o Pinto berrava: &#8220;Venha ver a tigra chorando, venha ver&#8221;. Virei-me de lado e tudo se desvaneceu. Adormeci profundamente. Altas horas, quando me achava aninhado no melhor cantinho do sono, despertei sentindo o rumor de um animal farejando junto a minha cabe&#231;a, do lado de fora da barraca. Sobressaltado, j&#225; com o cora&#231;&#227;o numa disparada louca, sentei-me, perscrutando. Nisso ouvi o Barroso gritar, numa voz cava: &#8220;Sai bicho! sai bicho!&#8221; N&#227;o podia haver a menor d&#250;vida: era a tigra! Agarrei nervosamente o rev&#243;lver. Uma forma escura passou no momento em que o Savas, que acordara, levantava a cabe&#231;a.</p>

        <p id="idm46624041844504">&#8212; Que &#233; isto? &#8211; indagou ele.</p>

        <p id="idm46624041110184">Firmei o senso e os olhos. E reconheci um jaguara dos ca&#231;adores alem&#227;es que se haviam arranchado &#224; comitiva e que, certamente, fugido da coleira, andava catando restos de comida no acampamento! Ent&#227;o, com um ah! de imenso al&#237;vio, tornei a deitar-me e adormeci, pensando no tenente Geraldo e no prazer com que eu pr&#243;prio daria &#224;quele cachorro esfomeado: uma grama de estricnina!</p>

        <p id="idm46624040749416">S&#227;o dois tipos de novela regional, de perfis agrestes, os tropeiros correntinos. Usam uma sobrecal&#231;a de lona branca e um pano de listas vivas na cabe&#231;a. Tisnados, de nariz aquilino e de cabelos negros, corridos e &#225;speros como crinas, acusam logo a ra&#231;a guarani. Falam, por&#233;m, o portugu&#234;s, t&#227;o correntemente como o espanhol, e creio que nem conhecem a l&#237;ngua da sua gente. Um deles, para beber &#225;gua, ficou de bru&#231;os ao Vor&#225;, com a <foreign xml:lang="en" id="idm46624037550568">winchester</foreign> na m&#227;o. Ao v&#234;-lo naquela postura e naquele cen&#225;rio, lembrei-me de um grande quadro de Bernardelli &#8211; <title id="idm46624037549832">Os bandeirantes</title>. H&#225; tamb&#233;m um homem bebendo assim deitado, com as pernas enfaixadas em trapos, um pano amarrado &#224; cabe&#231;a e o mosquete preso &#224; m&#227;o crispada. No fundo do extrincado de folhas e cip&#243;s, rompem vultos de &#237;ndios com os pulsos amarrados e faces barbudas, enxovalhadas, que t&#234;m a cobi&#231;a fuzilando nos olhos. Em torno &#224; floresta bravia: um tumulto de troncos herc&#250;leos, de galhos duros e de folhagens trai&#231;oeiras. E uma penumbra imprecisa, que se n&#227;o sabe se &#233; da madrugada ou do poente, tudo afoga em tristeza e solid&#227;o!</p>

        <p id="idm46624037548696">.......................................................................................................................................................</p>

        <p id="idm46624037548312">Esses tropeiros correntinos! Meu burro pachorrento j&#225; est&#225; encilhado, a pensar sabe l&#225; em qu&#234;.</p>

        <p id="idm46624041527048">S&#243; agora descobri que &#233; lunanco, tem um olho azul e n&#227;o gosta muito de milho. Naturalmente &#233; comedor de pinh&#227;o! O almo&#231;o foi servido britanicamente, &#224;s oito horas. Ontem, de bom grado, ofertaria um consulado ao arroz e uma prov&#237;ncia ao feij&#227;o com charque. Estou certo, por&#233;m, que hoje somente lhes daria uma subdelegacia de pol&#237;cia e um terreno de marinha em Porto Belo. Tamb&#233;m... feij&#227;o com charque e arroz de manh&#227; cedo!</p>

        <p id="idm46624040785240">Notei que o Dr. Adolfo ficara, por alguns instantes, mudo e vacilando diante do seu prato de &#225;gata. Depois, como quem se submete &#224;s duras imposi&#231;&#245;es da fatalidade, mergulhou a sua rude colher de estanho naquela massa branca e negra, onde havia torresmos. Quando, de novo, voltei a olh&#225;-lo e a encher o meu prato, tomava o seu caf&#233;, alegremente, numa caneca de alum&#237;nio. E o prato estava vazio. </p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040783928">

        <p id="idm46624040783544" class="title">XI</p>

        <opener id="idm46624040783160">
          <dateline id="idm46624036166952">Acampamento na Campina, <date when="1929-05-02T15:30:00" id="idm46624041493224">15 horas e meia</date>
          </dateline>
        </opener>

        <p id="idm46624040807816">Fizemos hoje apenas quatro l&#233;guas. S&#243; sairemos daqui depois de amanh&#227;. Vou ajudar a armar a nossa barraca!</p>

        <p id="idm46624040926056">Hoje de manh&#227;, no Vor&#225;, antes de montar, estive a espargir umas folhas verdes por sobre a cova do degolado e a arrancar umas ervas daninhas que afogavam a sua cruz carunchosa e tosca. &#201; que me comoveu fundamente a sua desgra&#231;a, enterrado e esquecido no seio da floresta virgem, naquele imenso sil&#234;ncio e naquela imensa solid&#227;o! Um tropeiro dos nossos o conheceu: era um negro velho que mostrara &#224; coluna Claudino o rastro da gente de Carlos Prestes: o Rio das Antas, cheio de cad&#225;veres de cavalos. Quando Leonel Rocha, em novembro de 1927, passou por Monda&#237;, um fac&#237;nora da sua horda o prendeu. E no Vor&#225;, naquele mesmo lugar, um paraguaio zarolho, retaco e de cabelos vermelhos, meteu-lhe dois dedos da canhota no nariz e correu-lhe o ferro na garganta &#8220;de viage intera&#8221;. Foi em pura perda que o negro velho &#8211; que abrira antes a sua pr&#243;pria sepultura &#8211; suplicou que lhe poupassem a vida, que o deixassem viver pelo amor de Deus! O paraguaio retaco e de cabelos vermelhos n&#227;o entendia o portugu&#234;s...</p>

        <p id="idm46624040512328">Campina &#233; um gramado vasto, com altas macegas de carqueja e guamirim, e cercado por um mato espesso, cerrado, donde sobem os perfis hier&#225;ticos dos pinheiros ou os troncos tufados das erveiras. Num dos seus extremos corre l&#237;mpido, sussurrante, o ribeir&#227;o que adiante, por uma calha, faz mover um monjolo que range, escachoa e martela a solid&#227;o com as suas lentas e surdas pancadas. Do outro lado dessa &#225;gua, num rancho de madeiras e com frestas por onde sai a fuma&#231;a da trempe, mora um patriarca de nome, Siebeneichler, natural do Rio Grande. &#201; um homem de cinquenta anos, barbudo, com uma grenha ruiva de mujique e, por ora, pai de dezoito filhos! Ali vive em doce e calmo isolamento, a cortar erva, a p&#244;r galinhas em choco e a criar uns guaipecas cinzentos, que os tigres v&#234;m comer quase ao p&#233; do rancho. Todos os anos, invariavelmente, bate-lhe &#224; porta a cegonha com um cestinho no bico... Siebeneichler resmunga e tira do cestinho um rapaz ou uma menina. E a vida continua... Se precisa de dinheiro &#8211; disse ele ao presidente &#8211; vai ao Banco, que &#233; a erveira. E corta as folhas aben&#231;oadas, e as leva ao sapeco e, ap&#243;s, as entrega ao monjolo paciente e infatig&#225;vel. Mais uns dias e bate, com os cargueiros atochados, para Monda&#237;. E sempre s&#227;o umas treze l&#233;guas e uma estrada ruim... Mas, tudo se arranja neste Mundo... Quando Siebeneichler soube que apertara a m&#227;o do presidente do Estado, emudeceu, descobriu-se e ficou a olhar o Dr. Adolfo num assombro que lhe escancarou a boca, mostrou uns dentes rijos cravados em gengivas fortes. E retirou-se, para voltar momentos depois, rebocando a mulher e a filharada. Creio que tamb&#233;m trouxe aquele par de guaipecas cor de cinza, magros, que fareja as bruacas dos mantimentos.</p>

        <p id="idm46624041862856">Amanh&#227;, data do descobrimento do Brasil, haver&#225; uma comemora&#231;&#227;o c&#237;vica: alvorada com salvas de rev&#243;lver e, &#224;s nove horas, hasteamento da bandeira nacional pelo presidente; depois: batismo do ribeir&#227;o que banha o acampamento e que passar&#225; a se chamar ribeir&#227;o 3 de Maio. Na primeira solenidade, falarei eu; na segunda, o desembargador Jos&#233; Boiteux. &#192;s 18 horas, arreamento da bandeira e salvas de 21 tiros. Haver&#225; melhoria de rancho, se os ca&#231;adores alem&#227;es nos trouxeram a anta prometida. Caso esses p&#226;ndegos voltem, como ontem, com as m&#227;os vazias e os cachorros cansados, inverteremos a ordem do card&#225;pio: charque com arroz e feij&#227;o.</p>

        <p id="idm46624040516488">Parece que teremos muita chuva &#224; noite. Para as bandas do sul h&#225; uma larga, alta parede de nuvens escuras, debruada de uma luz fosca e triste. Um vento &#225;spero, que arrepia as folhagens e sacode o pano das barracas, faz dan&#231;ar folhas mortas pelo ch&#227;o. &#192;s vezes, mais rijo, dobra as pontas das samambaias e, l&#225; em cima derruba alguma grimpa que rodopia e cai por sobre os ramos finos das vassouras, assustando os chopins; ou enche a mata do ecoante estalido de galhos secos que se quebram. Pela primeira vez todos t&#234;m os rostos vincados por um fundo aborrecimento. Por&#233;m, que fazer, se a chuva vier?</p>

        <p id="idm46624040769848">A picada at&#233; a Campina &#233; um pouco melhor. H&#225; alguns trechos de terreno chato, limpo de galharias e troncos, e a &#225;gua j&#225; n&#227;o falta, gra&#231;a ao bom Deus. V&#234;-se, por vezes, o c&#233;u atrav&#233;s de largas fendas nas fran&#231;as altas das &#225;rvores, e n&#227;o &#233; muito raro a gente atravessar uma clareira onde adormece um solzinho aben&#231;oado e quente. J&#225; se pode ter olhos para admirar as rudes belezas circundantes e uma alma sossegada para recolher e sentir tudo isso. N&#227;o obstante estar garoando, h&#225; muita probabilidade de melhorar o tempo. Esfriou bastante; e veem-se manchas de c&#233;u limpo na plasta cinzenta de nuvens que j&#225; se desfiam e correm para o norte.</p>

        <p id="idm46624030886824">Jantamos sob o telheiro do monjolo. Tivemos galinha assada, batatas fritas, chucrute e aipim cozido. Foi um banquete que faria Lucullus arregalar um olho de inveja. &#201; que t&#237;nhamos a imensa fortuna de viajar com o presidente &#8211; para quem foram preparadas aquelas del&#237;cias &#8211; e de acampar num lugar onde havia um patriarca benem&#233;rito.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042720328">

        <p id="idm46624042719944" class="title">XII</p>

        <opener id="idm46624042719560">
          <dateline id="idm46624042978936">
            <date when="1929-05-03" id="idm46624042980280">03/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624039300472">Levantei-me ainda escuro, &#224;s 6 da madrugada, com estrelas a luzirem e reluzirem no c&#233;u. Depois de uma lenta rica ablu&#231;&#227;o n&#8217;&#225;gua fria, fui tomar o meu chimarr&#227;o junto ao fogo e ouvir essas belas e fortes hist&#243;rias que cheiram a h&#250;mus e a resina de pinheiro novo, e que s&#243; os tropeiros sabem contar. E quando, junto &#224; barraca do presidente, come&#231;aram as salvas, eu j&#225; havia escutado v&#225;rios &#8220;causos&#8221; e arranjado a dri&#231;a para a bandeira nacional. Desde ontem que ela nos preocupava e nos enchia de az&#225;fama. Enfim, posso meditar no meu discurso, que eu tenho um terror p&#226;nico do improviso.</p>

        <p id="idm46624041568840">O sol se desdobra por sobre a Campina como um grande c&#233;u impalp&#225;vel de oiro. Um ar frio e doce parece arrepiar todas as cousas, numa car&#237;cia de beijo. Pinheiros e erveiras, capoeiras e folhagens palpitam, arfam sob a luz amorosa, que excita os insetos, aquece as borboletas catassoladas e faz abrir corolas t&#250;midas. E muito altos, mergulhados na radi&#226;ncia e gritando desordenadamente, passam bandos de papagaios, numa grande trepida&#231;&#227;o verde.</p>

        <p id="idm46624041567736">Estou ainda sob a vibra&#231;&#227;o de pura brasilidade que me deu a comemora&#231;&#227;o de h&#225; pouco. Foi simples, por&#233;m grandiosa. Todos n&#243;s sentimos a beleza daquele momento. Ao fincar no ch&#227;o o mastro em cuja ponta, linda, magn&#237;fica, gloriosa como ela sempre foi na paz e na guerra, drapejava a bandeira da P&#225;tria, o presidente estava dominado por uma profunda, empolgante emo&#231;&#227;o! O seu &#8220;Viva o Brasil&#8221;, erguido no surto de um entusiasmo eletrizante, deu-nos a impress&#227;o de que tornara mais viva, mais querida, mais radiosa a luz do sol brasileiro que nos envolvia. N&#227;o poderia haver cen&#225;rio mais apropriado &#224; comemora&#231;&#227;o de hoje. Cercava-nos a majestade da paisagem bravia, a floresta brasileira, com todo o seu esplendor e os seus mist&#233;rios! Os rumores das suas germina&#231;&#245;es, o perfume das suas flores e a sapidez estranha dos seus frutos! Os gritos estridentes, b&#225;rbaros dos seus p&#225;ssaros e o murm&#250;rio humano e doce das suas &#225;guas! E o que disse eu no meu discurso? Isto e outras cousas: &#8220;H&#225;, Sr. Presidente, no gesto de V. Exa., um pouco de Pedro Eremita e de Fern&#227;o Dias Paes Leme. Porque, nesta avan&#231;ada, atrav&#233;s das asperezas da selva inculta, existe um misto de Cruzada e de Bandeira! Cruzada, pela f&#233; profunda pelo religioso civismo que nos aquece e anima; Bandeira, pelo esp&#237;rito de aventura, pela espl&#234;ndida brasilidade que nos atira, sob o comando intr&#233;pido de V. Exa., atrav&#233;s de um tumulto de dificuldades, a tomar posse definitivamente e absolutamente, de uma grande por&#231;&#227;o de Santa Catarina, em nome da P&#225;tria!&#8221; Depois, teve lugar o batismo do ribeir&#227;o 3 de Maio. O desembargador Boiteux estava comovido. A sua ora&#231;&#227;o foi um espl&#234;ndido, alto flor&#227;o de cultura e amor p&#225;trio. Merece um &#250;nico adjetivo: magn&#237;fica.</p>

        <p id="idm46624040475656">Ainda h&#225; pouco, quando o acampamento retomou a sua vida normal, um tropeiro come&#231;ou a cantar uma can&#231;&#227;o. Mais uma vez eu vi como s&#227;o profundos os limites emocionais que separam o ilh&#233;u do serrano! Parecem homens de ra&#231;as diferentes, de tradi&#231;&#245;es alheias e apenas ligados por esses fr&#225;geis liames pol&#237;ticos que qualquer conting&#234;ncia desfia e arrebenta! Cantando, ent&#227;o, separam-se de vez e ficam t&#227;o distantes um do outro como se fossem ant&#237;podas na vida. Tanto os versos como a toada que os embala, espelham, sem artif&#237;cios e sem perucas ornamentais, a alma boa, embora bravia, do nosso patr&#237;cio de terras-a-dentro. Mas faltam neles a vibra&#231;&#227;o amorosa do ilh&#233;u e aquela vaga saudade sem nome e sem cor, que lhe p&#245;e um som de pranto em cada rima. &#201; verdade que as condi&#231;&#245;es de vida do ilh&#233;u e do seu irm&#227;o do planalto s&#227;o diversas, como diversas s&#227;o as influ&#234;ncias sentimentais formadoras da alma de cada um. Entre a pr&#243;pria casucha ilhoa e o rancho serrano h&#225; uma diferen&#231;a de s&#233;culos. Na Ilha o pescador, mesmo o rude amanhador da terra, planta em torno da sua casa folhagens e roseiras. H&#225; sempre um canteiro com d&#225;lias ou rosas de todo o ano e, no peitoril de uma janela besuntada de azul, uma velha lata com manjeric&#227;o. Na serra, numa lomba de coxilha ou na costa de um cap&#227;o, o lidador bravio constr&#243;i a sua morada sem uma flor, sem um ornamento, apenas cercada pela mangueira de rach&#245;es de pinho, onde terneiros balam sobre um ch&#227;o escuro e revolto. Quase n&#227;o se ouvem p&#225;ssaros cantar, nem no sil&#234;ncio esbraseado do meio-dia, o resinoso chiar desesperado das cigarras. S&#243; a curicaca ou os chopins, nas manh&#227;s de chuva ou quando o sol desperta as gentes para as fainas de todo-o-dia, sarjam o sil&#234;ncio do descampado, juntando uma nota mais viva ao doloroso e humilde mugido dos bois. A vida assim, para o serrano, corre &#225;spera, sem sonhos, rasgando-lhe aos olhos a desola&#231;&#227;o de uma realidade muito crua. A imut&#225;vel paisagem da campanha; a monotonia ondulante das coxilhas; o isolamento; o sil&#234;ncio; o rigor dos invernos com seis graus abaixo de zero, todos esses enxertos tornam o serrano um tanto bravio: fazem-lhe a alma t&#227;o imperme&#225;vel &#224;s emo&#231;&#245;es do mundo em que labuta como o ch&#227;o em que finca o palanque de sua lida na mangueira. Diante da queimada alucinante do crep&#250;sculo, dum pessegueiro todo em flor, da neve ou daquelas manh&#227;s de geada, azuis e brancas, em que uma longa serenidade parece isolar a terra de todas as maldades e de todos os tumultos, ele n&#227;o vibra! Olha e passa, indiferente! N&#227;o conhece esses momentos de &#234;xtase, de contempla&#231;&#227;o enternecida e de melancolia doce, que t&#234;m criado santos e artistas perfeitos. Mesmo o amor, manancial de ternura que n&#227;o farta, sente-o de outra forma, atrav&#233;s de um boleio violento do seu pingo. O ilh&#233;u, para conquistar a mulher amada, entrevista numa noite de novena ou numa tarde de prociss&#227;o &#8211; canta de olhos postos na lua ou escondido entre os cafeeiros. O serrano, mais agreste, mais aventuroso, talvez mais sangu&#237;neo, disputa-lhe o cora&#231;&#227;o a golpes de proezas e a disparos de garrucha. Um suplica o beijo de joelhos, humilde diante da mulher como de um altar; o outro exige-o todo pachola, sorrindo, o largo ponche para os ombros, confiado na sua sedu&#231;&#227;o de forte. &#201; ainda o macho no esplendor da sua brutalidade e da sua for&#231;a. E quando a desdita amorosa os punge: o ilh&#233;u solu&#231;a, resignado e triste; o serrano lamenta o seu destino, a pensar, de vesto, na desforra que h&#225; de tirar, a estanho, ao rival vitorioso. N&#227;o sei se, com estas qualidades, o serrano &#233; superior ao ilh&#233;u. O que posso afirmar, no entanto, com os ouvidos no cora&#231;&#227;o, &#233; que ele n&#227;o comove a ningu&#233;m.</p>

        <p id="idm46624042354536">Como almo&#231;ara regaladamente e o dia estava ganho com honradez, fui dar um passeio em torno do acampamento. Fui s&#243;, atrav&#233;s do vassoural farfalhante que, em certos lugares, ia al&#233;m da minha altura. &#192;s vezes topava com um burro pastando, com a crina enroscada de carrapicho. Surpreendido, o burro erguia a cabe&#231;a, as orelhas duras e perscrutadoras, a boca atochada de capim; ou, ent&#227;o, disparava, numa carreira que derrubava as canas altas das painas, enchia o ar luminoso de uma esvoa&#231;ante multid&#227;o de flocos de seda. Depois o matagal voltava a imobilizar-se, &#225;spero, quente e cheio de cheiros fortes. Uma fila de palanques que rompia dentre a trama das capoeiras, certamente noutros tempos, servia para segurar os rach&#245;es da mangueira. Adiante, ao p&#233; das tranqueiras carunchosas, que lentamente apodreciam, avultava a tiguera, onde alguns pessegueiros, j&#225; quase sem folhas, estendiam as suas ramagens longas e finas como as pernas de uma aranha monstruosa. E al&#233;m, na beira do mato, com um dos bra&#231;os partidos, uma cruz emergia de um tufo de ervas bravas. Por certo, um infeliz abatido a tiros, de surpresa, nalgumas daquelas &#8220;esperas&#8221; t&#227;o comuns nestas paragens ou, quem sabe, o pe&#227;o de Jos&#233; Rupp, degolado pela horda de Leonel Rocha, por haver servido de vaqueano da coluna Claudino? Diante do t&#250;mulo an&#244;nimo me descobri. Mas, no mesmo instante, um rumor estranho encheu a floresta. Pareceu-me o salto impetuoso de um grande animal. Ent&#227;o, prudentemente, voltei &#224; minha barraca e &#224; sua seguran&#231;a. O fot&#243;grafo e o professor Davidoff &#8211; que o presidente vai nomear para a escola de Dion&#237;sio Cerqueira &#8211; acabam de chegar. Haviam ficado ambos no Vor&#225;, <hi id="idm46624041489896">&#8220;de a p&#233;&#8221;</hi>, que os animais em que vieram de Monda&#237;, acharam melhor regressar &#224; quer&#234;ncia. Tamb&#233;m os ca&#231;adores alem&#227;es est&#227;o cozendo o seu jantar. Nem anta nem capivara: apenas uma jacutinga, que foi recebida com muita alegria por todos n&#243;s. J&#225; a despiram das suas belas penas e o Jo&#227;o Pinto a preparou com sabedoria. Neste momento deve estar mergulhada no arroz, entre torresmos.</p>

        <p id="idm46624041566664">Por uns homens de Dion&#237;sio Cerqueira e que se dirigem a Monda&#237;, tivemos not&#237;cia da picada: tem ainda cerca de duas l&#233;guas fechadas pelo taquaral!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040104152">

        <p id="idm46624041005512" class="title">XIII</p>

        <opener id="idm46624037389544">
          <dateline id="idm46624040955336">Lajeado Liso, <date when="1929-05-04" id="idm46624040461736">04/5/29</date>.</dateline>
        </opener>

        <p id="idm46624042125816">Acampamos &#224;s 17 horas. Aproveitamos muito bem o dia, avan&#231;ando seis l&#233;guas! A picada tornou-se novamente um &#8220;inferno verde&#8221;. Constantemente se era obrigado a descer do animal para apertar a barrigueira, compor os arreios. Atravessamos t&#250;neis longos de taquara, que de repente estreitavam, dobravam-se, envolviam grandes silvas de amoreiras ou sar&#231;as de espinhos rijos e recurvos. Por vezes, fios &#225;speros, de folhas afiadas, nos ro&#231;avam o rosto, cortando-nos a pele, arrancando-nos violentamente o chap&#233;u; ou se enrascavam nos estribos, enleiavam-se nas patas do animal que tropicava, planchava-se, obrigando-nos a ter as r&#233;deas seguras e firmes, para n&#227;o cair. Sobre o ch&#227;o &#250;mido e cheio de pontas agudas de taquaras partidas, alastrava-se uma palha escorregadia; atravancavam-se peda&#231;os de taquaru&#231;u que se partiam sob as patas das mulas, num ru&#237;do seco de gatilhos. E quando n&#227;o era o estrincado turbulento dos taquarais, desdobravam-se as galhadas cruzadas, as r&#225;pidas abertas onde oscilavam, com degraus como as escadas de cordas, cip&#243;s pesados e mais grossos que punhos de homens; e ladeiras em p&#233;; e corredores sombrios ao longo de um ch&#227;o de barro vermelho, cortado por sulcos horizontais, que faziam lembrar um caminho estivado ou uma estreita e comprida linha de dormentes de via f&#233;rrea. Por todas as bandas, de resto, fechavam-se os ramos e as folhagens, espalhando uma penumbra fria e da cor das podrid&#245;es.  S&#243; o canto de um p&#225;ssaro ou o grito rouco dos tucanos, punham uma nota mais viva &#224; imensa e desconcertante beleza da floresta.</p>

        <p id="idm46624042201832">Aproveitando a oportunidade e no af&#227; de identificar verdadeiramente a regi&#227;o percorrida, o presidente, o Breves, e o Dr. Werner fizeram retifica&#231;&#245;es topogr&#225;ficas e hidrogr&#225;ficas, dando nomes a lajeados, a ribeir&#245;es, a acidentes naturais, que ainda nem se achavam assinalados nos mapas! Como &#233; vasto e desconhecido este nosso querido Brasil! Mas, ao batizar essas &#225;guas novas, o presidente tem tido uma nobre preocupa&#231;&#227;o nacionalista: d&#225;-lhe sempre nomes brasileiros: &#8211; Lajeado do Saci, Ribeir&#227;o da Bracatinga. Nada de designa&#231;&#245;es arrevesadas, que o caboclo n&#227;o pode pronunciar e nada significam. Estamos no Brasil e o vocabul&#225;rio brasileiro &#233; farto e expressivo. E o manancial luso-guarani inesgot&#225;vel e belo, como nenhum outro.</p>

        <p id="idm46624041026072">Numa das vezes em que varei sozinho largos trechos da picada, vi uma forma cinzenta que se mexia num oco de pau. Pareceu-me um porco-do-mato. Mas o Jer&#244;nimo Vargas me disse que talvez fosse uma cotia ou um filhote de graxaim. A esp&#233;cie do animal me &#233; absolutamente indiferente. O que me interessa assinalar &#233; que o meu burro cor de pinh&#227;o despertou da sua sonol&#234;ncia e refugou miseravelmente.</p>

        <p id="idm46624042095592">O nosso acampamento foi levantado numa clareira, &#224; margem esquerda do Lajeado Liso, que escorrega por sobre um leito escuro de lajes polidas e se empo&#231;a, aqui e ali, em buracos mais fundos. Ladeiam essas &#225;guas claras e largas, atrav&#233;s das quais se veem longos fios de limo rabejando &#224; for&#231;a da corrente, grandes &#225;rvores umbrosas, de folhagens emaranhadas, donde pendem bara&#231;os de barbas-de-velho e fiapos ruivos de cip&#243;-peba. Dum lado e de outro, por&#233;m, os olhos mal divisam, por entre as colunas verticais dos troncos, uma vegeta&#231;&#227;o plebeia que vai crescendo sem vi&#231;o e de um verde p&#225;lido, dominada pela majestade fria da imbuia e a senhorial altaneira do pinheiro! Armamos as barracas em arco de c&#237;rculo num ch&#227;o coberto por uma toalha de capim, donde irrompem, a esmo, molhos de mato &#225;spero, cheirando a erva-de-santa-maria, e que decepamos a fac&#227;o. &#201; a hora melhor desta nossa vida de n&#244;mades &#8211; &#8220;desperta num rinc&#227;o, adormece em outro&#8221; &#8211; a que passamos no acampamento! H&#225; mais de duas semanas, desde Florian&#243;polis, que os nossos dias se consomem dentro de vag&#245;es f&#233;rreos; aos solavancos dos autom&#243;veis; na trepida&#231;&#227;o forte das lanchinhas e, atrav&#233;s de caminhos estreitos e &#237;nvios, arriscando a vida a todo o momento, aos trancos fundos e curtos das mulas! De sorte que s&#243; nos enchem de compensa&#231;&#245;es estes momentos de repouso, sob o &#226;ngulo de pano das barracas, em que todos os cansa&#231;os, todas as agita&#231;&#245;es, todos os sacrif&#237;cios pairam, esfumam-se e se fundem como um retalho de neblina sob um sol de primavera.</p>

        <p id="idm46624042404312">O deputado Cid Gonzaga! E, talvez, a criatura mais curiosa da comitiva do presidente Konder. N&#227;o h&#225; fadigas, sol ardente, umidade doentia que penetrem os seus cento e dez quilos de unto e lhe mere&#231;am um t&#234;nue reparo! Tudo est&#225; muito bom, mesmo &#243;timo, desde que ele n&#227;o tenha de bater a p&#233; at&#233; Dion&#237;sio Cerqueira e n&#227;o lhe falte o feij&#227;o. Os primeiros e os &#250;ltimos risos do acampamento lhe pertencem por direito de alegria e de sa&#250;de! Trilha o deserto como se estivesse no Congresso ou folgando nas ruas de Porto Uni&#227;o: vestido de casemira azul, a gabardine para o frio ou para a chuva, sapatos de entrada baixa e... meias de seda! Nunca o sert&#227;o, desde que o bom Deus permitiu que o devassassem, viu um homem t&#227;o catita, com um tal apuro de indument&#225;ria! Talvez seja por isso que o admirem o nhapind&#225; e a navalha das taquaras! Enquanto nos queixamos do culote dilacerado ou das botas e perneiras sulcadas de arranh&#245;es, ele sorri beatificamente e olha para as cal&#231;as e as meias de seda, invulner&#225;veis, sem um &#250;nico peg&#227;o ou sinal leve de espinhos! Desde Monda&#237;, apertando apenas uma vez, quando encilha, pela manh&#227;, a barrigueira da mula ru&#231;a em que fura esses carreiros de antas, dobrados de subidas e descidas quase a pique; continuamente na vanguarda, com o presidente, usando uma varinha d&#233;bil quando n&#243;s todos lanhamos as ancas dos animais a rabo-de-tatu, emagrecendo a mula pelo esfor&#231;o incr&#237;vel de o carregar no lombo, desde h&#225; muito que ele enche a picada com o seu corpanzil e a sua verve! Af&#225;vel, espl&#234;ndido companheiro, rindo de todas as pilh&#233;rias e reclamando contra todos os brecadores, registro-o com justi&#231;a nestas linhas em que vibram, misturados ao rumor comovido de uma velha e boa amizade &#8211; os guizos alegres do humorismo.</p>

        <p id="idm46624042206184">Recome&#231;aram as hist&#243;rias de tigres e de varas de porco-do-mato. Dizem que, por aqui, n&#227;o &#233; muito raro aparecer esses &#8220;indesej&#225;veis&#8221;. Por&#233;m, o Cardoso garantiu-me que n&#227;o haveria perigo e que fora do Capitinga &#8211; onde os bichos at&#233; vinham ca&#231;ar na picada do tel&#233;grafo &#8211; era a Derrubada, nosso pouso de amanh&#227;, o &#8220;rodeio dos tigres&#8221;. Valha-nos isso, por hoje.</p>

        <p id="idm46624037393048">Estou convencido do perigo de se viajar sozinho pela picada. Hoje passei momentos de ang&#250;stia, supondo que me havia perdido. H&#225; um lugar em que a picada reflui e se abre em dois galhos apertados, junto duns pinheiros tombados e cujas ra&#237;zes fortes e aduncas lembram garras de animais fabulosos. Tamb&#233;m, caso a noite me surpreendesse, treparia a uma &#225;rvore bem alta e a&#237; dormiria, como Robinson Cruso&#233;, livre de tigres e catetos. Quanto ao meu burro cor de pinh&#227;o &#8211; o meu paciente burro de um olho azul &#8211; que se defendesse como pudesse, j&#225; que lhe era imposs&#237;vel reclamar e subir prudentemente para os galhos das &#225;rvores. Em torno da cozinha &#8211; uma vara sobre duas forquilhas e da qual pendem a panela ou a lata do feij&#227;o &#8211; aguardamos a hora do jantar, que n&#227;o tarda, cada um com o seu prato de &#225;gata e a sua colher de estanho. N&#227;o h&#225; privil&#233;gio. S&#243; o presidente &#233; servido em primeiro lugar; por&#233;m, recebe como os demais uma concha de arroz e duas de feij&#227;o com charque. &#201; o regime. Certo, quem quiser &#8211; e quase todos sempre querem &#8211; pode repetir. Mas o Jo&#227;o Pinto, absolutamente, n&#227;o ultrapassa a medida.</p>

        <p id="idm46624043067832">Hoje teremos pinh&#227;o &#224; sobremesa. Ajuntamos na picada mais de uma quarta. Quer dizer que amanh&#227;, naturalmente, haver&#225; uma &#8220;sapecada&#8221; como lanche.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041142728">

        <p id="idm46624040858248" class="title">XIV</p>

        <opener id="idm46624040752856">
          <dateline id="idm46624040769592">
            <date when="1929-05-05" id="idm46624040478104">05/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624040857528">Adormeci ontem um pouco mais tarde: 21 horas. Os tropeiros falaram largamente, fartamente, com umas demoras estafantes nas curvas dos detalhes, acerca das l&#233;guas que ainda temos pela frente, de rodeios, de ervais e, como era muito natural a veteranos, da revolu&#231;&#227;o. Haviam todos servido no batalh&#227;o Bormann e feito, sob o comando de Jos&#233; Maia, a vanguarda da coluna Claudino. Lembro-me que adormeci no mais vivo do combate, naquele choque vitorioso com a retaguarda de Prestes, numa dobra violenta da picada, pensando tamb&#233;m naquela outra refrega de 9 horas, em Campos Novos, com a gente de Leonel Rocha e que me trouxera os primeiros frios de velhice ao cora&#231;&#227;o. Estivemos com tigres perto, esta noite. Alguns tropeiros acharam um rastro fresco em volta de uma aguinha.</p>

        <p id="idm46624042251400">&#8212; O ch&#227;o est&#225; mo&#237;do dos bichos &#8211; informa um deles.</p>

        <p id="idm46624040869624">O Cardoso &#8211; com aqueles modos lentos e esgalgados &#8211; veio-me convidar para ir ver as marcas: &#8220;ansim&#8221;, e unia os dez dedos das m&#227;os, em peras. Creio que tamb&#233;m contou o caso ao presidente. Por&#233;m, como a prud&#234;ncia &#233; a irm&#227; mais velha do caldo de galinha e n&#227;o faz mal a ningu&#233;m, preferi ficar no acampamento, emalando o ponche. E se o tigre extraviou a tropa? &#8211; perguntei, por fim, ao Cardoso, que esperava.</p>

        <p id="idm46624041966680">&#8212; Fiquemo tudo de a p&#233;.</p>

        <p id="idm46624041966296">&#8212; Toca! toca! &#201; a express&#227;o com que o presidente sublinha as suas consultas constantes ao rel&#243;gio.</p>

        <p id="idm46624042091944">Se n&#227;o for assim, ningu&#233;m tem pressa e todos t&#234;m cansa&#231;os.</p>

        <p id="idm46624042348872">Toca, toca! E j&#225; a cargueirada, chacoalhando as bruacas e num rumor d&#8217;&#225;gua revolvida, varou o &#8220;passo&#8221; e se embrenhou na mataria. Ainda por alguns instantes escutamos o grito de um tropeiro e os sons mon&#243;tonos do cincerro da &#8220;madrinha&#8221;. Depois, s&#243; as nossas vozes se dependuraram pelas galharias retran&#231;adas e se abriram em resson&#226;ncias pelos c&#244;ncavos das ramagens.</p>

        <p id="idm46624042727400">Estive a encher o meu cantil. O Lajeado Liso fa&#237;sca como se tivesse escamas de prata. A luz lhe vai polindo os remansos, enchendo de pedrarias as po&#231;as adormecidas no rega&#231;o das lajes. E na curva distante, onde existe um sussurrante degrau d&#8217;&#225;gua, h&#225; um latejamento fulgurante debruando a larga mancha verde, que vem de uma densa fila de &#225;rvores &#224;s margens.</p>

        <p id="idm46624040891016">
          <date when="1929-05-05T08:45:00" id="idm46624040890760">8h45min</date>. Faltam apenas 15 minutos para deixarmos o acampamento. O desembargador Boiteux &#8211; que monta o melhor burro da tropa e costuma, por isso, lepidamente fazer a vanguarda com o presidente &#8211; &#8220;posa&#8221; para as m&#225;quinas conjugadas do Malburg e do Clovis Viegas, procurando uma atitude bem equestre e bem ga&#250;cha. J&#225; n&#227;o &#233; mais o &#8220;velhinho&#8221; das horas do caf&#233; ou do chimarr&#227;o, a reclamar a prefer&#234;ncia e a enternecer a gente. &#201; o cavalheiro destorcido, pronto para disparar, de la&#231;o boleante, no couce da r&#234;s esquiva, atrav&#233;s &#224; ondula&#231;&#227;o dilatada das coxilhas. Est&#225; um dia lindo, com um claro e radioso sol a escorrer das folhas e dos troncos &#250;midos, a mosquear de oiro o ch&#227;o cor de chumbo e que sugere uma imensa pele de pantera. Um sil&#234;ncio largo e mole derrama-se, como um &#243;leo, por sobre a grenha r&#237;spida das &#225;rvores. Uns minutos mais e somente o crepitar da fogueira que ficou acesa, riscar&#225; de rumores a solid&#227;o verde da floresta. E quando a noite descer de novo sobre esta paragem e, daquela chama doirada restar apenas uma brasa que lentamente se apaga sob a cinza, o tigre voltar&#225;, ent&#227;o, a reinar dentro da treva, absoluto, sanguin&#225;rio e ego&#237;sta como um homem.</p>

        <p id="idm46624042349960">A sesteada ser&#225; hoje mais longa. Teremos, portanto, muito tempo para fazer um bom fogo de grimpas e uma sapecada mais farta. Pela primeira vez, desde o ribeir&#227;o 3 de Maio, o meu l&#225;pis n&#227;o fica, at&#233; a hora do pouso, in&#250;til e frio dentro do meu bolso. Estamos quase na metade do caminho para a Derrubada, num gramadinho ao p&#233; dum alegre fio d&#8217;&#225;gua que serpenteia, l&#237;mpido e sussurrante entre umas ervas que parecem aspargos. Para um lado, rumorosas ao vento que sopra do norte, cerram-se macegas altas de painas e de tabocas, grandes capoeiras de carqueja e guamirim. H&#225; tamb&#233;m touceiras eri&#231;adas de nhapind&#225; e algumas sar&#231;as cheias de amoras maduras. Mas, para a frente e para al&#233;m desse mar farfalhudo de folhas duras e de varas hirtas que estalam, fecha-se de novo a mataria, de um verde bronzeado e onde, por vezes, se veem alvejar as malhas brancas de umas flores de que eu n&#227;o sei o nome. Alto, as grandes asas abertas, boiando placidamente na luz, um carancho espreita a grandeza do panorama. Chusmas de chopins, numa grulhada jovial, voam e revoam entre as bracatingas, e num pinheiro solit&#225;rio, que emerge do macegal movedi&#231;o, arranhando a luminosa tranquilidade em que a paisagem adormeceu, um bando assustado de tucanos grita roucamente, continuadamente, como louco.</p>

        <p id="idm46624042537096">At&#233; aqui tem sido necess&#225;rio abrir-se a picada a fac&#227;o, romper-se o rijo tecido dos taquarais e cortar-se a cordoalha resistente dos cip&#243;s. Muito raramente encontramos uma passagem desafogada &#8211; a  n&#227;o ser nalgum rio ou lajeado &#8211; que n&#227;o nos tolhesse a marcha! E, mais de uma vez, as longas guitas de taquari, com papelotes de folhas rijas, horizontais como nos rabos de pandorgas, ficavam dependuradas, as pontas tr&#234;mulas lambendo o ch&#227;o coalhado de canudos de bambu, atraindo a fome das mulas. E era comum um animal, caminhando, voltar o pesco&#231;o e segurar entre os dentes aqueles barbantes acerados, puxando sobre n&#243;s uma rede de galhos cortadi&#231;os que nos desequilibravam e nos envolviam numa trama de folhas agudas, atrav&#233;s das quais mal lobrig&#225;vamos o trilho rude. Vencida, por&#233;m, a juba verde do taquaral, t&#237;nhamos a galharia arrepiada das uvaias que nos fustigavam ou as sebes desgrenhadas dos espinheiros que nos dilaceravam os culotes ou as bombachas. Transido de horror, eu vi um homem dos cargueiros pular do animal que escorregara, quase o espremera entre os arreios e um tronco de cambar&#225;, ca&#237;do em &#226;ngulo sobre a forquilha de um cedro. Eram um dos maiores perigos da picada esses troncos enviesados, escorados sobre outros e sob os quais temos que passar dobrados sobre o cabe&#231;o do serigote.</p>

        <p id="idm46624038886424">&#8212; Um escorreg&#227;o da cavalgadura que arraste a gente para o lado mais baixo, ser&#225; certo um emprensamento fatal.</p>

        <p id="idm46624041535720">&#8212; Quando nos livraremos dessa picada?</p>

        <p id="idm46624040709144">Encontramos, acampados num &#8220;passo&#8221;, dois camaradas que andam a ro&#231;ar a picada: um grande velho, com a cara cheia de rugas como o caro&#231;o do p&#234;ssego, e um rapazola robusto, cor de cobre, de olhos zombeteiros e cabelos &#225;speros como o sedenho, j&#225; de <foreign xml:lang="en" id="idm46624040476616">winchester</foreign> pela bandoleira. Por eles &#8211; enquanto os animais bebiam &#8211; tivemos not&#237;cias de Barrac&#227;o e duns alem&#227;es que se perderam na mataria e haviam passado cinco dias a pinh&#227;o.</p>

        <p id="idm46624038885240">&#8212; N&#243;s botemos eles na picada. Tavam muito lastimados dos espinhos.</p>

        <p id="idm46624042164776">&#8212; N&#227;o sei como os tigres n&#227;o os devoraram &#8211; disse para mim o Xavier, que, desde o Vor&#225;, n&#227;o pensava sen&#227;o em animais selvagens.</p>

        <p id="idm46624041534744">Ouvindo falar em tigres, o velho sorriu com superioridade:</p>

        <p id="idm46624041788232">&#8212; Tigre n&#227;o pega home de preven&#231;&#227;o. H&#225; um par de noites que um bicho arrodeia a barraca, mas, sempre longito. E meu filho percisa arrum&#225; um couro pra fazer uma pareia de guaiacas.</p>

        <p id="idm46624041857592">Diante da fil&#225;ucia, do sereno desd&#233;m daquele velho pela fera, lembrei-me de uma charge que eu vi numa revista alem&#227; de humorismo: &#8220;Era na &#193;frica, e um le&#227;o entrara, de surpresa, na cubata onde se achava sozinho um ca&#231;ador famoso.</p>

        <p id="idm46624042161352">&#8212; Quem foi que disse que o homem &#233; o rei dos animais? &#8211; perguntou o le&#227;o, de grenha eri&#231;ada, as presas fortes &#224; mostra.</p>

        <p id="idm46624040627080">&#8212; Eu n&#227;o fui, n&#227;o senhor! Eu n&#227;o fui! &#8211; respondeu o famoso ca&#231;ador todo encolhido a um canto, batendo o queixo de pavor vil&#8221;.</p>

        <p id="idm46624041539256">&#8212; Ah! se o tigre tamb&#233;m entrasse na barraca do velho pimp&#227;o, que tem um filho pachola!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041532632">

        <p id="idm46624041534072" class="title">XV</p>

        <opener id="idm46624040318584">
          <dateline id="idm46624042671176">Acampamento na Derrubada, <date when="1929-05-05T17:15:00" id="idm46624038884840">17 horas e 1/4</date>.</dateline>
        </opener>

        <p id="idm46624041205080">Pela primeira vez as barracas ficam perto umas das outras, como ovelhas que sentiram, em torno, rondar o lobo. Bem junto da nossa, arde um fogo amigo, que vai cozendo o jantar e faz a tampa da chaleira tremer festivamente. E por todas as bandas, e at&#233; mesmo no meio do acampamento, cresce um bosque de aroeiras agasalhadoras, de grandes ramarias esbranqui&#231;adas e folhagens viridentes.</p>

        <p id="idm46624039323528">&#8212; Boa tarde, aroeira.</p>

        <p id="idm46624042806488">Dizem que d&#225; sorte se falar com as aroeiras.</p>

        <p id="idm46624040713848">&#201; esta, na viagem para o Barrac&#227;o, a nossa pen&#250;ltima dormida no mato. No entanto, come&#231;o a me lembrar, com imensa do&#231;ura, dos acampamentos anteriores, do chimarr&#227;o chupado na pressa de uma curta sesteada. Vor&#225;, Campina, Lajeado Liso surgem-me &#224; mem&#243;ria com o prest&#237;gio de lugares queridos, onde a gente deixou um pouco da nossa vida. Mesmo a goela in&#231;ada de obst&#225;culos que se abre no corpo da floresta bravia e que n&#243;s est&#225;vamos varando com sacrif&#237;cios, aparece-me revestida de um in&#233;dito e delicioso pitoresco! Para melhor me penetrar de tudo isso, vou terminar estas notas e, deitado sobre os meus pelegos, pensar longamente nessas vinte e uma l&#233;guas de brenhas rudes e de que sinto j&#225; as primeiras saudades.</p>

        <p id="idm46624037437480">&#8212; Arroz e feij&#227;o com charque todos os dias acabam por enervar a gente.</p>

        <p id="idm46624040621464">&#201; verdade que a solicitude de Manoel Maia nos deu um pernil de presunto e alguns quilos de lingui&#231;a, que &#224;s vezes se misturam ao banal&#237;ssimo arroz. Mas isso &#233; uma esp&#233;cie de bonina ornamental na imensa e quotidiana mesmice do card&#225;pio. &#8220;O grosso da boia&#8221;, como diz o Iolare Guimar&#227;es, &#233; sempre: arroz e feij&#227;o com charque. Ontem, com todos os sigilos, vultos embu&#231;ados, senhas e contrassenhas, houve uma conspira&#231;&#227;o sob a presid&#234;ncia ruidosa do Cid Gonzaga. Ficou resolvida uma intima&#231;&#227;o ao Jo&#227;o Pinto: a cl&#225;ssica e amea&#231;adora folha de papel pregada numa &#225;rvore, &#224; faca, e contendo estas linhas fatais: &#8220;Jo&#227;o Pinto amigo, ou voc&#234; altera o menu ou morre!&#8221; Por debaixo uma caveira com duas t&#237;bias em X. Hoje, ao almo&#231;o, com vis&#237;vel emo&#231;&#227;o, vimos o card&#225;pio modificado: charque com arroz e feij&#227;o com lingui&#231;a. O desembargador Boiteux &#8211; que passou a comer no meu prato &#8211; aprovou a conspira&#231;&#227;o. Por&#233;m, o Jo&#227;o Pinto vingou-se: raspamos o bicarbonato de s&#243;dio que o Dr. Xavier trazia na maleta.</p>

        <p id="idm46624030899896">Nhapind&#225; &#233; um espinho agressivo, rijo e forte, que medra por toda a parte e est&#225; sempre onde ningu&#233;m o espera. N&#227;o sei como n&#227;o foi inclu&#237;do entre as sete pragas do Egito. Agarrada por ele, &#233; com estafante dificuldade que uma pessoa se livra das suas puas em forma de alfanje. Quando a gente consegue se desvencilhar de uma silva, longa e flex&#237;vel como canutilho, j&#225; outras se prendem, enroscam-se raivosamente nas cal&#231;as ou nas abas do casaco. O &#250;nico, r&#225;pido recurso &#233; decep&#225;-las a fac&#227;o. &#201; o pesadelo de quem anda no mato; o saci-perer&#234; da vegeta&#231;&#227;o que assalta o viageiro nas picadas ou nas curvas dos trilhos. Pois o nhapind&#225;, assim t&#227;o feio e t&#227;o r&#237;spido, tem a sua hist&#243;ria pitoresca e humor&#237;stica. Soube-a de um tropeiro que me garantiu a sua veracidade de evangelho. Era um negociante muito bom, que n&#227;o conhecia o quilo de oitocentas gramas e o metro de setenta cent&#237;metros. Como vendia fiado, ningu&#233;m lhe disputava a freguesia em vinte l&#233;guas em redor. Mas, um dia, j&#225; comidos pelos outros todos os seus teres e haveres, vieram-lhe os meirinhos &#224; porta a cobrar letras e contas em atraso longo.</p>

        <p id="idm46624042917992">&#8212; O miser&#225;vel, magro que nem jaguara &#8211; ajuntou o tropeiro &#8211; trepou num gaio de umbu, atou o la&#231;o na goela e pinchou-se.</p>

        <p id="idm46624042919240">O la&#231;o era fraco e arrebentou. O negociante caiu e morreu da queda. De noite vieram os graxains e carregaram-lhe peda&#231;os nos dentes, para todos os ventos.</p>

        <p id="idm46624042923336">&#8212; Aquilo era carne de gente que morreu sem que Deus le mandasse.</p>

        <p id="idm46624042924824">N&#227;o a comeram, por isso, os graxains. Ent&#227;o, de cada febra espalhada, nasceu uma touceira de nhapind&#225;.</p>

        <p id="idm46624043067384">&#8212; Sabe vanc&#234;, seu dout&#244;, porque o nhapind&#225; agarra ansim a gente?</p>

        <p id="idm46624042266184">&#8212; N&#227;o! n&#227;o sei!</p>

        <p id="idm46624042265816">&#8212; &#201; pra ver si topa com alguns dos velhacos.</p>

        <p id="idm46624040122952">Com certeza esta hist&#243;ria foi feita por um negociante prudente e avisado. Quem sai da selva e entra na Derrubada, sente logo uma impress&#227;o alegre de liberdade, de desafogo e de vida ampla e ativa. Insensivelmente nos espica&#231;a o desejo do galope; de expandir, por aquelas imensidades, o esp&#237;rito comprimido pelos tent&#225;culos formid&#225;veis da floresta bravia. Os olhos se perdem na grandeza desses campos dilatados, que se fundem longe, muito longe, no risco azul da Pr&#250;ssia de umas serras pontiagudas. O sol inunda-os de claridade e o vento dispara sobre eles, vergando hastes e revolvendo folhas secas, como um potro selvagem. Todavia, uma infinita express&#227;o de soledade e tristeza domina a esplend&#234;ncia do panorama. Outrora, em todo este rinc&#227;o, floresciam fazendas e lavouras fartas. Pelo relvedo macio das canhadas pastavam pontas de gado gordo e em torno das lagoas azuis, debruadas de um capim muito verde e muito tenro, entre as manadas de &#233;guas de cria, os carneiros roli&#231;os ruminavam, deitados, e as curicacas iam catando, pelo ch&#227;o, insetos reluzentes. &#192;s vezes, im&#243;vel e majestoso, manchando o vermelhid&#227;o quente do crep&#250;sculo, via-se, tamb&#233;m, na lombada de uma coxilha, o perfil br&#244;nzeo de um touro. Mas, a revolu&#231;&#227;o passou, e os rebeldes vieram, mais a sua rebeldia avassaladora. Quando eles se foram embora, acossados e enfurecidos, por ali quedaram apenas as taperas e os campos vazios e imensos. As ervas bravas cobriram canhadas e coxilhas e um ser &#250;nico voltou a imperar em toda aquela redondeza: o tigre. Depois, nem mesmo as taperas tristes ficaram a desmantelar-se no abandono: Leonel Rocha, destro&#231;ado em S&#227;o Joaquim, por ali passou no rumo de San Xavier, na Argentina. E o fogo consumiu as derradeiras traves, os &#250;ltimos desv&#227;os das alcovas onde os graxains se a&#231;oitavam e dormiam, dependurados pelos ganchos das asas, &#224; hora do sol e da luz, os morcegos hediondos. Vimos hoje umas tranqueiras de cedro diferentes das que comumente se erguem na zona pastoril de Santa Catarina. Informaram-nos que eram &#8220;rastros&#8221; de uma tentativa de ocupa&#231;&#227;o argentina, no tempo da &#8220;demanda missioneira&#8221;. Dois fazendeiros castelhanos &#8211;&#8220;castelhano&#8221; chamam por aqui todo o indiv&#237;duo que fala o espanhol &#8211; e mais uma peonagem macanuda, ali haviam chegado, com grandes tropas por diante. Primeiro armaram as suas &#8220;carpas&#8221; de lona vermelha e come&#231;aram a derrubar um mat&#227;o em redor. Depois, passados uns pares de dias, j&#225; se alevantavam as mangueiras pras lidas, os chiqueiros pra terneirama e uma rancharia que nem uma cidade! Mas, por pouco: que a &#8220;caboclada fez muita bulha e andou marcando, a fac&#227;o, alguns pe&#245;es intimadores&#8221;.</p>

        <p id="idm46624042701400">&#8212; Mesmo &#8212; diz que &#8211; eles perderam a demanda com o Brasil. Barbaridade! Tamb&#233;m aquelas gentes queriam um mund&#227;o de terras: do Chapec&#243; ao Chopin!</p>

        <p id="idm46624040794136">E, ap&#243;s uma pausa, o pitoresco informador rematou, numa baforada de fumo do seu cigarro:</p>

        <p id="idm46624037367688">&#8212; Eta! Castelhano boleado! Era melhor se atar, por suas m&#227;os, na cola de um cavalo chucro!</p>

        <p id="idm46624042112280">S&#243; poderemos chegar a Barrac&#227;o depois de amanh&#227;! Temos ainda oito ou nove l&#233;guas de picada correndo &#224; nossa frente, furando taquarais, subindo escarpas, vadeando rios e rompendo atrav&#233;s da turbul&#234;ncia das galhadas, folhagens e cip&#243;s. Se fosse em caminho aberto, civilizado, ou se n&#243;s n&#227;o estiv&#233;ssemos chocalhados por cerca de 120 quil&#244;metros em lombo de mula, certamente vencer&#237;amos essa dist&#226;ncia com <hi id="idm46624042876168">&#8220;sobras de f&#244;lego nos bofes&#8221;</hi>, como se diz na minha Ilha bem amada. J&#225; nos come&#231;am a escancelar a boca: os bocejos de t&#233;dio e de fadiga. A m&#233;dia tem sido, por dia, desde Monda&#237;: seis l&#233;guas. Montamos &#224;s 10 horas e &#224;s 17 acendemos a fogueira do pouso. &#201; um esfor&#231;o tremendo, que faz pasmar os homens acostumados a bater estradas e caminhos &#8220;tudavida e de vereda&#8221;. Mais de uma vez tenho ouvido os tropeiros, esfalfados, exclamarem, a descarregar a cargueirada:</p>

        <p id="idm46624036115304">&#8212; Barbaridade! At&#233; se cr&#234; que andemo no rastro do Prestes!</p>

        <p id="idm46624042315960">O Curi&#243; e o Jer&#244;nimo Vargas sair&#227;o de madrugada para Barrac&#227;o, com recados do Maia e para arranjar hospedagem para esse mundo de gente; cerca de trinta pessoas, fora os tropeiros. Com certeza, vou mandar por eles os meus telegramas para Florian&#243;polis. Preciso me comunicar com o mundo, mesmo atrav&#233;s dos fios de arame do tel&#233;grafo.</p>

        <p id="idm46624040602408">Ap&#243;s o jantar estive ouvindo contar a hist&#243;ria da &#8220;casa branca&#8221;. Gra&#231;as a Deus, nestes rinc&#245;es in&#231;ados de cruzes e sepulturas, de ermos desolados, feitos para as esperas sinistras e onde cada recanto evoca um pesco&#231;o sangrando, floresce e entorna o seu doce aroma &#8211; o l&#237;rio de uma lenda! &#201; a gesta b&#225;rbara de um amor infeliz, vagando atrav&#233;s dos descampados das queimadas, loucamente, perdidamente em busca da casinha nupcial, toda branca e entre pessegueiros e macieiras em flor, fugindo sempre a sua frente.</p>

        <p id="idm46624039359624">&#8212; Ent&#227;o, a casucha branca fugia sempre?</p>

        <p id="idm46624042809848">&#8212; Fugia, como ainda hoje ela foge, quando a procuram viageiros mortos de cansa&#231;o e de frio.</p>

        <p id="idm46624038642280">Ela aparece ao crep&#250;sculo, no fundo azul da dist&#226;ncia, no suave pendor de um coxilh&#227;o. As janelas fa&#237;scam num brilho de pedrarias raras, e pelo fumo que sobe do seu telhado, o viageiro sente o agasalho do lume que arde l&#225; dentro. E troteia, todavia, os olhos fincados naquele pouso fascinador, como um o&#225;sis aberto na imensa desola&#231;&#227;o dos campos mudos e cheios de sombras. E j&#225; a noite desceu, e ainda ao longe, no meio da treva, os olhos luminosos da casa branca espiam e chamam, com uma ternura maior. De repente, por&#233;m, o viageiro v&#234;, j&#225; perto, as cabe&#231;as redondas das tranqueiras, a ramada, o grande vulto do umbu hospitaleiro e bom. Ent&#227;o, palpitante de alegria, na perspectiva de um fogo amigo, ele apeia e caminha; as suas esporas retinem no sil&#234;ncio da noite e o seu cora&#231;&#227;o se conforta na certeza do chimarr&#227;o pr&#243;ximo. Mas tudo se esfuma e se desvanece, e de novo, longe, muito longe, espiando e chamando, reluzem os dois olhos fascinadores da casa branca. Dentro da noite &#225;lgida e deserta, andam uivos de tigres. No cocoruto de algum cupinzeiro, chirriando, uma coruja sarja, agoirentamente, a escurid&#227;o imensa e c&#244;ncava. E o viageiro tiritando, perdido e s&#243; entre as ocultas hostilidades da treva, com o seu cavalo arquejante pela m&#227;o, continua a vagar &#224; toa at&#233; que rola exausto, por sobre as &#250;midas touceiras de capim.</p>

        <p id="idm46624041098184">.......................................................................................................................................................</p>

        <p id="idm46624042306456">Gra&#231;as te sejam dadas, tropeiro amigo, que me permitiste achar, na grandeza bravia dos teus pagos, a maravilha desta lenda &#8211; gema das tuas gestas e fil&#227;o radioso do ignorado folclore da minha terra. </p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041232520">

        <p id="idm46624041123704" class="title">XVI</p>

        <opener id="idm46624042186056">
          <dateline id="idm46624040701640">Acampamento em Separa&#231;&#227;o, <date when="1929-05-06" id="idm46624038957992">06/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624041528776">Fizemos sete l&#233;guas em seis horas e meia. Estamos distantes de Barrac&#227;o umas duas l&#233;guas, n&#227;o mais. Foi um recorde. A picada mostrou-se menos hostil. Caminhamos hoje alguns quil&#244;metros no rega&#231;o bravio da floresta, atrav&#233;s de pinheiros altos e redondos como torres, t&#227;o grossos que dois homens n&#227;o os abarcam; e dos torsos herc&#250;leos e rugosos das imbuias, de copas largas e vastas, emaranhadas de gravat&#225;s e barbas-de-velho, e como feitas para abrigar o amor de todos os p&#225;ssaros; e das colunas majestosas dos cedros, de cujas fran&#231;as refolhudas pendem lianas fr&#225;geis e cip&#243;s rijos, pesados como cordas; e de cambar&#225;s felpudos de musgos e fungos vermelhos; e das hastes finas e esguias das bracatingas; e de troncos cor-de-rosa, manchados de branco e cheios de estrias verdes, que me fizeram lembrar uma pintura impressionista. E rompemos por entre uma vegeta&#231;&#227;o ansiosa, porejante de seiva, que sobe pelos desv&#227;os dos caules e das galhadas, contorcendo-se na incontida vol&#250;pia pela luz, entreverando-se na luta pela conquista do ch&#227;o e do espa&#231;o, e afogando um tumulto de ervas altas, de madeiras apodrecidas, &#250;midas, tristes e em que se abrem orelhas-de-pau e cogumelos ressumantes, e, por vezes, purpureia a flor bizarra das parasitas. Esp&#233;cies vegetais sem conta se agrupam em toda a parte e um cheiro de h&#250;mus e um sabor resinoso de seiva envolvem, numa car&#237;cia fecundante, a selva inteira! Entre Monda&#237; e cerca de meia l&#233;gua antes de Separa&#231;&#227;o, s&#243; o patriarca Siebeneichler ergueu o seu rancho de costaneiras e acendeu a sua trempe. S&#243; ele retalha a carne virgem da terra e lhe recolhe, depois, nas concas das m&#227;os &#225;speras, o sangue generoso que se transformou em milharais empenachados! E nesses cento e cinquenta quil&#244;metros entre o Uruguai e os tr&#234;s caminhos, perto das cabeceiras do Peperi-Gua&#231;u, Siebeneichler &#233; o &#250;nico morador: um Robinson Cruso&#233; que s&#243; difere da aventurosa criatura de Foe porque &#233; brasileiro, tem 18 filhos, v&#225;rios papagaios e uns guaipecas cinzentos que os tigres comem, quase sempre em janeiro, quando os guamirinzais se enchem de flores e de aromas doces.</p>

        <p id="idm46624038883528">H&#225; tr&#234;s dias que n&#227;o ouv&#237;amos o latir insistente de um cachorro ou o clarim dom&#233;stico de um galo. S&#243; o rumor do vento nas folhagens, o grito met&#225;lico das gralhas ou o grasnar escuro dos tucanos, quebravam o sil&#234;ncio c&#244;ncavo e fofo da brenha imensa. A nossa vida, nessas &#250;ltimas cento e setenta e duas horas, tem sido de absoluto, completo isolamento! E desde seis dias que n&#227;o sabemos a mais leve not&#237;cia do mundo, nem se as searas amadurecem no sossego da Paz, ou se os campos se revolvem aos pampeiros da guerra! Toda a civiliza&#231;&#227;o trepidante, viva e poderosa em que nascemos e fomos criados, pouco a pouco se foi desfiando e, por fim, desapareceu na vastid&#227;o destas alfombras selvagens. Parece que trilhamos um mundo j&#225; morto h&#225; mil&#234;nios, sem mem&#243;ria dos seus dias; ou percorremos uma terra em forma&#231;&#227;o, ainda na sua g&#234;nese, e da qual somos, neste momento, apenas uns escuros pontos min&#250;sculos que se movem lentamente.</p>

        <p id="idm46624041844008">Ainda h&#225; pouco, quando escutamos os miser&#225;veis latidos de um c&#227;o, todos n&#243;s nos alegramos, sentimos que se nos aquecia o cora&#231;&#227;o, a ideia de que em breve encontrar&#237;amos um teto amigo e algu&#233;m para nos agasalhar. E o alvoro&#231;o, a emo&#231;&#227;o que nos dominava, floresceu esplendidamente, humanamente, na ruidosa expans&#227;o com que recebemos, numa encruzilhada hesitante, o homem que viera de Barrac&#227;o ao nosso encontro e que o Floriano de Moraes encontrara na ramadinha de um ervateiro, onde fora indagar dos quatro caminhos. Depois, at&#233; aqui, viemos parando em todos os ranchos, ora pedindo &#225;gua pelo simples prazer de ouvir uma voz que nos fosse nova, ora indagando da estrada pelo pretexto de ver um rosto que nos fosse desconhecido. At&#233; umas humildes galinhas escabichando um ch&#227;o farfalhante de palhas de milho; at&#233; o gado que remo&#237;a, sonolentamente, ao p&#233; de uma porteira carunchosa, nos deram um infinito contentamento! N&#227;o! Eu n&#227;o posso crer na tal &#8220;ventura do isolamento&#8221;, de que tanto falam os doutores da Igreja. O homem nasceu para morrer entre os homens, e sentir todas as suas mis&#233;rias, e beber, avidamente, at&#233; a &#250;ltima gota, pela ta&#231;a amor&#225;vel e ef&#234;mera da vida: &#8220;a del&#237;cia das cousas imperfeitas!&#8221;</p>

        <p id="idm46624038626040">Separa&#231;&#227;o &#8211; v&#233;rtice de dois caminhos &#8211; &#233; o mais amplo, largo acampamento de quantos temos levantado na brabeza das brenhas, &#224; beira desses arroios claros e resvalantes. &#201; um terreno de v&#225;rzea, chato, coberto por uma alfombra verde de capim e que, atrav&#233;s das carquejas e do guamirim, funde-se num mato crespo, donde se empinam os vultos c&#244;nicos das erveiras e se erguem, acima de uma toalha de folhagens, como num brinde festivo da floresta, a ta&#231;a de bronze dos pinheiros. A um canto &#224; esquerda, correm as manchas horizontais de uma cerca em que h&#225; folhagens enroscadas e secam ao sol alguns atilhos de milho branco. Rente da mangueira, dando sombras e frescura no ver&#227;o, pessegueiros deixam cair, uma a uma, as folhas oblongas e j&#225; amareladas. E uma porteira de varas longas e paralelas defende dos gados uma velha casa de moradia, constru&#237;da sobre um terreiro vermelho, de barro batido, com estrias abertas pelo calor e onde se empilham cangalhas e bruacas vazias. Adiante, ao p&#233; de uma ladeira &#237;ngreme e sulcada pelas chuvas, ziguezagueia e borbulha um lajeadinho todo arrepiado nas pontas luzidias dos seixos.</p>

        <p id="idm46624041855064">A tarde ainda se embebe de sol e de rumores claros. Em manchas verdes e palpitantes, numa gritaria louca, papagaios e baitacas mergulham na mata im&#243;vel. Uma luz quente, imensa, debrua de oiro as copas das &#225;rvores, e da grenha alvoro&#231;ada das galhagens fogem chilreios e cantos de sabi&#225;s.</p>

        <p id="idm46624038623128">J&#225; desencilhamos os animais, e pelo enorme ch&#227;o macio e fofo desdobra-se a faina de todas as tardes. Mas, dentro de algumas horas, a &#8220;bandeira&#8221; atingir&#225; o Peperi-Gua&#231;u e por uns dois dias as barracas repousar&#227;o entre cordas e arreatas.</p>

        <p id="idm46624042189912">Anoiteceu. O Bley Netto, o Dr. Xavier &#8211; que est&#225; adoentado &#8211;, o desembargador Boiteux, o Arthur Costa, o Haroldo Pederneiras e eu nos alojamos na casa do Posto Fiscal, num alto que domina o acampamento. Da janela estreita, como uma reixa de torre, vejo luzir l&#225; embaixo, na treva serena, o lume alto de duas fogueiras. Um rumor de vozes circula em torno das manchas escuras das barracas; e &#224;s vezes, tamb&#233;m, vultos param, ou passam e repassam &#224; frente do clar&#227;o ondulante do fogo.</p>

        <p id="idm46624042751256">N&#227;o sei porque penso nas futuras marchas imigrat&#243;rias das gentes do sul &#8211; superpovoado &#8211; demandando as terras ferazes e desertas do norte. &#192; minha imagina&#231;&#227;o, para logo, desfilam as longas caravanas, os carros apinhados de mulheres e crian&#231;as, as tropas de bois e os rebanhos de carneiros, envoltos em estr&#233;pito e poeira! Dever&#225; ser assim o espet&#225;culo noturno dos acampamentos espalhados na vastid&#227;o das nossas terras-a-dentro. Luzes fortes tremulam dentro da noite; e vozes, numa l&#237;ngua brasileira pela harmonia e pelo vocabul&#225;rio, cantam a beleza da vida. E h&#225; por sobre essa grande palpita&#231;&#227;o de energias um c&#233;u em que brilha uma cruz viva de estrelas. Latidos de c&#227;es e mugidos de bois pontilham o vasto rumor que despertou a solid&#227;o e est&#225; impregnado de cheiros acres. &#201; um povo &#8211; mescla de v&#225;rias ra&#231;as enxertadas no cerne rijo do caboclo &#8211; que retoma o ciclo heroico das bandeiras e reflui para as regi&#245;es ainda vazias do Brasil, a domar a bruteza das selvas, a semear as cidades pelos chapad&#245;es, a levar &#224; gente intr&#233;pida, que tem lutado sozinha contra a imensidade da gleba e as deliquesc&#234;ncias da sua mesti&#231;agem, o concurso fraternal e amoroso dos seus bra&#231;os e do sangue forte e novo. Levado na ondula&#231;&#227;o macia do meu pensamento, sinto e antevejo a vitalidade espl&#234;ndida e a gl&#243;ria porvindoira do meu Brasil, que, neste momento, a const&#226;ncia c&#237;vica e a energia do presidente Konder, integram na plenitude das suas fronteiras em Santa Catarina.</p>

        <p id="idm46624041049336">.......................................................................................................................................................</p>

        <p id="idm46624040815176">L&#225; embaixo, afogada no sil&#234;ncio em que adormeceu o acampamento, apenas uma fogueira arde num lume brilhante, como a nuvem milagrosa que deslizava &#224; frente dos hebreus, no caminho da terra da Promiss&#227;o.</p>

        <p id="idm46624042163304">Como &#233; comum ao longo da picada, existe tamb&#233;m aqui, em Separa&#231;&#227;o, um cercado rude assinalando o sono infinito de uns nove ou dez bravos ga&#250;chos da coluna do coronel Claudino que se havia &#8220;estranhado&#8221; com a vanguarda do general Paim Filho. Fora uma briga curta, de algumas horas: intrepidez contra intrepidez, hero&#237;smo contra hero&#237;smo! Pouco tempo antes, na picada, alguns quil&#244;metros distantes de Separa&#231;&#227;o, a gente de Jos&#233; Maia &#8211; que fazia a vanguarda &#8211; tiroteara cerradamente com a retaguarda de Carlos Prestes. Vimos as trincheiras numa curva do trilho &#225;spero: um sulco na terra, em meia-lua, oculto na mataria, e um grosso tronco de pinheiro, &#224; guisa de parapeito. Deveria ter sido &#233;pica, violenta, a luta naquele cerrado bravio! Ora, saindo em Separa&#231;&#227;o &#8211; donde parte uma estrada de cargueiros para o Paran&#225; &#8211; monteando o chefe rebelde, a coluna Claudino tinha que encontrar, fatalmente, a vanguarda de Paim Filho, que vinha de Pato Branco. E o general Paim Filho, que descia, com todas as precau&#231;&#245;es e a marcha for&#231;ada, ao encontro de Carlos Prestes, ignorava que os rebeldes acossados, batidos um dia antes, na picada, j&#225; se encontravam em Barrac&#227;o, no rumo do Igua&#231;u. E as duas for&#231;as, apagados os distintivos pela treva da noite, &#8220;se estranharam&#8221;. N&#227;o houve nisso nenhuma estrat&#233;gia... Carlos Prestes nem sabia da marcha de Paim Filho, e a sua preocupa&#231;&#227;o era escapar &#224; persegui&#231;&#227;o tenaz, insistente e irresist&#237;vel do coronel Claudino. Mas para que avivar esses tra&#231;os de sangue irm&#227;o?</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042208040">

        <p id="idm46624040618936" class="title">XVII</p>

        <opener id="idm46624040416440">
          
          <dateline id="idm46624040888200">
            <placeName id="idm46624040887944">Barrac&#227;o<geo id="idm46624037373640">-26.250007,-53.638344</geo></placeName>, <date when="1929-05-07" id="idm46624037726600">07/5/29</date>.</dateline>
        </opener>

        <p id="idm46624043261032">Vencemos! <date when="1929-05-07T10:30:00" id="idm46624037386728">Dez e meia da manh&#227;</date>. H&#225; um festivo clangor que me comove e entusiasma!</p>

        <p id="idm46624039569096">&#8212; Viva o Brasil! &#8211; gritou o presidente, acenando o seu chap&#233;u, ladeado por uma grande multid&#227;o de cavaleiros.</p>

        <p id="idm46624041927752">Ao fim de capoeiras e de um mato eri&#231;ado de carrapichos, apareceram telhados esguios, bandeiras nacionais ondulando ao vento.</p>

        <p id="idm46624040349656">&#8212; Viva o Brasil! &#8211; gritamos todos, al&#231;ados nos estribos, galopando atrav&#233;s de ramos &#225;speros e farfalhantes.</p>

        <p id="idm46624042109272">Fiquei alojado no s&#243;t&#227;o de uma casa que serve de dep&#243;sito para erva-mate e tem, no r&#233;s do ch&#227;o, um balc&#227;o manchado de sangue humano. Atrav&#233;s da janela, como uma grande moldura, vejo uma terra &#237;ngreme, com filas de &#225;rvores e casas cinzentas e onde tremulam bandeiras argentinas. Um galo canta, perto, talvez na sombra quieta de algum quintal; e um ou outro foguete ainda estoura no ar. Mas, long&#237;nquas e delgadas, andam vozes de crian&#231;as brincando. Depois, um sino tange, lento e regular. E as vozes desaparecem no ar luminoso e azul.</p>

        <p id="idm46624040616408">Meia l&#233;gua antes de Barrac&#227;o &#8211; Dion&#237;sio de Cerqueira &#233; um nome oficial &#8211; vimos alguns cavaleiros que se aproximavam ao galope largo dos cavalos. Tinham chap&#233;us de abas moles e os palas claros atirados para as costas. Logo atr&#225;s, entre nuvens de p&#243;, cerrava-se uma longa fila de homens a cavalo. E em torno a decora&#231;&#227;o rica dos pinheiros, das erveiras, toda uma vegeta&#231;&#227;o iluminada pelo claro sol de maio, que amadurecia as uvaias s&#225;pidas e excitava os insetos de asas de mica e que revoavam &#225;vidos de luz. Depois, a enorme e inquieta massa parou; e dentre ela romperam aclama&#231;&#245;es amplas e vivas. Alguns minutos para as apresenta&#231;&#245;es e cumprimentos, e de novo o ch&#227;o duro ressoou sob as patas de duzentos cavalos. Maracan&#227;s gritavam no fundo das folhagens, e voando de palanque em palanque, leve e sem rumor, uma corujinha do campo fixava em n&#243;s os dois olhos redondos e amarelos como top&#225;zios.</p>

        <p id="idm46624042384456">Atravessei o Peperi-Gua&#231;u, na sua mod&#233;stia de cabeceira. &#201; um desses riachinhos dom&#233;sticos que, entre latas velhas e ervas-de-santa-maria, correm no fundo ensolarado de quintais, mal cobrindo o bico de um pato. E quem o v&#234; adiante, a alguns quil&#244;metros ao sul, imponente, roendo barrancas, arrastando troncos e fuzilando ao sol o dorso largo e luzidio, nem pensa no humilde fio d&#8217;&#225;gua que foge na dobra de uma canhada e mal reflete uma nuvem que passa ou as asas de renda das lib&#233;lulas inquietas.</p>

        <p id="idm46624041133144">Senti, hoje, pela primeira vez, a emo&#231;&#227;o enternecida de ver, da terra estrangeira, a bandeira da P&#225;tria! Nunca me pareceu t&#227;o bela e t&#227;o cara ao meu cora&#231;&#227;o! Sobre a ard&#243;sia lustrosa do c&#233;u, altiva, dominadora e generosa, ela drapejava, palpitante de vida, aureolada pelo sol e pelo prest&#237;gio sem igual de um s&#233;culo de gl&#243;rias! E daquele solo amigo &#8211; onde uma vez tremulara ao lado do pavilh&#227;o azul e branco, irmanada por um ideal de Justi&#231;a e de Liberdade Humanas &#8211; eu pedi a Deus para que sempre nos conservasse unidos &#224; sua sombra maternal e a mantivesse sempre assim no alto, nobre, magn&#237;fica, hospitaleira &#8211; como a pr&#243;pria alma verde e oiro do meu Brasil.</p>

        <p id="idm46624038584888">
          <hi id="idm46624040367832">O paradoxo da fronteira</hi> &#8212; seria o t&#237;tulo de um largo ensaio se eu tivesse vagares para ensaios largos. N&#227;o pode haver maior paradoxo do que a linha divis&#243;ria entre o Brasil e a Argentina, pelo Peperi-Gua&#231;u. Virtualmente ela n&#227;o existe. Barrac&#227;o e Barrac&#243;n s&#227;o uma s&#243; e &#250;nica povoa&#231;&#227;o cortada por um fiapo de &#225;gua abandonado e que a l&#237;ngua de um c&#227;o, bebendo, revolve e turva. Na parte argentina o &#8220;mil r&#233;is&#8221; tem o seu curso natural; fala-se o portugu&#234;s como um idioma dom&#233;stico e s&#227;o brasileiros os comerciantes mais fortes e destacados. Mas, apesar disso, o ambiente &#233; absolutamente argentino pela ordem, pela organiza&#231;&#227;o pol&#237;tica e administrativa e, sobretudo, pela escola! Prudente, conhecendo as fraquezas sentimentais dos cora&#231;&#245;es que vivem ao lado um do outro, pulsando sob o mesmo ritmo de simpatia, o governo argentino n&#227;o despacha para Barrac&#227;o autoridades nadas e criadas em Barrac&#243;n... Juiz de paz, <foreign xml:lang="es" id="idm46624042809192">Jefe de lo Resguardo</foreign>, professores, comiss&#225;rios de pol&#237;cia e at&#233; os severos policiais de grandes bigodes e espadag&#227;o &#224; cinta, tudo isso vem de Buenos Aires ou das prov&#237;ncias, a <foreign xml:lang="es" id="idm46624041530360">&#8220;servicio de la frontera&#8221;</foreign> e, portanto, a servi&#231;o da na&#231;&#227;o argentina. &#201; verdade que recebem uma remunera&#231;&#227;o redonda e gorda; por&#233;m ao lado dessas vantagens superiores, que tornam a pr&#243;pria Cafraria um recanto amor&#225;vel, domina um sentimento belo e forte: a obriga&#231;&#227;o cidad&#227; para com a P&#225;tria. Mantendo, assim, na sua banda, esse <hi id="idm46624041587720">&#8220;estado de prazer pol&#237;tico&#8221;</hi> de que nos fala Plat&#227;o e que podemos traduzir, em linguagem crist&#227;, como <hi id="idm46624041587160">&#8220;um regime de Paz e dec&#234;ncia nas cousas p&#250;blicas&#8221;</hi>, os argentinos submetem, absorvem as popula&#231;&#245;es brasileiras da zona fronteiri&#231;a e se n&#227;o lhes imp&#245;em o espanhol, for&#231;a-os, de resto, &#224; depend&#234;ncia humilhante do asilo, da prote&#231;&#227;o legal &#8211; at&#233; aqui um farrapo vil de neblina na banda brasileira. Eu vi um certificado de nascimento de uma crian&#231;a brasileira, mas que fora registrada na Argentina e uma escritura de venda de um im&#243;vel situado no Brasil e lavrada, estampilhada em Barrac&#243;n!! E sei, tamb&#233;m, de brasileiros que est&#227;o servindo no Ex&#233;rcito argentino!!! Mas tudo isso por qu&#234;? Pelo abandono, pelo impatri&#243;tico desd&#233;m, pelo anacr&#244;nico sectarismo que faziam os nossos homens p&#250;blicos, at&#233; a pouco, se babarem diante da bojuda Humanidade, dando de ombros ao Brasil. Ao s&#243;t&#227;o, entre badulaques e outras cousas in&#250;teis, jaziam os extremos da P&#225;tria, no Peperi-Gua&#231;u. &#201; que ningu&#233;m se importava com o laudo do presidente Cleveland...</p>

        <p id="idm46624040350344">Quando voltava do meu primeiro passeio a Barrac&#243;n, encontrei sobre a ponte de madeira &#8211; constru&#237;da pelos argentinos para sobre ela passar o presidente Konder &#8211; algumas crian&#231;as brasileiras pasmadas para a bandeira nacional, que viera de Buenos Aires! Comovido, perguntei-lhes se n&#227;o achavam bela a bandeira da P&#225;tria.</p>

        <p id="idm46624040586040">&#8212; Sim &#8211; responderam-me. Mas, n&#227;o &#233; de seda.</p>

        <p id="idm46624040585656">Ent&#227;o um rapazinho trigueiro e de cabelos pretos, com uns olhos em que brilhavam a intelig&#234;ncia e a sagacidade de duas ra&#231;as, apontando os companheiros, disse:</p>

        <p id="idm46624040584936">&#8212; Eles n&#227;o conheciam a bandeira do Brasil!</p>

        <p id="idm46624040584552">E tirando do bolso um distintivo de celuloide, desses que se usam &#224; lapela:</p>

        <p id="idm46624040583992">&#8212; Eu sim!</p>

        <p id="idm46624040583608">&#8212; Quem te deu isso?</p>

        <p id="idm46624040360408">&#8212; Um soldado do coronel Claudino. Ele tinha uma por&#231;&#227;o de bandeirinhas.</p>

        <p id="idm46624042551272">Barrac&#227;o esplende de sol. Bandeirolas se agitam ao vento, num rumor cont&#237;nuo e trepidante. Ao longo da rua que desce at&#233; ao Peperi cruzam homens a cavalo, len&#231;os brancos ao pesco&#231;o e largos sombreros com barbicacho. Um velho passou tocando um cargueirinho por diante. Duas horas e um quarto, hora brasileira, porque do outro lado regula o fuso de Buenos Aires. Longe, da outra banda do Peperi-Gua&#231;u, est&#227;o saindo crian&#231;as de uma escola!</p>

        <p id="idm46624042360456">&#8212; Como tem alunos aquela escola!</p>

        <p id="idm46624042360072">&#8212; S&#227;o quase todos brasileiros e moram do lado de c&#225; &#8211; exclamou um cavalheiro paraguaio criado em Corrientes, atualmente residindo no Brasil e que me vem servindo de cicerone desde meia l&#233;gua antes de Barrac&#227;o.</p>

        <p id="idm46624042359688">&#8212; E frequentam uma escola argentina?</p>

        <p id="idm46624042359304">&#8212; Que fazer? N&#227;o temos escolas brasileiras!</p>

        <p id="idm46624042358920">&#8212; Assista <foreign xml:lang="es" id="idm46624042358664">usted</foreign> &#8211; falou-me o am&#225;vel cavalheiro na sua l&#237;ngua luso-castelhano, passando-me o chimarr&#227;o. <hi id="idm46624042357944">Assista usted um exame na &#8220;Escuela 49&#8221;</hi>.</p>

        <p id="idm46624042303816">&#8212; Quais os grandes vultos da hist&#243;ria de nossa P&#225;tria? &#8211; pergunta o professor argentino.</p>

        <p id="idm46624036182728">&#8212; <foreign xml:lang="es" id="idm46624036182472">San Mart&#237;n, Sarmiento, Rivadavia, Mitre</foreign>... &#8211; responde, em castelhano, a crian&#231;a brasileira!</p>

        <p id="idm46624040203096">&#8212; Entre todas as bandeiras, qual a mais bela e a mais gloriosa?</p>

        <p id="idm46624036119192">&#8212; A argentina, o sagrado pavilh&#227;o da minha P&#225;tria! &#8212; continua a crian&#231;a do Brasil.</p>

        <p id="idm46624040984872">&#8212; Sabes os nomes de algumas vit&#243;rias do Ex&#233;rcito argentino?</p>

        <p id="idm46624038962280">&#8212;...... <foreign xml:lang="es" id="idm46624038581224">Ituzaing&#243;, Monte Caseros, Tuyuty!</foreign>
        </p>

        <p id="idm46624042178936">.......................................................................................................................................................</p>

        <p id="idm46624042882280">Para que o coment&#225;rio? Basta o doloroso registro.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042436824">

        <p id="idm46624040681400" class="title">XVIII</p>

        <opener id="idm46624040343080">
          <dateline id="idm46624040342824">
            <date when="1929-05-08" id="idm46624042092776">08/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624043066760">Conheci ontem, em Barrac&#243;n, um comerciante s&#237;rio de nome Junes, casado com senhora argentina e com filhos argentinos. &#201; um tipo baixote, sem medalha de brilhante e cabelos quase todos brancos, com o ar tranquilo de quem vai arredondando p&#233;s-de-meia e acha, por isso, a vida melhor que um cacho de t&#226;maras, ou uma tenda de pele de cabrito. Armou o seu neg&#243;cio logo &#224; boca da povoa&#231;&#227;o; e como atirou &#224;s prateleiras um caos de cousas v&#225;rias, desde os piedosos ros&#225;rios de conta azul &#224;s &#237;mpias e horr&#237;veis balas 44 &#8211; que aqui t&#234;m um consumo not&#225;vel &#8211; conseguiu o truste da freguesia e gastar por semana uma caixa de pares de meias... Na casa, por&#233;m, o portugu&#234;s &#233; l&#237;ngua trivial, corrente como o &#8220;mil r&#233;is&#8221; no seu balc&#227;o! Perguntei-lhe se n&#227;o falava o castelhano. Ele sorriu.</p>

        <p id="idm46624042301640">&#8212; A mulher e os filhos gostam mais do portugu&#234;s.</p>

        <p id="idm46624042897240">&#8212; Mas s&#227;o todos argentinos?</p>

        <p id="idm46624041039480">&#8212; Sim, sim! somos todos argentinos! &#8211; acudiu um rapaz moreno, com um langor oriental nos olhos pretos e que estava a embrulhar um len&#231;o de seda verde. E mais vivamente: &#8212; muito argentinos.</p>

        <p id="idm46624041533112">&#8212; Este &#233; meu filho.</p>

        <p id="idm46624040795992">E Junes tinha um grande sorriso sobre uma fila de dentes de oiro. Enquanto o velho s&#237;rio me contava, depois, uma complicada hist&#243;ria de terras e casas no Brasil, eu fiquei a olhar aquele rapaz, filho de estrangeiro e que falava uma l&#237;ngua estrangeira, mas que sentia, fundamente, a sua nacionalidade! Que estranho poder, de resto, havia trabalhado o seu car&#225;ter, forjado a alma desta crian&#231;a que vive no extremo da P&#225;tria, numa regi&#227;o quase comum e num lugarejo inferior &#224; povoa&#231;&#227;o brasileira, que crescia no outro lado de um quieto risco de &#225;gua? Naturalmente o ambiente de paz e de ordem em que est&#225; sendo criado e, acima de tudo, como um claro sol que se n&#227;o apaga, a escola &#8211; onde aprendera a conhecer a sua na&#231;&#227;o e os homens fortes que a engrandeceram. O contraste brutal entre as duas vidas &#224;s margens do riacho humilde, talvez, fortalecera ainda mais o seu orgulho nacional. Por&#233;m, felizmente, uma aurora vivificante j&#225; vem listrando de luz a longa noite que envolve este belo rinc&#227;o.</p>

        <p id="idm46624042573048">O C&#244;nsul brasileiro em Corrientes, Sr. M&#252;ller dos Reis, contou-nos, ontem, um epis&#243;dio curioso e que faz avultar o respeito das autoridades argentinas pela soberania do Brasil. Um malfeitor qualquer &#8211; homicida ou correntino ladr&#227;o de cavalo &#8211; que pretendia fugir, foi la&#231;ado numa perna por um daqueles policiais de brim cinzento, grandes bigodes e espadag&#227;o &#224; cinta.</p>

        <p id="idm46624037409400">Robusto e &#225;gil, conseguiu ele, por&#233;m, arrastar o policial ao canhad&#227;o em que foge e sussurra o Peperi-Gua&#231;u. Num pulo fincou-se &#224; margem brasileira, agarrando-se &#224;s touceiras de mato bravo que ali cresce com abund&#226;ncia e for&#231;a. Vieram outros policiais, e veio tamb&#233;m, o Comiss&#225;rio. Mas o malfeitor se prendera &#224; terra como as ra&#237;zes das imbuias. E era in&#250;til toda a for&#231;a que puxava o homem, retesando o la&#231;o como corda de viol&#227;o. Certo, os policiais poderiam cutucar o preso com os seus espadag&#245;es ou, mesmo, curvar-se um pouco e agarrar o homem, ou, ainda, pular um momento na outra margem. Por&#233;m, naquela banda era o Brasil e eles n&#227;o podiam violar o seu territ&#243;rio. Sem largar a corda, todavia, sentaram-se. Nisso, de uma casa de Barrac&#227;o acode um sujeito correndo, com uma faca na m&#227;o. E &#224; vista dos policiais at&#244;nitos e desapontados, o sujeito d&#225; um golpe no la&#231;o, como Alexandre diante do n&#243; g&#243;rdio. Era, talvez, a m&#227;o lavando a outra m&#227;o...</p>

        <p id="idm46624037409016">O presidente recebeu um convite para visitar Barrac&#243;n, onde lhe ser&#227;o prestadas homenagens. Ficou resolvido que hoje &#224;s dez horas, &#8211; hora argentina &#8211; iria at&#233; l&#225;. Tamb&#233;m o governador de Missiones, por interm&#233;dio do c&#244;nsul M&#252;ller dos Reis, que veio a Barrac&#227;o, a convite do presidente, combinar neg&#243;cios de mate, fez sentir ao Dr. Adolfo que muito desejaria t&#234;-lo como h&#243;spede do territ&#243;rio.</p>

        <p id="idm46624042624360">O programa aqui em Barrac&#227;o &#233; diferente. Ap&#243;s a visita ao Barrac&#243;n e aos 2 marcos fronteiri&#231;os, trabalho. Ali&#225;s tudo est&#225; por fazer: n&#227;o h&#225; autoridades policiais, ju&#237;zes de Paz, cart&#243;rio, escola, a mais leve organiza&#231;&#227;o administrativa ou pol&#237;tica! Barrac&#227;o nem tem igreja! Creio que nunca viu um padre! Casas nas dobras das coxilhas e, num alto, um enorme, comprido barrac&#227;o de madeira, para erva-mate. Em torno &#224; planura, alguma rude mataria e uns cerritos esfumados na dist&#226;ncia e como feitos de gaze. Por cima de tudo isso a curva do c&#233;u, muito azul e muito doce e onde voam, fartos e serenos, os grandes caranchos negros. Pouco a pouco vou apanhando peda&#231;os da vida de Barrac&#227;o: s&#227;o retalhos cortados &#224; faca, irregulares, alguns t&#234;m ainda manchas de sangue. Mas, justi&#231;a se fa&#231;a, esta gente n&#227;o tem culpa da barbaria que a desorienta e brutaliza. O mais belo jardim se afoga em erva hostil, e o abandonam. E a civiliza&#231;&#227;o mais forte e brilhante definha e escurece, se lhe tiram os elementos de ordem e a deixam entregue exclusivamente aos instintos das turbas. J&#225; se disse &#8211; e com s&#225;bia e alegre raz&#227;o &#8211; : tire a pol&#237;cia do Mundo e o Mundo voltar&#225; a ser a flamejante nebulosa de Laplace.</p>

        <p id="idm46624042946536">As homenagens de Barrac&#243;n deixaram-me uma viridente, clara impress&#227;o que n&#227;o poder&#225; morrer. Autoridades e altas personalidades locais; crian&#231;as da <foreign xml:lang="es" id="idm46624037408632">&#8220;Escuela 49&#8221;</foreign>, ladeando os pavilh&#245;es argentino e brasileiro, vieram esperar o presidente Konder na outra margem do Peperi, sob um dossel de folhagens onde tremulam galhardetes e, voltadas para o Brasil, no cabe&#231;o argentino da ponte, panejam as bandeiras das duas na&#231;&#245;es. Foi um belo espet&#225;culo de confraterniza&#231;&#227;o! Ouvimos um magn&#237;fico discurso do professor Jos&#233; Ortiz, que reviveu, sob o mesmo sol que iluminava e aquecia as duas P&#225;trias, os v&#237;nculos hist&#243;ricos que unem os dois povos. As crian&#231;as cantaram, findos os rumores de palmas e vivas, o hino &#224; bandeira argentina. Eram quase todas brasileiras aquelas crian&#231;as e, atrav&#233;s da harmonia vibrante da m&#250;sica, exclamavam: Salve! Salve pavilh&#227;o de minha P&#225;tria! Aquela bandeira, de certo, n&#227;o era a bandeira do seu ber&#231;o. Mas, ao lado dela, &#8220;como um p&#225;lio de luz&#8221; drapejando no c&#233;u de uma na&#231;&#227;o amiga, florescia em verde e oiro a bandeira do Brasil. Ambas juntas, unidas como sempre, bem simbolizavam a P&#225;tria americana, o grande lar continental, agasalhador e bom, onde a flor da lealdade espalha o seu doce aroma e a Conc&#243;rdia abre os seus bra&#231;os animosos para estreitar todos os homens da Terra! Por isso, todos n&#243;s, argentinos e brasileiros, pod&#237;amos cantar, como aquelas crian&#231;as, com os olhos nas duas bandeiras: &#8212; Salve! Salve pavilh&#227;o da minha P&#225;tria!</p>

        <p id="idm46624042379976">Depois seguimos &#224; <foreign xml:lang="es" id="idm46624042379720">&#8220;Escuela 49&#8221;</foreign>. Das varandas enfeitadas, algumas com retratos de pr&#243;ceres argentinos, senhoras jogavam flores sobre o presidente Konder, aplaudiam o cortejo que passava! Os meus nervos retiniam como guizos de prata. Eu olhava para a frente e via duas bandeiras inquietas, cheias de vitalidade, palpitando como cora&#231;&#245;es dentro do peito luminoso da manh&#227;! E sentia um contentamento imenso, insopit&#225;vel, em viver aqueles momentos, em me lembrar que Santa Catarina, atrav&#233;s do seu presidente, pela primeira vez na vida internacional do meu pa&#237;s, numa long&#237;nqua vila fronteiri&#231;a, servia de fraternal tra&#231;o de uni&#227;o entre o Brasil e a Argentina e dessa forma trabalhava para a maior gl&#243;ria da P&#225;tria e da Am&#233;rica.</p>

        <p id="idm46624040821016">
          <foreign xml:lang="es" id="idm46624037718152">&#8220;Doctor Adolfho Konder! Bienvenido se&#225;s, Mensagero de Paz e de Cultura&#8221;.</foreign> Sob esta bela inscri&#231;&#227;o, transpusemos, comovidos, os umbrais da escola argentina. Por toda a parte galhardetes e folhagens, entre quadros escolares e estampas patri&#243;ticas. Ao fundo, retratos dos grandes patriotas argentinos, encimados pela figura maior de San Mart&#237;n. E juntas, presas pelo mesmo n&#243;: as bandeiras do Brasil e da Argentina. Primeiro falaram tr&#234;s crian&#231;as em portugu&#234;s. Uma, em nome da <foreign xml:lang="es" id="idm46624042339640">&#8220;Escuela 49&#8221;</foreign>, que ofereceu flores ao presidente; outras duas, pela inf&#226;ncia brasileira. Confortou-me o discurso de uma delas: &#8220;Sa&#250;do a V. Exa. por sentir em nosso caro Brasil, no rinc&#227;o de Chapec&#243;, desabrochar uma nova era de Ordem e de Progresso.&#8221; Aquele nosso &#8220;caro Brasil&#8221;, ent&#227;o, vibrou dentro de mim como um canto sagrado pelos intradorsos de um templo. Depois o diretor da Escola, Sr. Juan Russo, leu a sua empolgante sauda&#231;&#227;o. Atrav&#233;s dela senti a cultura, o civismo e o esp&#237;rito brilhante do orador. Incontestavelmente, aqueles dois professores honravam o magist&#233;rio argentino. Em seguida, o presidente Konder agradeceu o carinho daquele agasalho da terra amiga. E exaltou a obra de fraternidade e de trabalho fecundo realizada pelo Brasil e a Argentina na Am&#233;rica &#8211; express&#227;o de uma continuidade hist&#243;rica sem igual no Mundo e reflexo dos altos sentimentos de justi&#231;a continental. Empolgado pelo ambiente, o desembargador Boiteux proferiu uma bela ora&#231;&#227;o: evocou a grande figura de Moreno, emigrado no Brasil, fugido &#224; tirania torva de Rosas e mestre-escola em Santa Catarina, educando uma gera&#231;&#227;o catarinense das mais not&#225;veis na Hist&#243;ria P&#225;tria. Foi uma surpresa a revela&#231;&#227;o do velho e querido historiador. Surpresa para todos n&#243;s, brasileiros e argentinos. Compreendi porque o garotinho, quando lhe perguntei ontem se achava bela a bandeira brasileira, me respondeu: Sim. Mas, n&#227;o &#233; de seda. &#201; que a bandeira argentina, da <foreign xml:lang="es" id="idm46624042589400">&#8220;Escuela 49&#8221;</foreign>, que ele est&#225; habituado a ver todos os dias, na sala de aula, &#233; toda da mais pura seda.</p>

        <p id="idm46624042157864">Depois do churrasco o presidente visitou os marcos fronteiri&#231;os. Primeiro, o do Paran&#225; &#8211; Santa Catarina, alto e esguio, com uma placa de bronze, e depois, alguns passos ao lado, no canto de uma cerca, o brasileiro-argentino, pesado, baixo, apenas com letras nas duas faces: A e B. O quintal cercado da Coletoria paranaense est&#225; parte no Brasil e parte na Argentina. N&#227;o sei como a linha seca entre as cabeceiras do Peperi-Gua&#231;u e as de Santo Ant&#244;nio chegou at&#233; ali, num grande &#226;ngulo aberto e cujo v&#233;rtice &#233; aquele marco! L&#225; embaixo, existe um outro padr&#227;o, dividindo o cemit&#233;rio. Como o lado brasileiro est&#225; cheio de covas rasas e t&#250;mulos de pedra, &#233; necess&#225;ria a licen&#231;a das autoridades argentinas para se proceder a um enterramento.</p>

        <p id="idm46624042992664">.......................................................................................................................................................</p>

        <p id="idm46624041213544">&#8212; Tudo nos une e nada nos separa! At&#233; mesmo os cemit&#233;rios.</p>

        <p id="idm46624039403832">Barrac&#227;o, enfim, est&#225; com a sua vida administrativa e pol&#237;tica normalizada. Dentro de pouco tempo, sob o impulso milagroso do trabalho honesto e ao ritmo is&#243;crono da ordem, toda esta regi&#227;o reverdecer&#225; como os campos depois das lentas queimadas de agosto. O presidente Konder, dominando as dificuldades mais &#225;rduas, realizou, pela for&#231;a ascensional do seu patriotismo, a maior obra de brasilidade desses quarenta anos de Rep&#250;blica. A vit&#243;ria esplendente de Rio Branco mergulha, agora, as suas ra&#237;zes no solo reconquistado para a P&#225;tria. E foi &#8211; bela coincid&#234;ncia &#8211; o presidente Konder, amigo dos mais diletos do chanceler glorioso, que o destino reservou para incorporar definitivamente, absolutamente, &#224; geografia humana e ao patrim&#244;nio c&#237;vico do Brasil, estas ub&#233;rrimas e abundantes terras de Santa Catarina &#8211; que o laudo Cleveland restituiu &#224; bandeira nacional.</p>

        <p id="idm46624042209592">Se &#233; verdade que, apertando um bot&#227;o el&#233;trico, &#233; poss&#237;vel matar-se um mandarim nos confins da China, no instante em que empina o seu papagaio amarelo, pode-se tamb&#233;m, com este simples movimento, arrancar um homem do seu isolamento e dar-lhe uma breve no&#231;&#227;o da vida que em torno dele fumega, tumultua e marcha irresistivelmente. O tel&#233;grafo teve este poder milagroso: levou a Barrac&#227;o, sob a forma da not&#237;cia, o Brasil e o Mundo. E trouxe a Florian&#243;polis a barbaria em que vivia Barrac&#227;o! De resto, nem sempre a not&#237;cia se apresenta nua, sem medo da pol&#237;cia, como a Verdade; quase todo o dia ela se mostra ao p&#250;blico com as roupagens rutilantes de ret&#243;rica. Mas, de qualquer maneira &#233; a informa&#231;&#227;o &#8211; e isto basta. E &#233; j&#225; alguma vantagem para o Barrac&#227;o brasileiro ainda bravio e irrequieto, prender aos fios de arame do seu tel&#233;grafo o Barrac&#243;n argentino, capinado e ordeiro, mas que n&#227;o possui esse meio superior e humano de comunicar com o pr&#243;ximo. Deve a imensa regi&#227;o das duas margens do Peperi-Gua&#231;u este servi&#231;o, dos mais brasileiros e merit&#243;rios, &#233; de justi&#231;a se assinalar, ao atual governo da Rep&#250;blica, atrav&#233;s do l&#250;cido patriotismo do ministro Victor Konder.</p>

        <p id="idm46624042631336">O presidente esteve em casa da vi&#250;va Cabral, em Barrac&#243;n. A infeliz senhora mandara pedir &#8220;o favor de ouvi-la&#8221;, j&#225; que lhe era imposs&#237;vel vir ao Brasil &#8211; sua P&#225;tria interdita! &#201; o cap&#237;tulo mais doloroso da hist&#243;ria de Barrac&#227;o. Mataram-lhe o marido num dia; no outro, mais dois filhos! Vira os tr&#234;s cad&#225;veres, riscados &#224; bala, entrarem em sua casa, trazidos pelos pr&#243;prios matadores! Depois, um a um: os genros. O &#250;ltimo morrera, ap&#243;s um baile, aos olhos de toda a gente. (Era dele o sangue que ainda manchava o balc&#227;o da casa em que me alojara!) E ali estava agora, &#8220;tocada da sua quer&#234;ncia&#8221;, exilada e passando mis&#233;ria na terra estrangeira, reduzida &#224;quele filho de vinte anos, que ela escondia com o &#250;ltimo desespero do seu cora&#231;&#227;o de m&#227;e. Nem tinha certo o lugar do seu pouso, com receio de que, &#224; noite, os Laras viessem correr o ferro no pesco&#231;o do seu rapaz adormecido. Os seus campos e ervais, a sua casa e o seu gado, tudo estava nas m&#227;os dos seus inimigos rancorosos e solertes. Nada queria; apenas pedia justi&#231;a e que cessasse esse &#243;dio de exterm&#237;nio que abre, sobre a sua fam&#237;lia, as asas sinistras e torvas.</p>

        <p id="idm46624042425784">&#8212; Mas o presidente j&#225; mandou o Dr. Chefe de Pol&#237;cia apurar esses fatos &#8211; disse o desembargador Boiteux, consolando-a.</p>

        <p id="idm46624040352728">&#8212; Deus lhe pague &#8211; exclamou ela para o presidente &#8211; Deus lhe pague a esmola da Justi&#231;a.</p>

        <p id="idm46624043051176">&#8212; Esmola n&#227;o, minha senhora! &#8211; respondeu o presidente comovido.</p>

        <p id="idm46624036186648">E naquele dia, confortada no seu cora&#231;&#227;o, a pobre velhinha sentiu, talvez, depois de longos anos de l&#225;grimas e ang&#250;stias profundas, a esperan&#231;a de cerrar os olhos sob o olhar do seu &#250;ltimo filho!</p>

        <p id="idm46624041139016">O entrevero nem durara um pio de nhambu: os rev&#243;lveres fuzilaram, logo. Ca&#237;do junto ao balc&#227;o, com a car&#243;tida cortada a bala, o derradeiro genro do Cabral estrebuchava.</p>

        <p id="idm46624043046216">&#8212; Viste! chamei-te no estanho! &#8211; gritou da rua o matador, impando de alegria sanguin&#225;ria.</p>

        <p id="idm46624041214248">&#8212; Onde h&#225; boi, h&#225; cornada!, bandido! &#8211; respondeu o ferido, afogado em sangue.</p>

        <p id="idm46624039322456">.......................................................................................................................................................</p>

        <p id="idm46624042118328">&#8212; Ra&#231;a de gente ruim &#8211; ajuntou o cavalheiro prestativo, que me sortia de detalhes.</p>

        <p id="idm46624040106296">Quando o velho Cabral estava derrubado, com duas balas de <foreign xml:lang="en" id="idm46624037388376">winchester</foreign> no peito e o cavalo esperneando, o Lara chegou, de 44 na m&#227;o.</p>

        <p id="idm46624039701528">&#8212; N&#227;o me atire mais, primo, que j&#225; estou morto.</p>

        <p id="idm46624042275304">&#8212; Defunto n&#227;o fala, compadre!</p>

        <p id="idm46624043046936">E despejou o 44.</p>

        <p id="idm46624040522312">.......................................................................................................................................................</p>

        <p id="idm46624036187704">&#8212; Ra&#231;a de gente ruim! Barbaridade!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042277384">

        <p id="idm46624042045560" class="title">XIX</p>

        <opener id="idm46624042045176">
          <dateline id="idm46624039384008">
            <date when="1929-05-09" id="idm46624039383752">09/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624040301864">Voltamos &#224; faina dos arreios. A &#8220;animalada&#8221; j&#225; est&#225; &#8220;lista e guapa&#8221;. Estamos apenas &#224; espera que o presidente fa&#231;a o sinal de partida. Vamos desfalcados de dois espl&#234;ndidos companheiros: o tenente Hon&#243;rio Castro, ajudante de pessoa do presidente e que assumiu a Delegacia Especial de Barrac&#227;o e o Theot&#244;nio Alves, incumbido de organizar os neg&#243;cios do Tesouro estadual aqui. O sacrif&#237;cio para eles n&#227;o &#233; dos menores. Mas &#233; preciso: ambos est&#227;o muito contentes.</p>

        <p id="idm46624042338488">Separa&#231;&#227;o. <date when="1929-05-09T12:00:00" id="idm46624040729416">Meio-dia</date>. Come&#231;ou a garoar. Desde ontem &#224; noite que o tempo se desconsertou como um velho rel&#243;gio. Vejo, de novo, em todos os semblantes aquele risco de contrariedade que j&#225; se havia mostrado, uma tarde, na Campina 3 de Maio, quando o sol escureceu e um vento &#250;mido encheu de arrepios as folhas das erveiras. Estamos num guamirinzal, em torno do fogo, almo&#231;ando com uma frugalidade espartana: p&#227;o com lingui&#231;a e um resto de vinho branco. H&#225; umas latas de conservas, mas viajam nos cargueiros, adiante. Para a tarde teremos muita chuva; grossas nuvens pardas, t&#250;midas de &#225;gua, caminham lentamente tocadas pelo vento &#225;spero do norte; e as gralhas e as saracuras no fundo do mato &#250;mido e afogado em n&#233;voa, grasnam com estridor e gargarejam com melancolia.</p>

        <p id="idm46624040505240">&#8212; Agora &#233; que n&#243;s vamos comer do ruim &#8211; disse eu ao Cardoso, que apertava a barrigueira do meu burro.</p>

        <p id="idm46624040374920">&#8212; &#201; certo! &#8211; respondeu com lentid&#227;o o digno tropeiro, olhando o c&#233;u de banda.</p>

        <p id="idm46624041230248">&#8212; Imagine voc&#234;: dormir a gente no ch&#227;o encharcado e no mato frio!</p>

        <p id="idm46624041218600">&#8212; Quem n&#227;o quer ouvir buia de purungo, n&#227;o ata de dois &#8211; rematou ele, dobrando a ponta da sobrechincha.</p>

        <p id="idm46624043099912">&#8212; Voc&#234; tem raz&#227;o, respeit&#225;vel Cardoso. Somente voc&#234; devia me dizer isto em l&#237;ngua de dicion&#225;rio: &#8220;Quem n&#227;o quer passar maus peda&#231;os em viagem, fica tranquilamente fumando em casa&#8221;.</p>

        <p id="idm46624043099528">&#8212; &#201; certo, mesmo.</p>

        <p id="idm46624041001448">E o curioso tropeiro se afastou lentamente, com uma gravidade conselheiral, incompat&#237;vel com o seu vulto magro e alto, que lembrava D. Quixote.</p>

        <p id="idm46624036112360">Barbaqu&#225; das Flores, <date when="1929-05-09T16:00:00" id="idm46624036112104">16 horas</date>. A chuva agora &#233; desabrida e quase obl&#237;qua. Abrigamo-nos num nhoque abandonado e esticamos os nossos pelegos sobre um ch&#227;o surdo, fofo de bostelas de gado. Por&#233;m a chuva penetra atrav&#233;s das paredes de taquara tran&#231;ada e do colmo ralo, borrifando tudo aqui dentro. Para livrar-se de uma goteira, o presidente teve que estender, como um toldo, por cima da sua cama, um lado de barraca. Na tapera do barbaqu&#225;, distante uns cinquenta metros, foi instalada a cozinha. Alguns companheiros se aboletaram num rancho de ervateiros, que se vai desfazendo e s&#243; tem uma coberta de palha. Em volta novamente nos assedia a floresta vasta, embebida de umidade, abafada numa penumbra fumarenta e triste, e por onde erra um cheiro de &#225;gua e de folhas mortas. O vento ronda mais forte e mais rude. De vez em quando, um rel&#226;mpago, ainda p&#225;lido na meia luz da tarde, escancela a bocarra de fogo; e um trov&#227;o estala, trepida e reboa atrav&#233;s das ramarias tumultuantes e desgrenhadas.</p>

        <p id="idm46624040314520">&#8212; Vamos ter muita &#225;gua &#8211; exclama com melancolia o Dr. Xavier, que adoeceu seriamente e est&#225; com febre.</p>

        <p id="idm46624042088216">&#8212; E se os animais se extraviam com esse tempo!</p>

        <p id="idm46624039052440">Esta ideia me apavora como um fantasma na noite.</p>

        <p id="idm46624037466184">&#8212; Ser&#225; que ficaremos amanh&#227;, sob a chuva, neste ermo?</p>

        <p id="idm46624042324696">Nem tive tempo de tomar o meu caf&#233;: o Xavier chamava-me com urg&#234;ncia. Pensei que ele houvesse piorado. Felizmente, n&#227;o. Tratava-se de ir ver uma doente, a meia l&#233;gua daqui, diziam. O Xavier n&#227;o a podia atender, &#224;quelas horas e com febre. Era uma obra de caridade. E eu sempre sei dar uma inje&#231;&#227;o...</p>

        <p id="idm46624040270040">A chuva continua. Regressei ao nhoque todo encharcado, tarde da noite, tiritando de frio. O presidente e alguns companheiros ainda estavam acordados. Contei-lhe, ap&#243;s um gole farto de cacha&#231;a, a minha simples aventura. Caminhei mais de l&#233;gua e meia, de ida! A princ&#237;pio no picad&#227;o do tel&#233;grafo; depois, atrav&#233;s de uma brenha hirsuta, varando &#224;s vezes arroios e lajeadinhos inchados pela chuva, espumejantes e raivosos. Quando apeei num gramadinho, na porteira de um rancho, sob o latir desesperado dos c&#227;es, a treva era completa e absoluta como a fatalidade!</p>

        <p id="idm46624042324312">&#8212; Onde est&#225; a doente?</p>

        <p id="idm46624037467720">&#8212; Aqui, fa&#231;a o favor de olhar.</p>

        <p id="idm46624037392440">Dentro do rancho, sobre o ch&#227;o de barro negro, a &#225;gua se empo&#231;ava. Numa cozinha, onde bacorinhos grunhiam em torno de uma crian&#231;a que avidamente raspava um prato de folha, um lume esfuma&#231;ado tremeluzia com tristeza.</p>

        <p id="idm46624040829080">&#8212; Aqui, fa&#231;a o favor de olhar.</p>

        <p id="idm46624040828696">A claridade indecisa, vacilante, de uma tira de pano mergulhada num peda&#231;o de enx&#250;ndia, eu lobriguei sobre um catre em desalinho, um vulto de mulher mo&#231;a.</p>

        <p id="idm46624042552888">&#8212; &#201; um ataque, seu doutor.</p>

        <p id="idm46624042552504">O Xavier me havia recomendado &#243;leo canforado com <foreign xml:lang="en" id="idm46624042924072">pantopon</foreign>. Certamente &#233; alguma crise nervosa.</p>

        <p id="idm46624042925432">&#8212; Preciso fazer uma inje&#231;&#227;o.</p>

        <p id="idm46624043066264">Levaram-me &#224; cozinha, n&#227;o havia bancos no rancho. Por duas vezes os porcos derrubaram a seringa que fervia sobre uma trave baixa. Um c&#227;o rosnava perto, olhando-me com desconfian&#231;a. E l&#225; fora, violentando as galharias, uivando pelas frinchas, fazendo tremer a porta malsegura do rancho, o vento parecia um louco em del&#237;rio.</p>

        <p id="idm46624040269016">&#8212; Eta! ventaiada chucra! &#8211; falava para o outro um rapazelho tisnado, com um bu&#231;o j&#225; forte e o rev&#243;lver na cintura.</p>

        <p id="idm46624042266920">&#8212; Ai! meu senhor. Aqui estou, vai p&#8217;runs pares de m&#234;s desque tive a pontada.</p>

        <p id="idm46624040123944">A voz me veio de uma dobra de corredor, junto de uma parede que ressumava &#225;gua.</p>

        <p id="idm46624040998040">&#8212; Desque tive a pontada!</p>

        <p id="idm46624040997656">Sobre uns trapos revoltos, cheirando a febre e a escarros, uma pobre mulher gemia, dando a uma crian&#231;a esqu&#225;lida e com a cabe&#231;a coberta de feridas, um seio ressequido como um peda&#231;o de couro. Diante daquele quadro de mis&#233;ria e de dor ignorada, emudeci. Ent&#227;o uma rapariga morena, de luto, com umas fundas olheiras de fadiga e um piazinho &#224;s saias rotas, pediu-me com humildade:</p>

        <p id="idm46624042576232">&#8212; Seu dout&#244;! por que n&#227;o d&#225; tamb&#233;m um rem&#233;dio para a minha m&#227;e?</p>

        <p id="idm46624042575848">Apliquei-lhe uma inje&#231;&#227;o de &#243;leo canforado. Depois, tudo serenou. S&#243; o vento e a chuva guaiavam e latejavam dentro da treva mole e imensa. Atirando para os ombros o ponche encharcado, tornei a montar.</p>

        <p id="idm46624042575032">&#8212; Muito obrigado. Fosse ontem lhe dava o pelo de um tigre, que baleei bem a&#237;, na costa da porteira. Permutei com um tropeiro, por uma quarta de sal e uma carga de 38.</p>

        <p id="idm46624042574648">&#8212; H&#225; tigres por aqui?</p>

        <p id="idm46624042574264">&#8212; Si h&#225;? Faz uns par de dias que um me comeu a porca de cria, no barbaqu&#225; onde vanc&#234;s est&#227;o de pouso. </p>

        <p id="idm46624042573752">Acendi a minha lanterna el&#233;trica. Mas lembrei-me de que me poderia perder na noite negra, atrav&#233;s daqueles matos que eu n&#227;o conhecia e que n&#227;o desejava atravessar sozinho. E guiado pelo clar&#227;o curto e redondo da l&#226;mpada que o homem levava a p&#233;, voltei ao agasalho dos meus pelegos.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040286600">

        <p id="idm46624040286216" class="title">XX</p>

        <opener id="idm46624040285832">
          <dateline id="idm46624040285576">
            <date when="1929-05-10" id="idm46624040285320">10/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624040284552">Choveu toda a noite como se estiv&#233;ssemos em pleno vers&#237;culo XVII, Cap&#237;tulo VII, do G&#234;nese. Choveu e ventou. Mais de uma vez, despertei com a detona&#231;&#227;o trepidante de um corisco. Cheguei a temer que o nhoque n&#227;o resistisse ao furor desesperado da tempestade ou que ele pudesse ser, de um momento para outro, esmagado pelo tombo irresist&#237;vel de algum tronco. &#192; luz fulgurante dos rel&#226;mpagos, eu via luzirem as gretas das paredes ou crescerem os vultos dos companheiros deitados pelo ch&#227;o. A noite parecia mais longa e tumultuosa. De repente grandes l&#225;tegos de &#225;gua, vibrados por uma rajada, vergastavam o nhoque, batiam loucamente sobre o colmo, estalavam sobre as galhagens e escorriam das folhas num rumor de cachoeira. Depois, dentro do sossego sinistro que se abria, passava um ribombo de trov&#227;o ou o clamor surdo e reboante de um grande galho de pinheiro, caindo. Por vezes tamb&#233;m vagava um som long&#237;nquo e triste de cincerro. Mas, logo, num salto brusco de jaguar, o vendaval uivava mais forte, enchia de contor&#231;&#245;es as galharias, redemoinhava, desfiando o colmo, sacudindo as paredes de taquaras do nhoque. Por&#233;m, vencido pela fadiga, eu readormecia, pensando no resto da viagem, que dever&#225; ser horr&#237;vel com mau tempo. Estamos todos aborrecidos e contrariados: o Xavier n&#227;o melhorou. Continua a gemer, queixando-se de grandes dores nos joelhos. Parece incr&#237;vel: foi o m&#233;dico da &#8220;bandeira&#8221; o &#250;nico que adoeceu!</p>

        <p id="idm46624040284296">O presidente, o desembargador Boiteux e mais alguns companheiros j&#225; seguiram. A tropa em que est&#225; amadrinhado o meu burro extraviou-se. J&#225; o Cardoso esteve no mato, repontando, mas diz que o meu animal &#8211; que se chama Parecido &#8211; n&#227;o foi encontrado.</p>

        <p id="idm46624040913688">&#8212; Fiquei com o freio na macega! Burro infeliz!</p>

        <p id="idm46624040913304">Que azar! N&#227;o sei, portanto, quando sairei hoje, daqui.</p>

        <p id="idm46624040912792">S&#227;o <date when="1929-05-10T10:00:00" id="idm46624040912536">10 horas</date> da manh&#227;. De um c&#233;u baixo e cor de algod&#227;o sujo, esfarela-se uma chuvinha fria, impertinente, que satura de umidade o ar e espalha uma tristeza infinita em todas as coisas. &#192; porta do nhoque &#8211; onde o Cid Gonzaga discute com o Savas &#8211; alguns companheiros tomam, melancolicamente, o chimarr&#227;o: &#250;nico e lento consolo, neste ermo, para quem est&#225; &#8220;de a p&#233;&#8221;. Uma luz fumarenta e esverdeada empana e esfuma os perfis das &#225;rvores; e pelo ch&#227;o lamacento grandes po&#231;as, com um brilho ba&#231;o, adormeceram de t&#233;dio.</p>

        <p id="idm46624042226392">Capitinga. Sete l&#233;guas e meia sob a garoa, sem descer do burro e esfomeado como um lobo no inverno &#8211; foi o meu dia hoje! Estou com o f&#237;gado estragado de raiva. Desde o barbaqu&#225; at&#233; aqui apenas tivemos alguns quil&#244;metros de terreno chato; o mais &#233; a serrania castigada, ou o matagal encharcado, ou s&#227;o lajeados largos, correntosos, que vadeamos j&#225; noite cerrada. Felizmente vamos pelo picad&#227;o da linha telegr&#225;fica, aberto de nove ou dez metros. N&#227;o sei o que seria das nossas carca&#231;as se o meu tempo nos segurasse na picada de Monda&#237;. Continuam as cruzes in&#231;ando o caminho, enchendo de maior tristeza estes desolados rinc&#245;es que a chuva escurece e enfuma&#231;a, ora sobre sepulturas de revoltosos ou legalistas: algumas felpudas de musgos, outras com trapos vermelhos pelos bra&#231;os, &#224;s mais, das vezes, por&#233;m, assinalando algum assass&#237;nio de tocaia, um pobre diabo que a barbaria alucinada desta gente varou &#224; bala de <foreign xml:lang="en" id="idm46624040912024">winchester</foreign>. Vi a cruz que marca, entre pedras agudas e na costa de umas taipas, o lugar em que tombou, malferido, o velho Cabral. Estava iluminada, merencoriamente, por tr&#234;s velas em tri&#226;ngulo ma&#231;&#244;nico. E me lembrei do que me dissera ontem, em Separa&#231;&#227;o, um velho morador destas paragens.</p>

        <p id="idm46624042223272">&#8212; N&#227;o se entregue, seu dout&#244;. S&#227;o os Laras que se defendem, que o sangue come&#231;ou na gente deles. Primeiro: bulha de mulher; depois: demandas de campos e de erveiras. O velho Cabral era mundeado no 44 e a filharada, lhe garanto, parecia colheras de veadeiros no rastro de um vir&#225;. Barbaridade!</p>

        <p id="idm46624040868824">&#8212; Mas por que mataram agora o Ab&#237;lio?</p>

        <p id="idm46624040868440">&#8212; O Ab&#237;lio Pedroso? Vanc&#234; nem conhece aquele caso... Ele veio na costa do rio chamar o primo, que estava no baile. Ele e mais tr&#234;s paraguaios maios, justados na Argentina. E ningu&#233;m viu o entrevero. Eta! barbaridade! Foi uma tiraiada de extraviar a tropa de mais costeio! Quando chegou gente, tava o Ab&#237;lio baleado e o primo que nem boi sangrado.</p>

        <p id="idm46624040867336">&#8212; Ent&#227;o, voc&#234; acha direito que os Laras mandem fazer esperas ao derradeiro filho do Cabral?</p>

        <p id="idm46624040866952">&#8212; Aquilo, seu dout&#244;, &#233; graxaim que dorme em toca de zorrilho; j&#225; tem chamado muitos Laras no estanho e no fac&#227;o!</p>

        <p id="idm46624040866440">E pasmado, vim a saber da hist&#243;ria daquele rapaz de vinte anos, que parecia t&#227;o bom e tanto me comovera. Comandara um &#8220;piquete de reponte&#8221;, h&#225; dois anos, quando o Fid&#234;ncio de Mello e o Leonel Rocha cruzaram pelo Barrac&#227;o e o cart&#243;rio foi incendiado. Fizera uma ro&#231;a nos desafetos: at&#233; um negro velho, pe&#227;o dos Laras, teve a sua facada nas virilhas. Um primo, que ele campeara durante v&#225;rios dias, foi morto, com um s&#243; cotuca&#231;o no sangrador, dentro da casa.</p>

        <p id="idm46624040865384">&#8212; Vamos l&#225; fora pelear, seu bandido!</p>

        <p id="idm46624041030744">&#8212; N&#227;o! Quero te sangrar ao p&#233; dos teus filhos, para ficar quem vingue a tua morte.</p>

        <p id="idm46624041030360">No alto da serra da Concei&#231;&#227;o, os olhos se derramaram num horizonte dilatado. Mas n&#227;o sei se era a n&#233;voa que entristecia o panorama, ou se as recorda&#231;&#245;es l&#250;gubres que esvoa&#231;avam, como sombras agoureiras, na minha mem&#243;ria. Estas linhas, escritas rapidamente ao passo desigual do burro descendo, por sobre cascalhos ou escorregando no barro liso, dizem bem o meu pensamento: lugar feio, sinistro, como preparado para esperas e assaltos. Impress&#227;o desagrad&#225;vel e torva. Nunca vi paisagem t&#227;o r&#237;spida, com um ar de abstra&#231;&#227;o at&#233; nas pr&#243;prias &#225;rvores verdes! Aquelas pedras lisas e brancas furando a carne vermelha dos barrancos, ou amontoadas aqui e ali, deram-me a impress&#227;o de um ossu&#225;rio.</p>

        <p id="idm46624041028488">Hoje tivemos um banquete. Cheguei &#224; casa do Fioravanti, que nos albergou nestas paragens, amarelo de fome. Nem falei com ningu&#233;m; creio at&#233; que mal sacudi a m&#227;o do dono da casa. Tamb&#233;m, sobre a mesa, substituindo o &#8220;feij&#227;o com charque e arroz&#8221; &#8211; que novamente resumiam o nosso card&#225;pio &#8211; havia um poema de iguarias: carne de porco, macarr&#227;o, bife &#224; milanesa... E, sobre tudo isso, o belo corpo marrom-escuro a luzir entre folhas de alface, enfeitado com rodelas de lim&#227;o: uma galinha cruzava as pernas sem p&#233;s e empinava o papo estourando de farofa! N&#227;o ceavam assim os romanos, mesmo Vitellius. Ali&#225;s, eu n&#227;o ceei: devorei aquilo como um gato selvagem! Ao doce &#8211; uma compota de gila confort&#225;vel - chegaram o Bley Netto, o Cid Gonzaga e o Haroldo Pederneiras. Haviam provado, sobre o lombo das mulas, o fel e a chuva das sete l&#233;guas e meia de viagem. Vinham escorrendo &#225;gua. A mula que suportava galhardamente as dez arrobas de unto do Cid, num lajeado e j&#225; de noite, se <foreign xml:lang="es" id="idm46624041028232">planchara</foreign> miseravelmente. Mas o Cid &#8211; &#225;gil e guapo &#8211; pinchara-se em pesito, como o &#8220;Jo&#227;o Paulino&#8221;, sem um salpico de lama na gabardine ou um peg&#227;o na cal&#231;a de casemira azul-marinho com que afrontava a selva bruta. J&#225; perto do Capitinga &#8212; e o Bley Netto estava excitado &#8211; ouviram miados longos de tigre, rumores suspeitos escorrendo na treva &#250;mida. O Fioravanti informou:</p>

        <p id="idm46624041026920">&#8212; De certo &#233; o bicho que me comeu uma cachorra, h&#225; um m&#234;s, n&#227;o mais.</p>

        <p id="idm46624040191192">O Jer&#244;nimo Vargas tamb&#233;m vira um vulto mosqueado escorregando de uma &#225;rvore: at&#233; escutara o barulho rascante das unhas. E todos achavam, enfim, justifica&#231;&#245;es para ru&#237;dos estranhos, estalos de ramos sentidos na mata.</p>

        <p id="idm46624040190344">&#8212; Na volta de um cap&#227;o, bem na costa de um lajeadinho, a minha mula refugou &#8211; contava o Floriano Moraes.</p>

        <p id="idm46624040189832">&#8212; Foi a catinga do bicho &#8211; explicava o Fioravanti, pondo um prato de arroz fumegante sobre a mesa.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040189320">

        <p id="idm46624042052648" class="title">XXI</p>

        <opener id="idm46624042052264">
          <dateline id="idm46624042052008">Fazenda do Sargento, <date when="1929-05-11" id="idm46624042051752">11/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624042050984">Gra&#231;as a Deus que o tempo consertou: sopra rijo o vento do sul e faz frio. Um ou outro rolo esfiapado de nuvem ainda desliza na curva doce do c&#233;u, de um azul de porcelana holandesa e lustroso como esmalte. Os campos e os pinheirais ondulam e se erguem, escorrendo luz. Entre as frestas prateadas de um banhado, gritando desesperadamente, os quero-queros voam e revoam, assustadi&#231;os e esguios. E, na ponta de um palanque, arrepiado de frio, numa atitude recolhida de sacerdote budista, um gavi&#227;o-pombinha cochila, aquecendo-se ao sol.</p>

        <p id="idm46624042049976">Passaremos aqui o resto do dia. J&#225; escolhi um cantinho prop&#237;cio para armar a minha cama de campanha. Penso que devem ser onze horas.</p>

        <p id="idm46624042049304">&#201;ramos oito no galp&#227;o do Fioravanti, no Capitinga. O Savas, o Haroldo, o Cid, o Dr. Werner e eu, todos enfileirados, atravessados, de vi&#233;s, aproveitando o espa&#231;o e o ch&#227;o de terra negra e &#250;mida. Num jirau, quase no teto dependuravam-se os dois cabos: o Esp&#237;ndola e o Tancredo. E entre ab&#243;boras e espigas de milho, no fundo de uma tulha, o professor Lafayette Davidoff! Deitamo-nos cedo, na forma de cada dia, desde o Vor&#225;. Por&#233;m ningu&#233;m conseguiu dormir sen&#227;o tarde da noite. Primeiro veio o Breves reclamar os pelegos do presidente, que estavam faltando; depois o Maia, que rebuscou as nossas camas, indiferente a pragas e a protestos; e, por fim, o pr&#243;prio presidente.</p>

        <p id="idm46624042048920">&#8212; N&#227;o, senhor; s&#243; temos os nossos pelegos.</p>

        <p id="idm46624042509240">&#8212; Quem teria sido?</p>

        <p id="idm46624042508856">&#8212; Talvez o Nenga, por engano &#8211; disse o Cid Gonzaga, rindo com resson&#226;ncia.</p>

        <p id="idm46624042508472">E quando a hist&#243;ria dos pelegos se diluiu no grande sil&#234;ncio, e j&#225; o sono agarrava as minhas p&#225;lpebras com as suas m&#227;os narcotizadas, o desembargador Boiteux, ao lado, come&#231;ou a contar ao Fioravanti &#8211; que &#233; de Caxias &#8211; a origem das &#8220;d&#250;vidas&#8221; de limites com o Rio Grande, o curso do Mampituba e as belezas da furna do Sombrio.</p>

        <p id="idm46624042507448">A hist&#243;ria dos pelegos e do seu misterioso sumi&#231;o, teve hoje um fecho inesperado: fora o Arthur Costa, chefe de Pol&#237;cia, quem lhe gozara, furtivamente, a macieza e o calor!</p>

        <p id="idm46624042506696">Troteamos muito lindo, do Capitinga at&#233; aqui! Despertamos a quietude desses campos e dessas matas, sempre adormentados e silenciosos na sua vastid&#227;o. Cerca de cem cavaleiros vieram escoltar o presidente. E era belo, lombeando pelas coxilhas, varando um lajeado ou rompendo atrav&#233;s do vassoural crespo e alto, ora uma linha ondulante de homens a cavalo, ora uma extensa fila de ombros emergindo de um mar verde de ramos. Ou ent&#227;o, envoltos numa penumbra que cheirava a h&#250;mus, enchendo de rumores um cap&#227;o onde p&#225;ssaros cantavam e luzia, entre folhas finas, um fio de &#225;gua, ligeirinho e claro.</p>

        <p id="idm46624041840776">Passei um dia agrad&#225;vel, repousando, esticando as pernas em caminhadas longas por essas coxilhas ondulantes, que me sugerem um mar-alto que paralisasse de repente. Estive a ver, durante muito tempo, os caboclos bailando uns com os outros, numa dan&#231;a bamboleante, sapateada, ruidosa e viva, misto de fandango e de ronda selvagem. Havia exemplares humanos curiosos! O gaiteiro &#8211; um tipo de largo dorso e umas barbas ruivas &#8211; espremia e puxava a sanfona, cadenciando os movimentos com a cabe&#231;a de grenha hirsuta, batendo furiosamente o compasso com o p&#233;. Em torno dele, encostados &#224; parede ou sentados sobre os calcanhares, alguns pe&#245;es e tropeiros escutavam muito s&#233;rios, compenetrados, como se estivessem assistindo a um ter&#231;o em louvor do monge Jo&#227;o Maria. &#192; porta do galp&#227;o, tampando o ar e a luz, um magote de homens, os palas atirados para as costas, os grandes sombreros quebrados na testa, escutava ou aplaudia aquela m&#250;sica de ritmos estranhos, entre espessas baforadas de fumo crioulo. E fora, no grande terreiro cheio de sol e de gente, onde uma ovelha, dependurada por uma perna, na trave de tosquia, estrebuchava com o pesco&#231;o sangrando, corria o chimarr&#227;o e um ou outro retardat&#225;rio prendia com os dentes uma febra de churrasco e a cortava, bem rente &#224; boca, com um golpe lento. Mas estas cenas de um realismo muito rude acabaram por me enervar. E o resto da tarde passei a ouvir um negro velho, de olhos raiados de sangue e dentes de antropoide, contar umas hist&#243;rias, de baguais e seriemas, num linguajar mon&#243;tono e b&#225;rbaro.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041838376">

        <p id="idm46624041837992" class="title">XXII</p>

        <opener id="idm46624038656808">
          <dateline id="idm46624038656552">Fazenda Velha de Sant&#8217;Anna, <date when="1929-05-12" id="idm46624038656296">12/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624038655528">Sa&#237;mos hoje da Fazenda do Sargento &#224;s 10 e meia e batemos folgadamente seis l&#233;guas de ch&#227;o. Amanh&#227; chegaremos, se Deus quiser, a Pato Branco, aos autom&#243;veis e &#224; civiliza&#231;&#227;o. A viagem at&#233; aqui foi magn&#237;fica, seguida por um sol de seara madura e um ar fino e macio, impregnado de aromas claros. Pousamos na casa de um senhor de nome Jo&#227;o Prestes, professor paranaense nestas ub&#233;rrimas terras que j&#225; foram nossas... A picada larga e limpa sobe e desce como a cumprir um torturado destino. A princ&#237;pio, cruzamos um rancho de moradia, todo fechado, silencioso, esquecido entre cercas de rach&#245;es de pinho e chiqueiros de pedra solta, onde terneiros, estupidamente, sob o voo teimoso e sonoro das varejeiras, olham um ch&#227;o escuro, revolto e semeado de bostelas. &#192;s vezes, tamb&#233;m cortamos atrav&#233;s de invernadinhas, entre pontas de gado manso que pastavam com indiferen&#231;a ou alguns lotes de novilhos que nos fitavam um momento espantados e batiam a correr, aos pinchos, de cola erguida, sumindo-se por detr&#225;s das coxilhas ondeantes e verdes. Depois, nem potreiros nem casas de moradia. Era um amplo coleio de coxilh&#245;es, de cerros &#225;speros e de lombas despenhadas, abruptas, espiando o fundo revolto dos itaimb&#233;s. E em torno solid&#227;o, o sil&#234;ncio em que fundiam, como gr&#227;os de cera numa chapa muito quente, os assobios joviais dos chopins ou o grasnar torvo e rouco dos tucanos. No alto de uma serra, &#224; vista de Sant&#8217;Anna, e mesmo ao longo da &#237;ngreme e coleante descida que morre num lajeado, encontramos in&#250;meras ossadas de cavalos. Era mais um vest&#237;gio da passagem dos rebeldes naqueles rumos: animais sacrificados &#224; faca ou deixados ali, em abandono, por doen&#231;a, ou excessiva fadiga. Mas, erguendo-se os olhos daqueles tristes memoriais, o esp&#237;rito se alegra na beleza do panorama. S&#227;o campos maduros, ponteados de cap&#245;es e linhas de &#225;rvores coleando em curvas lentas e doces. Adiante, e longe, de um verde de azeitona, largas manchas de mato se derramam como plumas de cocares e al&#233;m, por tr&#225;s dos vultos senhoriais dos pinheiros, esfumado sobre o azul lavado do c&#233;u, o risco ondulante de uma serrania.</p>

        <p id="idm46624038655272">Tive, por alguns quil&#244;metros, desde Campo Er&#234;, um companheiro singular e am&#225;vel, tocado por aquele pitoresco digestivo que Fradique Mendes preconizava para depois de cada almo&#231;o. Era um sujeito alto, tirante a cobre velho, com uns olhos de graxaim e um burro cor de rato molhado. Beir&#225;vamos, ent&#227;o, uma lagoa de um verde sujo de azinhavre, im&#243;vel, ba&#231;a, mal refletindo entre as largas manchas espumosas e as fendas abertas nos tou&#231;os de capim, o azul de a&#231;o de um c&#233;u curvo e transbordante de sol.</p>

        <p id="idm46624038654232">&#8212; &#193;gua feia barbaridade! &#8211; disse ele a for&#231;ar o meu sil&#234;ncio.</p>

        <p id="idm46624038653848">&#8212; &#201;... &#225;gua muito feia... &#8211; respondi sem o olhar.</p>

        <p id="idm46624042346872">O homem compreendeu que eu n&#227;o estava para prosas. Cruzou uma perna sobre o cabe&#231;o do serigote e, tirando do bolso a xerenga reluzente, p&#244;s-se a picar fumo, na palma da m&#227;o, vagarosamente, bamboleando o corpo ao ritmo da cavalgadura. Corria um vento morno, que dobrava as macegas altas e fazia tremelicar as folhas do guamirim. Eu estava mo&#237;do por um cavalo ordin&#225;rio e vagabundo, de passo tr&#244;pego e trote de chumbo, que me haviam fornecido na fazenda do Sargento. Preocupava-me, ainda, aquele tombo entre patas de mulas e que me poderia ter sido fatal.  N&#227;o estava para conversas. Por&#233;m, o sujeito, por certo, tinha sangue inquieto e av&#244; do Algarves. E desandou a contar-me os milagres de Jo&#227;o Maria, as &#8220;sete pragas&#8221; que o monge profetizara: primeiro, o ronco das &#225;guas que incham; e sobre o ronco das &#225;guas: a chaquaiada dos cavalos... Correria tanto sangue que at&#233; a flor do ara&#231;&#225; se tingiria de vermelho! E a terra ficaria &#8220;suvertida&#8221; como depois das pororocas.</p>

        <p id="idm46624042344552">&#8212; Tudo que o monge falou os oios viro, no santo nome de Deus Nosso Senhor. Veio uma aguaiada braba; e cruzaro as for&#231;a do governo e da revolta; e os peludo ataro a peala nos mais...</p>

        <p id="idm46624042343960">&#8212; Mas esse Jo&#227;o Maria n&#227;o morreu no Taquaru&#231;u?</p>

        <p id="idm46624042343576">&#8212; N&#227;o-se. O monge dos Curitibanos era outro.</p>

        <p id="idm46624042343192">&#8212;Aquela capelinha &#8211; perguntei j&#225; interessado &#8211; que tem pra c&#225; de Campo Er&#234;, quem a construiu?</p>

        <p id="idm46624042342808">&#8212; O povo, seu. Ali, antes da guerra do Floriano, o monge fez a prega&#231;&#227;o dele e fincou a cruz de cedro. Entonces a terra ficou benta.</p>

        <p id="idm46624040299096">&#8212; H&#225; quanto tempo?</p>

        <p id="idm46624040298712">&#8212; Disque uns cinquenta anos. Quando a capelinha vai virando tapera, chega o povo e ergue outra, seu. E cura inchume de bala e int&#233; bicheira no garr&#227;o.</p>

        <p id="idm46624040298328">Uma insistente, funda melancolia me penetrava, abria dentro do meu cora&#231;&#227;o uma flor de tristeza sem nome. Mas, em torno, escorrendo luz, as &#225;rvores ramalhavam cheias de j&#250;bilo e calor.</p>

        <p id="idm46624040297544">Cada vez que ou&#231;o ou que vivo ao contato de um homem da serra, tenta-me o desejo de repisar um paralelo que, h&#225; v&#225;rios anos, tomei para um ensaio que teve um voo de perdiz: curto e baixo. Creio que o devo relembrar neste momento, quando, justamente, os dois tipos representativos da gente catarinense &#8211; o serrano e o ilh&#233;u &#8211; conjugaram-se sob a orienta&#231;&#227;o intr&#233;pida de um homem de beira-mar.</p>

        <p id="idm46624040296520">O serrano &#233; um homem alto, robusto, de linhas vigorosas, como feito &#224; talhadeira. A bravura e a lealdade s&#227;o-lhe virtudes ing&#234;nitas. Mais ibero que lusitano, tem do espanhol, o cavalheirismo maneiroso e o guizalhante entusiasmo da aventura. No dorso de um cavalo, alongando o vivo olhar pela imensidade ondejante das coxilhas, sob o sol que sarja o ch&#227;o e excita os touros, n&#227;o sente o des&#226;nimo que a dist&#226;ncia cria na alma dos caminheiros. Infatig&#225;vel fazedor de l&#233;guas, vive sempre espica&#231;ado pelo desejo desmedido das marchas para frente. &#201; quase um n&#244;made, por ser um irrequieto. E ningu&#233;m dir&#225;, por&#233;m, que esse homem impetuoso, que dorme ao tempo e d&#225; a impress&#227;o de n&#227;o ter lar, seja t&#227;o hospitaleiro e duma generosidade t&#227;o comovedora. Se encontra o advers&#225;rio no caminho, porque n&#227;o erre a sua mirada, abate-o de um tiro e segue. Mas, se o inimigo, por acaso, tombou malferido, volta, apeia e, depois de enxugar-lhe a sangueira borbulhante, que espalha no campo verde uma estranha flora&#231;&#227;o de papoilas, leva-o at&#233; o seu rancho, atravessado na garupa do seu pingo, para completar, com desvelos, a obra de piedade iniciada. E enquanto n&#227;o sara, o antigo advers&#225;rio se aquece ao seu braseiro, come do seu pinh&#227;o, bebe da sua erva e dorme sobre os seus grandes, macios pelegos felpudos. Acompanhemo-lo por estas estradas vastas. O ar est&#225; sujo de poeira e o sil&#234;ncio alastrado de ru&#237;dos em tropel. &#192; sua frente os bois troteiam com a cabe&#231;a erguida, as guampas se entrechocando, os grandes ventres fl&#225;cidos pulando, e a barbela larga batendo entre as pernas dianteiras. Ou, ent&#227;o, os bois caminham a passo, enormes e vagarosos, o olhar quieto, os focinhos baixos, donde a baba se dependura como fina e luzidia estalactite de platina. Agora o ar nem vibra e a calma estende por tudo o seu p&#225;lio de pel&#250;cia. Das canhadas ou dos gramados que bordam as lagoas im&#243;veis, met&#225;licas, v&#234;m os gritos estridentes e onomatopaicos das curicacas ou dos quero-queros. Perdig&#245;es assobiam dentre as altas touceiras de guamirim ou das moitas finas de barbas-de-bode. Por vezes se ouve o doce murm&#250;rio de um arroio fugindo no fundo emaranhado dos cap&#245;es. Chusmas de chopins batem o voo assustado para os galhos altos dos pinheiros, deixando a impress&#227;o de obreias negras sopradas pelo vento; enquanto muito l&#225; em cima, flutuando na radi&#226;ncia, uma nuvenzinha, felpuda e branca, parece um anho espiando, desconfiadamente, os volteios longos e serenos de um carancho. &#201; o momento em que o serrano d&#225; de cantar, depois do pito. Mas a m&#250;sica desse canto dormente, ondulante como as coxilhas, tendo a melancolia do fado e um &#8220;qu&#234;&#8221; de <foreign xml:lang="es" id="idm46624040296264">habanera</foreign>, &#233; mais peninsular que portuguesa. Robinson Cruso&#233; na sua terra, n&#227;o sofreu as influ&#234;ncias que se operam ao contato com outras gentes e que modificam, alteram caracteres primitivos. Por isso o ilh&#233;u n&#227;o evolveu. Reproduziu-se, conservando o tipo ancestral, como conservou as suas tradi&#231;&#245;es, a sua l&#237;ngua &#8211; ainda do tempo dos troveiros e dos navegadores. Da&#237; o viver mergulhado no solo natal e a ele se prender como as fortes ra&#237;zes da aroeira. Fora da sua casa, do seu ro&#231;ado, do seu rancho onde a canoa descansa &#8211; s&#243; existem arvoredos e mar! Nos tempos mortos, quando sa&#237;a para as agruras das batalhas no seu &#233;pico regimento, batia-se como ningu&#233;m. Mas o seu pensamento n&#227;o era para o seu rei, nem, depois, para o seu imperador. Era todo para a sua casucha, para o seu terreiro onde a rede secava e a mulher, saudosa e triste, ficara tecendo as rendas do enxoval do filho. Ao desejo de vencer, ascendia um desejo mais forte: voltar! VENCER E VOLTAR &#8211; podia ser a legenda da sua bandeira. Esse aferrado, comovido amor ao ber&#231;o, f&#234;-lo, ent&#227;o, um contemplativo, um eterno cantador embebido da beleza sugestiva da terra! As do&#231;uras do seu lar, o perfume dos laranjais em flor, o ritmo is&#243;crono da onda embalando a quieta&#231;&#227;o macia do seu viver &#8211; verteram na sua alma, como num vaso prop&#237;cio, uma sensibilidade muito fina. V&#234;m desses puros mananciais o sentido som d&#8217;&#225;gua, a candidez, a simpleza que h&#225; nas cantigas ilhoas. Elas dizem a velha saudade lus&#237;ada, a festiva alegria das novenas, o Amor, os olhos cheios de sortil&#233;gios das raparigas cor de jambo &#8211; que cheiram &#224; laranja e &#224; chita nova. E como um Deus tutelar e meigo, aben&#231;oando tudo &#8211; o mar! O mar que o ilh&#233;u corta com a sua canoa fr&#225;gil, seja calmo ou seja tempestuoso, como os seus av&#243;s o cortaram com as suas quilhas altas e fortes. E as palavras desse canto! Quase nada de Amor, de esperan&#231;as ou de juras sentimentais. &#201; a vida com as suas fatalidades inevit&#225;veis; &#233; a recorda&#231;&#227;o amarga ou doce das terras percorridas &#8211; onde foi levar a tropa para vender ou invernar. Ou&#231;amo-lo:</p>

        <lg id="idm46624041244472">
          <l id="idm46624040295624">&#8220;Na vida n&#227;o paga a pena,</l>
          <l id="idm46624040295240">Andar a gente a cismar.</l>
          <l id="idm46624042064792">Porque tudo que assucede</l>
          <l id="idm46624042064408">Ningu&#233;m pode sofrenar.</l>
        </lg>
        <lg id="idm46624042063896">
          <l id="idm46624042063640">Corri por todas as terras,</l>
          <l id="idm46624042063256">Bebi de todas as &#225;guas.</l>
          <l id="idm46624042062872">D&#8217;algumas truxe uma flor;</l>
          <l id="idm46624042062488">D&#8217;outras, s&#243; truxe m&#225;goas.</l>
        </lg>
        <lg id="idm46624042061976">
          <l id="idm46624042061720">N&#227;o tenho medo da guerra,</l>
          <l id="idm46624042061336">Podem vir e me levar.</l>
          <l id="idm46624042060952">Que o homem s&#243; veio ao Mundo,</l>
          <l id="idm46624042060568">Pra com outro entreverar!&#8221;</l>
        </lg>

        <p id="idm46624040990376">.......................................................................................................................................................</p>

        <p id="idm46624040989832">Enquanto o ilh&#233;u, pequenino e p&#225;lido, insulado do Mundo na sua casucha de barro vermelho, amando os arvoredos e o mar que lhe d&#225; a fecundidade e a manten&#231;a, vive para a companheira e a familiagem, de que tira, como duma inesgot&#225;vel fonte de Juventa, a moderada alegria da exist&#234;ncia e os c&#226;ndidos motivos das cantigas. Hospitaleiro tamb&#233;m, tamb&#233;m generoso, bravo e resistente, &#233;, por&#233;m, t&#227;o t&#237;mido, que a sua timidez chega a faz&#234;-lo agreste e a emprestar-lhe uma atitude de permanente fraqueza e covardia. No entanto, as suas tradi&#231;&#245;es heroicas acendem brilhos inexced&#237;veis na hist&#243;ria militar catarinense. A sua alma, como o seu sangue, &#233; velha de quase tr&#234;s s&#233;culos! Recebeu-a do av&#244; a&#231;oriano, ilh&#233;u como ele, j&#225; melancolizada pela saudade da ilha nativa, pelos mon&#243;tonos e longos meses de viagem sobre a vaga incerta. E tendo guardado essa alma instintivamente atrav&#233;s das idades, apenas com a vibra&#231;&#227;o mais intensa que o novo ambiente lhe imprimira, ficou sendo o mais lusitano dos brasileiros e o mais sentimental dos catarinenses. E a m&#250;sica que reveste essas cantigas, t&#227;o simples, de cinco notas apenas, de d&#243; a sol, sem modula&#231;&#245;es pregui&#231;osas, sem tr&#234;mulos, sem pausas l&#226;nguidas e doloridas, sem s&#237;ncopes solu&#231;antes, sai e volta ao som inicial como vem e vai uma onda sobre a areia. &#201; ainda o fado &#224; cad&#234;ncia do mar. As cantigas do ilh&#233;u:</p>

        <lg id="idm46624040987576">
          <l id="idm46624040987320">&#8220;A vela do meu barquinho,</l>
          <l id="idm46624040986936">Fui eu mesmo que a teci.</l>
          <l id="idm46624040986552">Demorei um poder d&#8217;anos,</l>
          <l id="idm46624040986168">Porque s&#243; pensava em ti.</l>
        </lg>
        <lg id="idm46624042526824">
          <l id="idm46624042526568">Os olhos que me espinharam</l>
          <l id="idm46624042526184">Deixaram-me satisfeito,</l>
          <l id="idm46624042525800">Pois guardei-os, com os espinhos,</l>
          <l id="idm46624042525416">Bem no fundo do meu peito.</l>
        </lg>
        <lg id="idm46624042524904">
          <l id="idm46624042524648">Meu cora&#231;&#227;o como um b&#250;zio.</l>
          <l id="idm46624042524264">Repete sempre: Maria!</l>
          <l id="idm46624042523880">&#201; por isso que o escuito,</l>
          <l id="idm46624042523496">Dia e noite, noite e dia.</l>
        </lg>
        <lg id="idm46624042522984">
          <l id="idm46624042522728">Soidade &#8211; sino a dobrar,</l>
          <l id="idm46624042977000">Em tardes de prociss&#227;o,</l>
          <l id="idm46624042976616">Cantiga morta que vive,</l>
          <l id="idm46624042976232">No b&#250;zio do cora&#231;&#227;o.&#8221;</l>
        </lg>


        <p id="idm46624042975720">O ilh&#233;u resumiu os cuidados da sua exist&#234;ncia em tr&#234;s doces verbos: Amar, Pescar e Cantar. O terceiro verbo, por&#233;m, &#233; como um claro estribilho dos outros dois. &#192;s vezes, at&#233; se transforma em flores sobre as sepulturas que se fecham:</p>

        <lg id="idm46624042974840">
          <l id="idm46624042974584">&#8220;Ma&#231;arico morreu ontem,</l>
          <l id="idm46624042974200">E ontem mesmo se enterrou.</l>
          <l id="idm46624042973816">Na cova do ma&#231;arico,</l>
          <l id="idm46624042973432">Muita menina cantou.&#8221;</l>
        </lg>

        <p id="idm46624042972920">Amando &#8211; o ilh&#233;u canta para exaltar o seu Amor; fundeando o espinhel ou lan&#231;ando a rede &#8211; canta para enganar a fadiga; sofrendo &#8211; tamb&#233;m canta em busca de consolo; falando &#8211; ainda canta, embebendo as palavras das do&#231;uras que t&#234;m nos olhos. Esguichando-lhe o perfil e respigando-lhe as doces qualidades, sinto que o amo. E esta ternura que me consola o cora&#231;&#227;o, sobe-me &#224; garganta e me d&#225; uma alegre vontade de cantar! Ah! N&#227;o fosse eu um ilh&#233;u e n&#227;o tivesse tamb&#233;m a alma de cigarra.</p>

        <p id="idm46624042132488">Foi alegre o nosso &#250;ltimo jantar no derradeiro acampamento! Eu e o desembargador Boiteux &#8211; que desde alguns dias, com uma probidade escrupulosa, comemos no mesmo prato &#8211; arrasamos duas pir&#226;mides de feij&#227;o com arroz. Amanh&#227;, &#224; hora do almo&#231;o, prestaremos uma homenagem ao Jo&#227;o Pinto, artista perfeito do fog&#227;o; falar&#225; o Cid Gonzaga. Durante treze dias, com uma efic&#225;cia, pontualidade e dedica&#231;&#227;o inexced&#237;veis, o Jo&#227;o Pinto nos deu &#224;s 8 da manh&#227; e &#224;s 6 da tarde: feij&#227;o com charque e arroz. &#192;s vezes, inspirado por alguma deusa da floresta, sorrindo de satisfa&#231;&#227;o e orgulhoso do seu saber, ele modificava o card&#225;pio e nos oferecia um almo&#231;o ou um jantar absolutamente novos: charque com feij&#227;o e arroz com lingui&#231;a. Era uma orgia! Ca&#237;amos sobre aquilo com a voracidade de chopins em ro&#231;a de milho. Depois, um a um, com os olhos pesados e um ardume na boca do est&#244;mago, devast&#225;vamos caixinhas inteiras de bicarbonato de s&#243;dio.</p>

        <p id="idm46624042130216">&#8212; Sim! &#233; a voz do acampamento: sim! O Jo&#227;o Pinto merece esse discurso do Cid, o burro zaino do Savas e uma patente...</p>

        <p id="idm46624042129688">Amanh&#227; a estas horas, se Deus n&#227;o tresmalhar e destruir os nossos planos, estaremos em Pato Branco ou rodando para Clevel&#226;ndia sobre as quatro patas de borracha do autom&#243;vel. J&#225; estou enfarado de cascos de burro. Sinto-me embebido, saturado de floresta, de cheiros acres e de rumores b&#225;rbaros.</p>

        <p id="idm46624042128696">Fazenda Velha de Sant&#8217;Anna &#233; um belo rinc&#227;o encastoado entre matas e pinheirais hier&#225;ticos. Embora n&#227;o tenha, como a Fazenda do Sargento, aqueles campos dilatados em coleios mansos, onde cresce um pasto fino, alto e que oculta um boi; e aquelas florestas de erveiras; e aqueles pinheirais que enchem, frisam e entristecem os horizontes, a Fazenda Velha possui, de resto, um mundo de &#225;rvores de lei, e pastagens ricas, e uma &#225;gua l&#237;mpida, sonora, que mata as mais &#225;speras fadigas e desanuvia, limpa o esp&#237;rito mais torvo. Est&#225; em terras que n&#243;s conquistamos a ferro ao castelhano e um acordo transferiu ao Paran&#225;.</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624030877688">

        <p id="idm46624030877304" class="title">XXIII</p>

        <opener id="idm46624030876920">
          <dateline id="idm46624030876664">
            
            <placeName id="idm46624030876280">Pato Branco<geo id="idm46624030876024">-26.229375,-52.671719</geo></placeName>, <date when="1929-05-13" id="idm46624030875464">13/5/29</date>. <date when="1929-05-13T17:30:00" id="idm46624030874952">17 horas e meia</date>.</dateline>
        </opener>

        <p id="idm46624030874184">Atingimos os limites dos nossos cansa&#231;os, atrav&#233;s de sete l&#233;guas de trote! Dentro de alguns instantes chegar&#227;o os autom&#243;veis. Os autom&#243;veis! Ser&#225; isso poss&#237;vel? H&#225; que tempos n&#227;o ouvimos o ru&#237;do trepidante dos seus motores e a m&#250;sica futurista dos seus glaxons! Vou deixar as minhas notas para Clevel&#226;ndia, para o sossego de um quarto de hotel, com lumes civilizados e, em torno, o zumbido da colmeia humana.</p>

        <p id="idm46624042969144">
          
          <placeName id="idm46624042968760">Clevel&#226;ndia<geo id="idm46624042968264">-26.409244,-52.350197</geo></placeName>, <date when="1929-05-14T03:00:00" id="idm46624042967880">3 horas</date> da madrugada. Levantei-me, neste momento, da mesa do jantar. Ainda l&#225; ficaram a conversar, quebrando de quando em vez a cinza do cigarro no pires da x&#237;cara do caf&#233;, o Cid Gonzaga, o Savas, o Breves e o Cl&#243;vis Viegas. O Selistre de Campos, como n&#227;o fuma, faz bolinhas de miolo de p&#227;o.</p>

        <p id="idm46624042966648">Comemoramos, comovedoramente, a data nacional de 13 de Maio: o presidente, acompanhado por toda a sua comitiva, visitou os t&#250;mulos onde dormem, at&#233; que vibrem as trombetas do Ju&#237;zo Final, no vale de Josafhat, o major Monteiro e alguns dos seus bravos companheiros da coluna Paim Filho. Falou o desembargador Boiteux, que relembrou o hero&#237;smo dos que souberam morrer pela ordem e espargiu sobre as sepulturas &#8211; mancheias de folhas verdes apanhadas na floresta. O Dr. Selistre de Campos, rio-grandense e republicano, agradeceu a homenagem. Ficamos um minuto em sil&#234;ncio, de cabe&#231;a descoberta. Ao fundo, a multid&#227;o de caules, de ramos e de folhas, espalhava uma penumbra recolhida de sacr&#225;rio. Na forquilha de um galho, perto, um p&#225;ssaro azul-escuro gorjeava, todo arrepiado e inquieto. Baitacas e gralhas, em bandos palpitantes sob o azul do c&#233;u, ou voando de bra&#231;o em bra&#231;o dos pinheiros, gritavam, arranhavam a seda radiosa da manh&#227;. Perfumes doces de flores do mato e aromas &#250;midos de troncos e de musgos entrela&#231;avam-se, fundiam-se no cheiro forte e quente que vinha da mangueira, da terra, das gramas em torno, encharcadas de sol. &#192;s vezes, se ouvia um galo cantar, muito longe; mas, para logo, o sussurro de um arroio, que em outros tempos moveu um monjolo, punha no ar um som claro de &#225;gua corrente. Depois, o Dr. Selistre acenou com o seu chap&#233;u e gritou: &#8220;Viva o Brasil!&#8221; E prosseguimos a nossa marcha.</p>

        <p id="idm46624042966392">At&#233; Pato Branco, a viagem foi um ros&#225;rio de belezas que os nossos olhos iam sempre rezando. Num lugar chamado Polacos, onde h&#225; uma igreja e um cemit&#233;rio que parecem brinquedos, apeei num rancho de ervateiro para chimarrear. Mas a sesteada foi na Fazenda da Fartura, na casa do Sr. Coelho &#8211; um senhor moreno que engrulha o alem&#227;o e venera o monge Jo&#227;o Maria. O desembargador Boiteux &#8211; a quem tal venera&#231;&#227;o entristeceu &#8211; conseguiu trocar, com o Sr. Coelho, o retrato descal&#231;o do monge por um S&#227;o Jos&#233; litografado em Leipzig... &#201; um homem ilustremente curioso esse respeit&#225;vel Coelho! Queria um lugarzinho no grupo que &#8220;posava&#8221; j&#225; montado, diante da m&#225;quina fotogr&#225;fica. Falou qualquer cousa ao presidente, que sorriu e mergulhou na casa. E reapareceu com as suas roupas de cancha, um enorme len&#231;o vermelho ao pesco&#231;o e a gaita de fole debaixo do bra&#231;o. No momento em que o fot&#243;grafo recomendou a cl&#225;ssica &#8220;aten&#231;&#227;o&#8221;, dobrou levemente a perna direita, dependurou os olhos numa ponta do c&#233;u e come&#231;ou a tocar uma querumana.</p>

        <p id="idm46624043000840">&#8212; &#201; para sair tocando no retrato &#8211; disse ele, depois, ao presidente.</p>

        <p id="idm46624042966136">Clevel&#226;ndia iluminou-se e, por um momento, cintilou sob a <foreign xml:lang="fr" id="idm46624042965752">f&#233;erie</foreign> dos fogos de artif&#237;cio. Mau grado o frio e a altura das horas, a recep&#231;&#227;o ao presidente pode ser assinalada &#224; boa moda latina: com um firme e longo tra&#231;o de giz branco. J&#225; desde Pato Branco que a solicitude municipal velava sobre n&#243;s: t&#237;nhamos v&#225;rios autom&#243;veis e &#233;ramos todos h&#243;spedes do munic&#237;pio. A velha hospitalidade paranaense recolhia carinhosamente a &#8220;bandeira&#8221; que voltava do sert&#227;o, cheirando a terra e a resinas bravas.</p>

        <p id="idm46624041733832">Pato Branco &#233; uma casa com telefone, e um galp&#227;o largo, amplo como uma tulha e ladeado por duas cercas de madeira nova. Quando, rec&#233;m-sa&#237;do do picad&#227;o do tel&#233;grafo e da selva, e j&#225; na estrada de rodagem, vi aparecer, longe, a sua mancha cor de ocre, atirei a mula num galope de tela hist&#243;rica. N&#227;o veem os &#225;rabes, com mais clara alegria, ap&#243;s lentos dias de deserto e camelo, branquear a c&#250;pula da Kaaba entre os eirados e as soteias da cidade do Profeta, num fim triste de tarde!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041732680">

        <p id="idm46624041732296" class="title">XXIV</p>

        <opener id="idm46624041731912">
          <dateline id="idm46624041731656">Clevel&#226;ndia, <date when="1929-05-14" id="idm46624041731400">14/5/29</date>.</dateline>
        </opener>

        <p id="idm46624041730632">O presidente resolveu ficar hoje aqui, atendendo aos desejos da cidade. At&#233; logo mais n&#227;o farei absolutamente nada, exceto a barba e o cabelo.</p>

        <p id="idm46624038983160">Ingressamos no regime solene dos banquetes e das dispepsias. Aquelas iguarias aristocr&#225;ticas que enchiam duas laudas de card&#225;pio, por certo exerceram um prest&#237;gio transcendente no esp&#237;rito de quem veio do mato e do feij&#227;o plebeu. Ao servirem aspargos com manteiga, vi uma lenta e &#250;mida ternura luzir nos olhos dos companheiros; e eu estava tamb&#233;m muito comovido.</p>

        <p id="idm46624038982024">Tive uma forte e nobre impress&#227;o do discurso do prefeito Esteves oferecendo o banquete. Ele disse uma verdade sadia: a viagem ao Barrac&#227;o n&#227;o interessa apenas a Santa Catarina; expande-se para al&#233;m das nossas fronteiras e atinge o Brasil, que, atrav&#233;s dela, incorporou, &#224; sua fortuna territorial, uma rica e vasta zona que dia a dia se decompunha e se desnacionalizava fundamente. A resposta do presidente Konder me fez reviver e sentir as &#225;speras belezas dessas centenas de quil&#244;metros galhardamente vencidos e que se estiravam pela imensidade da terra reivindicada. E ficou bem, como moldura, em torno dos vultos de Rio Branco &#8211; patrono desassustado do Brasil  e Cleveland &#8211; juiz sereno e austero da demanda. </p>

        <p id="idm46624038980120">Clevel&#226;ndia &#233; uma cidade de campanha, com casas de madeira e cuja topografia lembra Campos Novos. Cerca-a a mesma paisagem: campos e restingas, manchas verdes de cap&#245;es e, ao longe, o azul quase lil&#225;s de uma serra fina, pontilhada de pinheiros, ou os fortes escal&#245;es de serranias que sobem at&#233; os c&#233;us cor de cobalto. O panorama tem qualquer coisa de cenografia de m&#225;gica e, sob o sol que o doira e faz destacar linhas e contornos, fascina e encanta duradouramente.</p>

        <p id="idm46624038979112">O presidente recebeu hoje uma delega&#231;&#227;o de &#237;ndios coroados. Era um grupo de homens maltrapilhos, que j&#225; o procurara em Xanxer&#234;, tresandando &#224; fera e a lodo, de cabelos duros e unhas crescidas. Havia, tamb&#233;m, algumas mulheres com fios de contas sujas no pesco&#231;o; e uns piazinhos de olhar vivo, que pasmavam, mudos e desconfiados, para os autom&#243;veis. Nem todos esses bugres falam, de resto, o portugu&#234;s. O &#8220;Capit&#227;o&#8221; &#8211; um velho esperto, glabro, acusando uma baixa mesti&#231;agem &#8211; reclamava, numa voz mon&#243;tona, mostrando ao presidente um of&#237;cio do Minist&#233;rio da Agricultura, j&#225; mo&#237;do e da cor de um esfreg&#227;o de cozinha. De vez em quando cuspia e raspava, atrav&#233;s da fenda da camisa enxovalhada, o peito encardido.</p>

        <p id="idm46624042628904">&#8212; &#201;... &#233;... barbaridade! &#8211; dizia ele. Os brasileiro qu&#233; extravi&#225; n&#243;s a estanho.</p>

        <p id="idm46624042628520">Trata-se de uma velha quest&#227;o de terras que Santa Catarina herdou pelo Acordo. O governo do Paran&#225; concedeu aos &#237;ndios essas terras &#8211; que ficam em Chapec&#243; e s&#227;o do tamanho de um munic&#237;pio &#8211; e depois vendeu parte delas a antigos posseiros.</p>

        <p id="idm46624042627624">&#8212; N&#243;s n&#227;o sai das terra. Atropela n&#243;s a estanho, n&#243;s mandemo estanho.</p>

        <p id="idm46624042627240">H&#225; tempos trucidaram, entre uivos e dan&#231;as, um agrimensor que andava a medir umas glebas. Houve um grande alarido nas malocas. E vieram &#237;ndios at&#233; do Rio Grande do Sul!</p>

        <p id="idm46624042626488">&#8212; Quantos s&#227;o voc&#234;s? &#8211; perguntou-lhe o presidente.</p>

        <p id="idm46624042626104">&#8212; N&#243;s, &#233;? Semo duzento.</p>

        <p id="idm46624042841592">Duzentos &#237;ndios madra&#231;ando e morrendo de mis&#233;ria em mais de cem milh&#245;es de metros quadrados de terras opulentas e ferazes! Eu fui ver o acampamento da &#8220;delega&#231;&#227;o&#8221; a um quil&#244;metro, mais ou menos, de Clevel&#226;ndia: peda&#231;os de couro sobre duas forquilhas. E em baixo desse alpendre, um foguinho assando uma cabe&#231;a de boi, que pingava sangue e gordura. Em torno, alguns cestos vazios, cuias para o amargo e bombilhas de taquara. Ficaram muito contentes: o presidente resolveu em parte o caso e mandou-lhes dar alguns instrumentos agr&#225;rios; e criou, tamb&#233;m, uma escola em Chapec&#243; Grande: &#8220;Escola Jos&#233; de Anchieta&#8221;. Perguntei ao &#8220;capit&#227;o&#8221; se estava agora mais satisfeito.</p>

        <p id="idm46624042839784">&#8212; Estou-se! &#8211; respondeu-me num sorriso inexpressivo, quase bestial, mostrando umas gengivas roxas e sem dentes.</p>

        <p id="idm46624042839272">Pobre Alencar! Como s&#227;o esses bugres diferentes dos teus Peris e das tuas Iracemas!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042838568">

        <p id="idm46624042838184" class="title">XXV</p>

        <opener id="idm46624042837800">
          <dateline id="idm46624042837544">
            
            <placeName id="idm46624042836952">Palmas<geo id="idm46624042937672">-26.484248,-51.99151</geo></placeName>, <date when="1929-05-15" id="idm46624042937144">15/5/29</date>
          </dateline>
        </opener>

        <p id="idm46624042936376">Cheguei atrasado. Faltou-nos o autom&#243;vel em Clevel&#226;ndia. Tanto eu, como o Selistre, o Xavier e o Bley Netto, tivemos que esperar longas horas, com o f&#237;gado amargando e um c&#233;u cor de chumbo, feio, carrancudo como um juiz ingl&#234;s, e amea&#231;ando borrasca. Eu s&#243; me lembrava da estrada.</p>

        <p id="idm46624042935400">&#8212; Que Deus nos livre de trabalhos!</p>

        <p id="idm46624042935016">E as &#225;rvores, e as folhagens dos arcos, e as bandeirinhas de papel ramalhavam, tremiam e se agitavam sob um vento que cheirava a chuva. O homem do hotel, impaciente, olhava ora o rel&#243;gio, ora as nuvens t&#250;midas e escuras que se moviam com lentid&#227;o. Somente ao meio-dia, j&#225; com a chuva a rufar no pano da capota do auto, deixamos Clevel&#226;ndia, que mergulhara na sua tranquilidade, toda embrulhada num manto de n&#233;voas frias. A estrada &#233; muito melhor do que a de Pato Branco. Mas eu senti uma grande, insopit&#225;vel saudade das vias de rodagem catarinenses! Valeu-me, de resto, a paisagem, que &#233; de uma esplendidez de estampa. Disseram-me que o trecho entre Clevel&#226;ndia e Pato Branco era mais belo. Por&#233;m, como viajei noite cerrada e em torno de mim havia uma treva espessa, &#225;lgida, apenas furada pelas antenas luminosas do autom&#243;vel, emude&#231;o e prendo para sempre a minha opini&#227;o. A estrada que liga Clevel&#226;ndia a Palmas se atira e corre atrav&#233;s de campos imensos, de lombas curtas e repechos, que o autom&#243;vel galga sem grandes cansa&#231;os do motor. &#192;s vezes, atravessa uma povoa&#231;&#227;o min&#250;scula, onde h&#225; um rumor vago de bigornas e, &#224; porta de uma venda com an&#250;ncios de gasolina, descansam enormes carretas puxadas a oito ou nove cavalos, de toldos c&#244;ncavos e amplos como tendas. Por&#233;m, logo penetra entre cercas de arames ou muros negros de taipas, no grande ar e no grande sil&#234;ncio! E fica-nos na lembran&#231;a, apenas, o vulto de uma casa branca, ou a carinha suja de uma crian&#231;a que espiou o autom&#243;vel pelo rasg&#227;o no pano da carreta.</p>

        <p id="idm46624042033448">Teremos &#224; noite banquete no Hotel Saporiti e baile no Clube Uni&#227;o Palmense. &#201; certo que irei ao banquete. Quanto ao baile... eu n&#227;o sei dan&#231;ar... Em Clevel&#226;ndia tamb&#233;m n&#227;o estive no baile.</p>

        <p id="idm46624042032648">Andei, sob a garoa impertinente como uma mosca e na companhia do Selistre Campos, vendo a cidade. Recolhi um punhado de boas impress&#245;es. As ruas s&#227;o largas, longas e limpas, e de aspecto austero, como compete a uma cidade como Palmas. H&#225; uma grande pra&#231;a central, ajardinada, com um alto coreto onde, no momento, a banda local estava executando uma programa de tangos. Em torno os beirais gotejavam. E uma ou outra casa tinha as janelas abertas. N&#227;o h&#225; cidade que n&#227;o entriste&#231;a e tome uns ares enxovalhados, sob a cl&#226;mide cinzenta da chuva. Mas Palmas tem um &#8220;qu&#234;&#8221; alegre, uma vibra&#231;&#227;o de j&#250;bilo que n&#227;o &#233; apenas da m&#250;sica e, sim, tamb&#233;m, da sua fisionomia urbana, t&#227;o original e t&#227;o pr&#243;pria.</p>

        <p id="idm46624042031384">Recolhi-me ao hotel sob um temporal de mar-alto. Logo ap&#243;s o banquete, come&#231;ou a fuzilar. Os trov&#245;es eram sinistros, amedrontadores, teatrais, como os que ribombam nos velhos melodramas, quando aparece o diabo ou o filho miser&#225;vel, tragicamente rangindo os dentes, crava o punhal no peito do pai alquebrado &#8211; que encarna a Honra ancestral e a simpatia da plateia... Verdadeiramente &#8211; e desde menino que me tortura a pesquisa &#8211; ainda n&#227;o consegui atinar com a utilidade dos rel&#226;mpagos e das trovoadas!</p>

        <p id="idm46624042030264">O discurso do Dr. Silvano da Rocha no banquete de h&#225; pouco, exaltando a brasilidade do presidente catarinense, foi limpidamente empolgante. E a resposta do presidente Konder, reafirmando os nossos sentimentos de fraternidade &#8211; &#250;nicos que devem existir nas rela&#231;&#245;es dos Estados entre si &#8211; apagou os &#250;ltimos vest&#237;gios de velhos rancores, que fronteiras imprecisas e pol&#237;ticos in&#225;beis haviam criado e mantido durante quase um s&#233;culo!</p>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042029032">

        <p id="idm46624040852776" class="title">XXVI</p>

        
        <opener id="idm46624040852264">
          <dateline id="idm46624040851800">
            <placeName id="idm46624040851544">S&#227;o Jo&#227;o<geo id="idm46624040851288">-27.404842,-49.828663</geo></placeName>, <date when="1929-05-16" id="idm46624040850904">16/5/29</date>.</dateline>
        </opener>

        <p id="idm46624040850136">Quem poder&#225;, neste tumulto e nesta confus&#227;o, p&#244;r em ordem os seus apontamentos e as suas emo&#231;&#245;es? Foi hoje, talvez, desde Florian&#243;polis &#8211; e isso h&#225; mais de um m&#234;s &#8211; o dia em que mais violentamente se retesaram e tiniram meus nervos! N&#227;o tenho cabe&#231;a para nada.</p>

        <p id="idm46624040849192">Ainda garoava quando sa&#237;mos de Palmas. Seriam aproximadamente 10 horas. Na cal&#231;ada do hotel Saporiti, onde o presidente tomou o seu autom&#243;vel, reuniram-se os mais expressivos elementos da cidade: do representante do presidente paranaense, o prefeito, o Juiz de Direito, os camaristas, alguns homens de literatura e de finan&#231;as, v&#225;rios comerciantes, fazendeiros e industriais, toda uma gente de altas maneiras e com os seus nomes inscritos no Gota de Palmas. No lado oposto, o p&#250;blico. Eu, o Jos&#233; Maia e o Selistre Campos viajamos no auto particular do Sr. Manoel Ribas, fazendeiro abastado e cavalheiro de discreta cortesia. Atravessamos uma bela regi&#227;o de campos, ora no Paran&#225;, ora em Santa Catarina, nessa linha divis&#243;ria que parece tra&#231;ada no espa&#231;o... H&#225; um lugarejo &#8211; creio que Santa Maria &#8211; onde o marco da fronteira foi batido &#224; porta de uma vendola, num terreno de barro escuro. Como o padr&#227;o &#233; de pedra, e bem fincado, os caboclos atam-lhe no cabe&#231;o as r&#233;deas dos cavalos ou a soga dos cargueiros! A vendola est&#225; no Paran&#225; e o galp&#227;o e a forragem em Santa Catarina! Lembrei-me de Campo Er&#234;: a linha da fronteira passa bem pelo meio da cama do Agente Fiscal. Quando l&#225; estive, o dedicado funcion&#225;rio era pai h&#225; poucos dias. E uma d&#250;vida, por certo, andara-lhe zumbindo &#224; cabe&#231;a como uma vespa: &#8212; Meu filho ser&#225; catarinense ou paranaense?</p>

        <p id="idm46624040848808">O almo&#231;o &#8211; abundante como a &#225;gua brotando da vara de Mois&#233;s &#8211; foi na Fazenda do Salto, do coronel Francisco Bello. &#201; uma linda est&#226;ncia e o coronel Bello ainda mant&#233;m, como largueza e dec&#234;ncia, aquela hospitalidade rural brasileira, de que tanto se fala nas cr&#244;nicas de antanho. Para se chegar &#224; resid&#234;ncia &#8211; confort&#225;vel e alegre &#8211; deixamos a estrada e, transposta a porteira, cruzamos adiante um solit&#225;rio cap&#227;o. E, ap&#243;s um lajeadinho que borbulha e canta entre pedras, vencemos o rebanho de coxilhas, onde um vento gelado corria impetuoso, bufando como a boiada que estourou. Sob o poncho de pano grosso, eu tiritava e batia o queixo de frio. Vacas mansas, lentas, ro&#237;am o derradeiro pasto j&#225; cor de ferrugem pelas geadas, ou caminhavam encordoadas; oscilando as caudas, seguidas por terneiros felpudos, para o abrigo de algum cap&#227;o conhecido.</p>

        <p id="idm46624040848424">E no tope de um coxilh&#227;o, a dois de fundo, escoltando o auto do presidente, as silhuetas de um piquete de cavaleiros se destacava, como feita a s&#233;pia, na tela cinzenta do c&#233;u.</p>

        <p id="idm46624037420440">Ap&#243;s a sobremesa e o discurso agasalhador do Manoel Maia, provamos o churrasco que o povo de Hercili&#243;polis, atrav&#233;s da palavra elegante e polida do Breves, ofereceu ao presidente Konder. E em seguida: autom&#243;vel. Quando come&#231;amos a rodar na estrada, j&#225; a garoa subira para os altos, recolhida ao ventre opaco das nuvens, que mal deixavam ver uns fios azuis do c&#233;u, para as bandas do Sul.</p>

        <p id="idm46624037419432">Entramos na &#8220;Estrat&#233;gica&#8221; &#8211; como por aqui chamam a estrada S&#227;o Jo&#227;o &#8211; Barrac&#227;o, &#8211;  em Horizonte, depois do caf&#233; na resid&#234;ncia do fazendeiro Ara&#250;jo Netto. Entramos, por&#233;m, na grande rodovia &#8211; que honra o atual governo da Rep&#250;blica &#8211; com a roda esquerda, porque a express&#227;o &#8220;com o p&#233; esquerdo&#8221; ficaria impr&#243;pria para quem se arrisca em autom&#243;veis. Tivemos dois acidentes graves e s&#233;rios: o auto em que vinham o Liberato Barrozo e o Lafayete Davidoff andou a fazer uma s&#233;rie de <foreign xml:lang="en" id="idm46624042367224">looping-the-looping&#8217;s</foreign> por uma rampa; e logo adiante, em Papu&#227;, um caminh&#227;o militar, pejado de carga, foi de encontro ao Chevrolet em que viajava o presidente, numa curva, entre a valeta e um despenhadeiro.</p>

        <p id="idm46624042366200">O presidente ficara, com o coronel Oz&#243;rio &#8211; comandante do batalh&#227;o de engenharia que est&#225; a rasgar a estrada &#8211; um pouco antes de Papu&#227;, a ver umas obras de arte em constru&#231;&#227;o. Enquanto isso, o Jos&#233; Maia, o Salistre, o Sr. Manoel Ribas e eu corremos para o acampamento do B&#246;rnhausen, a tomar um caf&#233; bem quentinho, que fazia um frio de constipar guaipecas... A estrada, ali, se encurva nas extremidades, como um grande S deitado. Instantes depois, antes que a tampa da chaleira come&#231;asse a sua alegre cantiga de vapor, vimos um grande caminh&#227;o, onde se amontoavam, sacos e caixotes, aparecer &#224; direita, a uns sessenta quil&#244;metros de corrida.</p>

        <p id="idm46624042365128">&#8212; V&#225; mais devagar, que a&#237; vem autos adiante! &#8211; gritou o Jos&#233; Maia para o chofer.</p>

        <p id="idm46624042364744">De longe se abriam os sons de buzinas e de glaxons. Nisso, numa volta, inesperadamente, s&#250;bito, surge o autom&#243;vel do presidente. Caminh&#227;o e auto vacilam um segundo, envergam, torcem-se ambos no mesmo rumo! O desastre &#233; inevit&#225;vel! O estupor nos imobiliza, galvaniza-nos os nervos. Ficamos com a respira&#231;&#227;o retida no ar! E um ru&#237;do tremendo e uma cortina de vapor sacode a solid&#227;o da estrada, afoga, esconde os ve&#237;culos! Corremos todos, fundidos, desaparecidos aqueles segundos de estupefa&#231;&#227;o e de horror, para os autos. Sacos e caixotes jaziam pelo ch&#227;o, a esmo, cuspidos pela viol&#234;ncia do choque. E sem as rodas dianteiras, radiador partido contra radiador, para-lama esmagado contra para-lama, os dois autos ainda fumegavam; o caminh&#227;o enviesara sobre o Chevrolet, que pendera, enterrara-se no barro mole da valeta.</p>

        <p id="idm46624042364488">&#8212; N&#227;o foi nada! N&#227;o foi nada! &#8211; exclamava o presidente, com o sangue escorrendo da orelha, vermelhando no occipital.</p>

        <p id="idm46624042363960">A um lado, acudido j&#225; pelo Clovis Viegas e outros companheiros, o desembargador Boiteux ainda estava atordoado, ferido na m&#227;o e na cabe&#231;a, e o Arthur Costa, sem chap&#233;u, sem &#243;culos, andando com imensa dificuldade, queixava-se de intensas, profundas dores nas pernas. Com os olhos entumecidos, sangrentos, o coronel Oz&#243;rio repreendia o chofer do Chevrolet, que procurava justificar o acidente. Em torno, um mundo de vozes e de rumores. E s&#243; passados alguns minutos, diante daquele panorama de trag&#233;dia, pudemos avaliar a extens&#227;o do desastre. Vinham mais autos atr&#225;s, a setenta quil&#244;metros, quase juntos. E todos se teriam batido, entrechocado! E ficariam reduzidos a mont&#245;es de ferros, de engrenagens, de madeiras fumegantes, se a estrada n&#227;o fosse, como &#233;, larga de nove metros! De uma banda &#8211; a ribanceira &#237;ngreme, que se precipita sobre pontas de paus e arestas agudas de pedras; de outra &#8211; talvez isso abafasse a bruteza do choque &#8211; uma valeta em que se enterraram os eixos sem rodas do Chevrolet.</p>

        <p id="idm46624042363576">&#8212; Foi Deus que os salvou! &#8211; exclamavam todos.</p>

        <p id="idm46624042363192">Fora, sim, a bondade divina que se manifestara em toda a sua miseric&#243;rdia e toda a sua do&#231;ura.</p>

        <p id="idm46624042732984">A tarde baixava como uma grande mancha verde. De novo os autom&#243;veis bateram os seus motores. E a estrada fugia sob as suas rodas cheias de ar. No escrit&#243;rio central da comiss&#227;o de engenharia, onde paramos, o coronel Oz&#243;rio ofereceu ao presidente uma ta&#231;a de champanha. Ap&#243;s um desastre como o de Papu&#227;, aquela ta&#231;a de champanha foi mais do que uma homenagem. Todos n&#243;s, em torno da grande mesa, est&#225;vamos comovidos. Comovidos pelas duas ora&#231;&#245;es escutadas: a de sauda&#231;&#227;o e a de agradecimentos; e, ainda, por nos encontrarmos ali reunidos, sob um teto amigo, depois de um escuro, alucinante momento de pavor.</p>

        <p id="idm46624042731864">Visitamos a charqueada de S&#227;o Jo&#227;o. Fica a um quarto de hora da esta&#231;&#227;o f&#233;rrea, num desvio atulhado de vag&#245;es. De longe j&#225; um cheiro de sebo e de couros verdes, nauseabundo e gorduroso, embebe o ar, agarra-se ao olfato, impregnando at&#233; os pr&#243;prios taboados da porteira. Dentro do enorme galp&#227;o, iluminado como um pal&#225;cio, tudo escorre sangue, tresanda a sangue, tem gosto de carne crua. De minuto em minuto, sente-se o rumor forte de ferragens procedendo um mugido doloroso; mas o barulho trepidante de um motor, cont&#237;nuo, absoluto, acolchoa e impera sobre todos os ru&#237;dos. Num vagonete, esperneando, atordoado, os olhos im&#243;veis, a l&#237;ngua fl&#225;cida, com o sangue vertendo de um furo entre as guampas rijas, um boi surge de um buraco cheio de treva. Bra&#231;os vigorosos, peludos e manchados de vermelho, agarram-no pela cola e pelas pontas; e logo o arrastam para o ch&#227;o, que ressuma umidade. Ent&#227;o, &#225;gil, insens&#237;vel e mudo, um homem fende-lhe a barbela e mergulha a longa faca de a&#231;o naquelas carnes palpitantes. O boi treme; os seus olhos fosforescentes se movem, somem-se no fundo das &#243;rbitas; e em v&#227;o bate no ar as patas sujas de esterco e de sangue! Mais um momento e a cabe&#231;a decepada, com as cartilagens da nuca branquejando, apoiada sobre os chifres, desliza para longe; o sangue empasta o assoalho, vermelheja em co&#225;gulos largos e corre, grosso e lento, debruado de espumas gordurentas. Como a higiene &#233; um dogma na charqueada, logo fartos baldes de &#225;gua limpam, lavam o ch&#227;o em declive, derivam a sangueira para um dep&#243;sito onde v&#227;o ter, depois, as grossas pe&#231;as de carne estiradas em mantas. Por todas as bandas, no entanto, se desenrola a mesma cena b&#225;rbara: corpos abertos, decapitados, sangrentos, fumegantes, latejando envoltos numa esp&#233;cie de neblina! Dez ou quinze minutos e deles restam, apenas arcabou&#231;os com riscos arqueados e paralelos, que um negro lanzudo vai arrastando, um a um, como se fora simples carrinhos de crian&#231;as. E &#233; aquilo sempre, at&#233; que o sol aque&#231;a as fran&#231;as das erveiras. As noites, naquela casa de morte, s&#227;o cheias de mugidos dolorosos e de sangue! Disseram-me, numa apologia &#224; carnificina, que ali tudo se aproveita: at&#233; mesmo o berro do boi serve para as buzinas de autom&#243;veis... Uma grande piedade enternecia o meu cora&#231;&#227;o. Pobres bois! Para que mat&#225;-los, se havia em torno os vegetais suculentos e os frutos s&#225;pidos? Por que faz&#234;-los sofrer, se a terra e as &#225;rvores eram fartos celeiros para a fome profunda dos homens?</p>

        <p id="idm46624041596360">&#8212; Pobres bois de olhar triste e resignado. S&#227;o bem in&#250;teis o teu sacrif&#237;cio e o teu sangue!</p>

        <p id="idm46624041595976">E assim pensando, saturado de tanta matan&#231;a e de tanta selvageria, levei &#224; boca com imensa del&#237;cia, um peda&#231;o gordo e cheiroso de churrasco.</p>

        <p id="idm46624041595288">Mais dois discursos: o do Wenceslau Breves e o do Selistre de Campos.  Em em seguida &#8211; abra&#231;os longos que se despedem. E a vida... &#8220;onda que vem, onda que vai&#8221;...</p>

        <p id="idm46624041594552">Dentro da noite fria e c&#244;ncava, tauxeada de lumes, o trem rola, rangindo, enchendo o sil&#234;ncio de fogos e de rumores &#225;speros. A &#8220;bandeira&#8221; regressa com as m&#227;os cheias de esperan&#231;as e o cora&#231;&#227;o contente da proeza. Para tr&#225;s ficaram alguns amigos destemerosos e a terra bravia e linda de que ela tomou posse em nome do Brasil. Caminhara atrav&#233;s de serras duras e vales doces! Vira cidades orgulhosas e povoados humildes! Descera, em embarca&#231;&#245;es frag&#237;limas, um rio violento e espumejante de corredeiras! E, enfim, por trilhos tumultuosos, eri&#231;ados de todos os perigos, atingira o extremo esquecido da P&#225;tria. Depois, realizada a obra de brasilidade que a santificou, voltara por uns caminhos &#237;nvios, cruzando rinc&#245;es amigos e urbes irm&#227;s e, domando, numa volta de estrada, o pr&#243;prio Destino, rumava agora, vitoriosa e tranquila, para a cidade am&#225;vel donde partira, &#224; margem do mar azul e manso. Cumprira o seu dever, comandada por um chefe que, sempre na vanguarda, desfraldara o pend&#227;o do seu exemplo, da sua const&#226;ncia e do seu civismo. E isto lhe basta para o seu orgulho.</p>

      </div>


    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
