<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624042972728">
  <teiHeader id="idm46624042773720">
    <fileDesc id="idm46624042840824">
      <titleStmt id="idm46624036179896">
        <tei-title id="idm46624042844040"> </tei-title>
      </titleStmt>
      <publicationStmt id="idm46624042854472">
        <p id="idm46624041098312">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624042539128">
        <p id="idm46624042550040">Source description.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624042552664">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042208296">AROMA</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042200344">A Lima Campos</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040632104">Manh&#227; clara, um cristal de luz que parece ter finas vibra&#231;&#245;es de sonoros clarins no ar&#8230;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041891096">Alta, loira, esguia, o perfil nervoso, destacado ao sol com a nitidez, a corre&#231;&#227;o da gravura em a&#231;o, vem subindo a rua, o <hi id="idm46624040413880">trottoir</hi>, na <hi id="idm46624040494152">toilette</hi> fresca dos climas quentes, meio dia em dezembro, a irradia&#231;&#227;o do calor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041028808">De toda sua estatura nova, lirial, feita em linhas doces, exala-se num perfume, um aroma delicioso de campo enroseirado, quando o luar acorda as culturas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042755368">O chap&#233;u branco, em forma de grande p&#225;ssaro de arminho pousado com as asas abertas, colma-a de claro, faz-lhe um toldo branco na frente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037366888">Toda sua pessoa encanta, extasia os sentidos, enquanto o olfato delicado, penetrante, sutil, talvez por um requinte art&#237;stico de sensualidade, busca-a, procura-a, percorre-lhe o corpo todo, a r&#243;sea &#225;urea carne cheirosa, como milh&#245;es de pequeninos faunos sequiosos e irrequietos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042262568">E tudo o que dela vem, a emana&#231;&#227;o virginal dos seus seios e da sua boca, parece fecundar a luz, purificando-a, virtinalisar o aroma das coisas, inebriar o som.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037724008">A sua epiderme, t&#227;o aromal e formosa &#233;, que n&#227;o provocaria apenas beijos, mas dentadas, rijas dentadas na polpa saborosa da sua carne banhada em ambrosias, em nardos, mirras e s&#226;ndalos orientais.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040234984">Experimenta-se uma sensa&#231;&#227;o esquisita, que dilata, sensibiliza os nervos, da vibratilidades agudas, intensos espasmos de luxuria, quando o olfato mais a sente, mais se aproxima dela, tocando-a, absorvendo-a, como se o olfato s&#243; para ela existisse.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040620904">H&#225; um deslumbramento de gozo quando, &#224; flor do decote l&#225;cteo do seio, entre os sentinosos rendados e os folhos ricos do corpete, um aroma impoluto de aristocr&#225;ticas magn&#243;lias trescala, adocicado e morno.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042673352">E h&#225; tamb&#233;m o mesmo, ou maior deslumbramento ainda, ou ainda maior resplandec&#234;ncia de gozo, quando numa gra&#231;a de ave, ela abre, rindo, a boca.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040139528">Ent&#227;o, n&#227;o s&#243; da boca, n&#227;o s&#243; do seio, como de toda a aveludada alvura daquele ser, evola-se um efl&#250;vio de for&#231;as virgens, uma aurora de primorosos, imaculados desejos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040352760">Esguia, delgada, muito juncal, com histerismos de mulher felina, toda ela faz idealmente lembrar uma rara &#226;nfora (amphora) de incenso, um marchetado turibulo de prata, de onde para o alto alam-se claros, alvos fumos pur&#237;ssimos e dul&#231;urosos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042769400">E, sempre que o olfato iluminado, atilado sente, longe ou perto, o armo casto, inalter&#225;vel da loira resplandecente, parece logo, ent&#227;o, que ela vileja, floresce num luxuoso pomar de frutos ou alvorece em rosas diante dos meus olhos extasiados.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039397832">Doen&#231;a F&#237;sica</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042661000">Que mal os fez a vida, &#243; serenos fil&#243;sofos, para a encherdes do mais negro pessimismo, como de uma treva soturna e dolorosa e de um rio de sangue eternamente caudaloso?!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041856408">Para ti, Schopenhauer, a exist&#234;ncia &#233; a materialidade; o alimento, para ti, &#233; apenas a necessidade de prevalecer na luta, a for&#231;a para a fun&#231;&#227;o dos &#243;rg&#227;os nervosos, a bem de que se propagou a esp&#233;cie: - enquanto que para outros, &#243; sombrios monges do pensamento, o alimento &#233; a lasc&#237;via, a lux&#250;ria da carne, que fazia desde os romanos, a carne, vi&#231;osa e rica.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040849864">Basta, para ti, que o estomago metodicamente funcione na normalidade cronom&#233;trica de um rel&#243;gio, afim de que tenhas a positiva seguran&#231;a do que subsisto aos vermes e &#224; seca desorganiza&#231;&#227;o dos fen&#244;menos da natureza.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040505672">No entanto, para os outros, o sentimento palatal educando, gozando o requinte das iguarias faustosas, de incompar&#225;veis &#8220;gourmendises&#8221;, as vaporosas luminosidades de dourados vinhos apenas basta para que os sonhos sejam felizes e o sorriso seja alegre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040405304">Para esses, os alimentos, como no oriente o fumo, tem insubstitu&#237;veis encantos, voluptuosas gra&#231;as de viver, que atilam, acendem a imagina&#231;&#227;o, fazem abrir e flamejar por todos os pontos do mundo, infinitamente, os mais inauditos soes do esp&#237;rito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041774360">Neles, a vida &#233; um flu&#237;do, um alado perfume de &#250;midas bocas purp&#250;reas de rosa, de n&#237;veos colos cor de cam&#233;lia, de veludosos seios macios como a alva plumagem fresca dum p&#225;ssaro real: um amoroso ansiar de et&#233;reos olhos de estrela, atravessando em vis&#227;o, claros e pesados de luz, com o brilho aceso e ardente de preciosas e raras pedrarias, a quase extinta noite remota das recorda&#231;&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042593416">Para ti, Schopenhauer, os seres org&#226;nicos n&#227;o tem sen&#227;o o car&#225;ter essencial da concorr&#234;ncia vital, e representam no mundo, funcionalmente, o mesmo valor dos elementos inorg&#226;nicos, qu&#237;micos e f&#237;sicos da terra.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041809944">Assim, a pedra, o carv&#227;o, o fogo, o ar, a &#225;gua, s&#227;o tanto for&#231;as complexas da vida como o homem &#8211; ou laboro pelo fisicismo num s&#233;culo de livros sob o complicado aparelho scioa&#231;ia, ou, simplesmente, amo, seja fator da evolu&#231;&#227;o humana dando a forma do Amor no princ&#237;pio genes&#237;aco da sexualidade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041795320">Por isso, &#243; egr&#233;gio, magnificente fil&#243;sofo alem&#227;o, eu, que no entanto sinto e percebo a tua radiante e clara verdade, que brilha e fere como as arestas agudas de um cristal &#8211; verdade aceita pelos homens sob a nebulosa denomina&#231;&#227;o de Pessimismo &#8211; eu tenho t&#233;dio profundo supremo e inextingu&#237;vel t&#233;dio, vendo que a vida org&#226;nica &#233; adstrita &#224; maioria, e que apenas para se ser feliz nada mais &#233; preciso do que ter a estrutura de um forte e belo animal premunido de garras para o assalto, de dentes para devorar e com a regular circula&#231;&#227;o do sangue para o equil&#237;brio do cora&#231;&#227;o e do c&#233;rebro.</p>


    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
