<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45641000797432">
  <teiHeader id="idm45641000214744">
    <fileDesc id="idm45641000440424">
      <titleStmt id="idm45641000715368">
        <tei-title id="idm45640996955176">Goethe</tei-title>
        <author id="idm45641000439896">Altino Flores</author>
      </titleStmt>
      <publicationStmt id="idm45640999097272">
        <p id="idm45641001163640">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45640997936808">
        <bibl id="idm45641000421032"> <tei-title id="idm45640995825224">Goethe, os "novos" e os "velhos"</tei-title> de Altino Flores. Florian&#243;polis: s/n,
1949.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640998742072">
      <front id="idm45640999494856">
      <div type="epigraph" id="idm45641000351624">
        <cit id="idm45640999447640">
          <bibl id="idm45640999091240">Jorge de Lima</bibl>
          <quote id="idm45641001311960">...movimento algum deu jamais no Brasil tantos poetas (surgiam at&#233; aos magotes, tr&#234;s, quatro, cinco, pelas cidadezinhas do interior, subscrevendo cadernos desenxabidos de poemas) como o Modernismo. Foi um movimento prenhe de poetas ex&#237;guos e numerosos tal qual a prole dos pequenos animais.</quote>
        </cit>
        <cit id="idm45640995782152">
          <bibl id="idm45641001806008">Alceu Amoroso Lima</bibl>
          <quote id="idm45641000913160">O modernismo intencional gorou...</quote>
        </cit>
      </div>
      <div type="dedication" id="idm45640999569528">
        <p id="idm45640997438488" class="title"> <pb n="2" id="idm45641001206792"> </pb>A <name type="person" id="idm45640995948504">CARLOS DA COSTA PEREIRA</name>
        </p>

        <p id="idm45640999206504">H&#225; mais de trinta e tr&#234;s anos, trocamos, pela vez primeira, um amig&#225;vel aperto de m&#227;o, na velha cidade de S&#227;o Francisco do Sul.</p>

        <p id="idm45641000340664">Foi isso por uma fina tarde de junho de 1916.</p>

        <p id="idm45640998689864">Desde ent&#227;o, essa amizade &#8212; grande &#225;rvore sagrada &#8212; abriu sobre as nossas vidas uma sombra meditativa, cheia de recolhimento e compreens&#227;o.</p>

        <p id="idm45641000988584">Deixemos que a &#225;rvore cumpra naturalmente o seu ciclo vital.</p>

        <p id="idm45641000549880">Envelhe&#231;amos com ela, recordando as vozes de todos os p&#225;ssaros que lhe sonorizaram a ramaria.</p>

        <closer id="idm45640995818888">
        <signed id="idm45640998784456">
          <name type="person" id="idm45640997066408">
            <abbr type="initial" id="idm45641000900888">A.F.<pb id="idm45640998783560"> </pb></abbr>
          </name>
        </signed>
        </closer>

      </div>
    </front>
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">


      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640993408920">

        <p id="idm45640998863976">Uma das maiores leviandades da cr&#237;tica &#233; considerar os grandes homens &#8212; os g&#234;nios &#8212; criaturas fenomenais, cujo aparecimento e flora&#231;&#227;o independem de fatores prop&#237;cios de natureza v&#225;ria. <q id="idm45641001297176">Duas coisas &#8212; diz Henrique Joly na <title xml:lang="fr" id="idm45641001219192">Psychologie des Grands Hommes
              </title> (p. 6-7) &#8212; duas coisas h&#225; que estudar no grande homem: como ele se faz, e o que ele &#233;. Ambos esses problemas se conjugam e ambos dependem da psicologia comparada. Com efeito, por mais original que seja o grande homem, est&#225; ligado &#224; humanidade e a todos quantos a representam com ele. O seu g&#234;nio se acrescenta ao que ele tem de comum com todos e ao que tem de comum com alguns. Com esse acr&#233;scimo, avulta e distingue-se; mas, ainda assim, permanece ligado a todos. Se doutra forma fora, o grande homem seria um milagre ou um monstro. Os monstros mesmos t&#234;m leis; pois &#233; cl&#225;ssico hoje em dia que os fen&#244;menos patol&#243;gicos se prendem de certa maneira &#224;s leis da fisiologia geral... O grande homem, por mais extraordin&#225;rio que seja, n&#227;o pode ser separado dos seus antepassados, nem dos seus contempor&#226;neos, nem dos seus sucessores, nem dos seus mestres, nem dos seus disc&#237;pulos, nem dos seus amigos, nem dos seus inimigos. N&#227;o &#233; com os outros homens, com os outros artistas, com os outros s&#225;bios que o comparamos, para declarar que &#233; igual a estes e superior &#224;queles?</q>

        </p>

        <p id="idm45641000461480">O pr&#243;prio Goethe, cujo bicenten&#225;rio de nascimento h&#225; pouco se comemorou, disse numa das suas <title id="idm45641000460232">conversa&#231;&#245;es</title> com Eckermann: <q id="idm45640999569016">Fala-se sempre de originalidade;<pb id="idm45640998958120"> </pb> mas, que quer dizer isso? Logo que nascemos, come&#231;a o mundo a atuar sobre n&#243;s e assim prossegue at&#233; a nossa morte. E, al&#233;m disso, que poderemos chamar <emph id="idm45641000743400">nosso</emph>, verdadeiramente, a n&#227;o ser a energia, a for&#231;a, o querer? Se eu pudesse especificar o que devo aos grandes antepassados e contempor&#226;neos, n&#227;o ficaria muito que referir como sendo <emph id="idm45640995770680">meu</emph>
          </q>.
        </p>

        <p id="idm45640993387832">Por falar em Goethe, lembramo-nos de que, mui recentemente, se procurou estabelecer cotejo entre o Brasil de hoje e a Alemanha dos prim&#243;rdios do s&#233;culo XVIII, declarando-a t&#227;o atrasada, que at&#233; ent&#227;o s&#243; havia registrado, no plano l&#237;tero-cultural, o d&#233;bil aparecimento de Klopstock, Wieland e Herder. Os termos do paralelo, a nosso ver, s&#227;o inadequados. Trata-se de duas nacionalidades distintas, cada qual com a sua pr&#243;pria &#237;ndole, situadas em meios, diferentes e em &#233;pocas distanciadas entre si duzentos anos. Al&#233;m disso, nem Klopstock, Wieland e Herder s&#227;o estrelas de p&#225;lido brilho, nem foram somente os &#250;nicos astros que constelaram os anais das letras germ&#226;nicas at&#233; ent&#227;o.</p>

        <p id="idm45641000745320">Insinuar semelhante conceito seria fazer t&#225;bua rasa de todo um passado de v&#225;rios s&#233;culos de tradi&#231;&#245;es orais ou escritas, atrav&#233;s de ricos veios folcl&#243;ricos e liter&#225;rios, com lances &#224;s vezes menos brilhantes, &#233; verdade, mas sempre animados da vivacidade ascencional indispens&#225;vel para caracterizar uma cultura.</p>

        <p id="idm45640997455384">Sem questionar sobre a poss&#237;vel ou prov&#225;vel exist&#234;ncia de textos mais antigos do que os fragmentos do <title xml:lang="de" id="idm45640998805832">Hildebrantslied</title> (sec. VIII), quanta prova de vitalidade n&#227;o se encontra no sentimento da ra&#231;a germ&#226;nica, nos dez s&#233;culos contados dali at&#233; ao advento dos tr&#234;s escritores acima referidos! Ter-se-&#225; esquecido a renascen&#231;a po&#233;tica do XIII s&#233;culo? H&#225; quem ignore os <title xml:lang="de" id="idm45640995839384">Nibelungen</title>? Acaso n&#227;o existiram os poemas cavalheirescos de Henrique de Valdeck, Gottfried de Estrasburgo, Wolfram de Eschenbach, etc.? E os poemas religiosos, did&#225;ticos e sat&#237;ricos? E a fecundidade da poesia l&#237;rica, sob a inspira&#231;&#227;o de Dietmar de Ast,<pb id="idm45640995788776"> </pb> Kurenberg, Henrique de Morungen, Reimar o Velho, Gualt&#233;rio de Vogelweid? E as lendas dos <foreign xml:lang="de" id="idm45640999269640">Minnesinger</foreign> e de <title xml:lang="de" id="idm45640996947112">Tannh&#228;usert</title>? E o teatro popular, colorido de religiosidade para poder, assim, introduzir-se nas cerim&#244;nias lit&#250;rgicas medievais? E as cr&#244;nicas rimadas de Jans Enikel? Se na Idade M&#233;dia decai a poesia cavalheiresca, n&#227;o se enflora, por outro lado, a poesia heroica? N&#227;o se revitaliza o lirismo nos versos de Reimar de Zweiter e de Frauenlob? Poderemos esquecer os, <q id="idm45640994514408">Mestres Cantores</q>? E como n&#227;o lembrar as poesias sentenciosas de Pedro Suchenwirt, as f&#225;bulas de Ulrich Boner e os poemas aleg&#243;ricos de Conrado de Ammenhauen? Deixaremos de assinalar os primeiros empregos da prosa nas hom&#237;lias, nas cr&#244;nicas de Limburgo, nos romances, nas tradu&#231;&#245;es do latim, do franc&#234;s e do italiano? Por que silenciar acerca da oposi&#231;&#227;o entre o esp&#237;rito germ&#226;nico e a cultura latina, donde decorreu a Reforma e desta, por sua vez, em virtude dos excessos duma exegese estreita, o retardamento da esperada nova renascen&#231;a liter&#225;ria? Apesar disso, quem negar&#225; a grandeza dessa figura m&#225;scula de orador, poeta, tradutor e m&#250;sico que foi Martinho Lutero, cujo talento suscitou uma flora&#231;&#227;o de poetas religiosos como L&#225;zaro Spengler, Paulo Speratus, Paulo Eber e outros? N&#227;o merecer&#225; especial&#237;ssimo relevo a obra de Hans Sachs, t&#227;o fundamente atravessada por fecunda seiva nacionalista? Quem n&#227;o assinalar&#225; os teatralismos polem&#237;sticos, digamos assim, de Martinho Rinckart, de Nicolau Manuel, etc.? N&#227;o seria injusti&#231;a deixar de lado Jaques Ayer e Henrique J&#250;lio, Duque de Brunsvique, os quais, apesar das insufici&#234;ncias, foram os primeiros que, muitos anos antes de Lessing e Goethe preconizarem o estudo e imita&#231;&#227;o do teatro ingl&#234;s, compuseram com&#233;dias de t&#227;o marcadas analogias com as com&#233;dias shakespeareanas? N&#227;o foi, de fato, not&#225;vel, o <hi id="idm45641001315304">Mogunciano</hi> (Jo&#227;o Fischart), um dos homens mais ilustrados do seu tempo, famoso pelos seus poemas sat&#237;ricos, pela recomposi&#231;&#227;o da lenda de <foreign xml:lang="de" id="idm45641000520840">Till<pb id="idm45640993405992"> </pb> Eulenspiegel</foreign>, pela tradu&#231;&#227;o parcial de <title id="idm45640994552904">Gargantua</title>, etc., etc.? Embora considerados de proje&#231;&#227;o secund&#225;ria, dever&#227;o desprezar-se os poetas burlescos Gaspar Scheidt e De Rollenhagen, os contistas Wickram e Jo&#227;o Pauli, e o fabulista Burkard Waldis? Dentre os cronistas do s&#233;culo XVII, n&#227;o merecem particular men&#231;&#227;o Aventinus, Sebasti&#227;o Franck, Eg&#237;dio Tschudi, nos quais j&#225; se vislumbra certa tend&#234;ncia &#224; cr&#237;tica hist&#243;rica? Sem embargo da intercorr&#234;ncia crepuscular do s&#233;culo XVII &#8212; em que se cindiu a nacionalidade pelas lutas dos imperadores e dos pr&#237;ncipes &#8212; n&#227;o se viu brotarem numerosas academias e sociedades liter&#225;rias, que, ora seguindo, ora combatendo a influ&#234;ncia francesa, produziram t&#227;o variados frutos, como, por exemplo, a aproxima&#231;&#227;o entre a nobreza e os homens de letras? Deveremos porventura esquecer Opitz, Fleming, e Gryphius? Na poesia religiosa desse per&#237;odo n&#227;o se deveriam mencionar Paulo Gerhardt, o Padre Frederico Spee, o Padre Jo&#227;o Scheffler, K. de Rosenroth e Q. Kuhlmann, queimado vivo em Moscou em 1689? Acaso n&#227;o merece estudo a obra esquisita de Daniel Gaspar de Lohenstein? Quem sabe se J. G. G&#252;nther n&#227;o viria a ser o maior poeta silesiano, se a morte o n&#227;o arrebatasse em plena mocidade? Por que desdenhar os moralistas ou sat&#237;ricos Laurenberg, Moscherosch, Schupp e Abra&#227;o a Santa Clara, t&#227;o admirados por Schiller? Ao ciclo do romance picaresco de <title id="idm45641000993720">Lazarillo de Tormes</title>, <title id="idm45640998667336">Guzman d&#8217; Alfarache</title> e <title id="idm45641000759352">Gil Blas</title> n&#227;o poderemos agregar honrosamente o <title id="idm45640999330568">Aventuroso Simplicissimus</title>, de Grimmelshausen? Quando se verificou a rea&#231;&#227;o contra a <q id="idm45640993379896">escola silesiana</q>, n&#227;o se viu surgirem os epigramas de Wernike, as s&#225;tiras de Canitz e, sobretudo, as com&#233;dias de Cr. Weise, nas quais Lessing rastreou <q id="idm45640994529240">uma centelha de Shakespeare</q>; bem como os versos de Brockes, que foi dos primeiros alem&#227;es a estudar e imitar com &#234;xito os autores ingleses? Citando Gottsched como <q id="idm45640986662168">o &#250;ltimo representante do gosto franc&#234;s</q>, n&#227;o teremos necessidade de aludir a Gellert, a Za<pb id="idm45640997072408"> </pb>chariae, a Rabener e, principalmente, a Cr. F. Weise, de quem j&#225; se disse ter sido ele que, por se haver identificado tanto com o teatro ingl&#234;s, abriu caminho &#224; cr&#237;tica do mesmo Lessing contra a influ&#234;ncia francesa?</p>

        <p id="idm45640999688696">N&#227;o bastar&#227;o, acaso, esses nomes e esses fatos para mostrar o desenvolvimento da literatura em terras germ&#226;nicas antes do advento de Klopstock, Wieland e Herder, ao contr&#225;rio do que se poderia pensar diante da asser&#231;&#227;o j&#225; aludida? Cremos que sim &#8212; e que farte! No entanto, citaremos mais algumas figuras de valor.</p>

        <p id="idm45641000459704">Frederico de Hagedorn, por exemplo, um dos grandes admiradores de Pope e La Fontaine, e a quem Wieland considerava <q id="idm45640997936376">o mais limado dos poetas alem&#227;es</q>, avulta como autor de versos harmoniosos, sendo que muitas das suas can&#231;&#245;es foram logo postas em m&#250;sica e porventura se ouvem ainda hoje na boca do povo.</p>

        <p id="idm45640997938008">Alberto de Haller, homem cult&#237;ssimo, prejudicou um tanto os seus poemas com a rebusca do estilo, mas n&#227;o poucas vezes atingiu uma precis&#227;o de imagens bastante not&#225;vel, tendo sido, por sua vez, um dos escritores germ&#226;nicos que visitaram a Inglaterra, donde regressou proclamando os benef&#237;cios que a viagem lhe proporcionara.</p>

        <p id="idm45640998682504">Evaldo de Kleist, <q id="idm45640994511448">soldado por dever e sem entusiasmo</q>, ferido mortalmente e desvalijado pelos cossacos na batalha de Kunersdorf, foi poeta de muita sensibilidade, embora de s&#243;brio estilo, a quem se deve o poema da <title id="idm45640999037640">Primavera</title>, traduzido por tr&#234;s vezes para o franc&#234;s, respectivamente, por Huber, por N. Beguelin e por A. Sarrazin.</p>

        <p id="idm45640999090360">Gleim, que t&#227;o ben&#233;fica influ&#234;ncia pessoal exerceu sobre os escritores jovens do seu tempo, aos quais protegia e orientava mais como amigo do que como mestre, escreveu c&#226;nticos guerreiros e, principalmente, delicadas f&#225;bulas e agudos epigramas.</p>

        <p id="idm45640994531000">Jo&#227;o-Pedro Uz n&#227;o foi s&#243; magistrado impec&#225;vel, mas tamb&#233;m l&#237;rico imaginoso, notabilizando-se, ademais, por<pb id="idm45640994498920"> </pb> haver posto em versos felizes os princ&#237;pios da teodiceia leibnitziana.</p>

        <p id="idm45640999225048">Jo&#227;o-Nicolau Goetz foi um anacre&#244;ntico puro, cujos versos se distinguem pela eleg&#226;ncia e sonoridade.</p>

        <p id="idm45641001318232">Ramler, que deixou odes, f&#225;bulas, can&#231;&#245;es, etc., soube cultivar com amor a l&#237;ngua do seu pa&#237;s, procurando ado&#231;ar a pros&#243;dia, trabalhando o estilo com galhardia e conhecendo bem as quest&#245;es liter&#225;rias da &#233;poca, ao ponto de ser consultado a respeito pelo pr&#243;prio Lessing, que nesse assunto, como &#233; sabido, foi autoridade &#237;mpar.</p>

        <p id="idm45640999309496">Jo&#227;o-Jorge Jacobi, cuja biografia escrita por Ithner o d&#225; como homem de grande cora&#231;&#227;o e esp&#237;rito de fino quilate, acreditava poder apropriar &#224; poesia virtualidades de influxo moral, n&#227;o sendo, por&#233;m, despidas de m&#233;rito muitas das suas ep&#237;stolas em verso, cantatas, f&#225;bulas, etc.</p>

        <p id="idm45640999372664">E assim vemos chegar o momento em que, ap&#243;s uma evolu&#231;&#227;o laboriosa e nem sempre isenta de esp&#237;rito imitativo, surgem aquelas altas figuras que se chamaram Klopstock, Wieland e Herder, juntamente com Winckelmann, Lessing, Kant, Schiller e todos os seus ilustres caudat&#225;rios &#8212; a qualquer dos quais pode a cr&#237;tica fazer estas ou aquelas restri&#231;&#245;es, mas cujo aparecimento no tablado das letras n&#227;o foi de nenhum modo um fato de med&#237;ocre repercuss&#227;o na hist&#243;ria da literatura alem&#227;, como algu&#233;m ingenuamente avan&#231;ou, por ocasi&#227;o do bicenten&#225;rio do nascimento de Goethe.</p>

        <p id="idm45640997771576">Inculcou-se, outrossim, naquela oportunidade, que <q id="idm45641000718488">os jovens alem&#227;es estavam saturados com a literatura francesa.</q>
           Engano. N&#227;o a juventude, mas, sim, o povo alem&#227;o &#233; que afinal se enfastiara da influ&#234;ncia francesa. O texto do pr&#243;prio Goethe, invocado para apoiar aquele conceito, claramente o indica: <q id="idm45640999198088">O que eu acabo de dizer sobre a literatura e os literatos franceses n&#227;o &#233; sen&#227;o o resumo da voz do povo, que ressoava sem cessar em nossos ouvidos</q>(<title id="idm45641000704232">Mem&#243;rias</title> &#8212; tradu&#231;&#227;o brasileira &#8212; v. I, p. 245).</p>

        <p id="idm45640999020280">Sem d&#250;vida, Goethe se esfor&#231;ou imenso para dar car&#225;<pb id="idm45641001269176"> </pb>ter alem&#227;o &#224; literatura da sua gente. Mas, antes dele, o cult&#237;ssimo Lessing (para s&#243; falar neste) havia soltado o grito de rea&#231;&#227;o contra o <q id="idm45641001285240">gosto franc&#234;s.</q></p>

        <p id="idm45640999241576">
          Por muito tempo alimentou o autor de <title id="idm45641001289176">Fausto</title> a pretens&#227;o de falar e escrever impecavelmente a l&#237;ngua francesa. Por ter lido Montaigne, Amyot e Rabelais, entre os antigos, Corneille, Racine e Moli&#232;re, entre os cl&#225;ssicos, Voltaire e Rousseau, entre os modernos, supunha-se capaz de manter conversa&#231;&#227;o elegante e correta com qualquer Franc&#234;s letrado. No entanto, mesmo os homens do povo ousavam cortar-lhe a palavra para lhe emendar os frequentes deslizes. Isso acabou por irrit&#225;-lo, fazendo-o renunciar &#224; l&#237;ngua francesa e voltar com mais amor &#224; l&#237;ngua do seu pa&#237;s (<title id="idm45640996978104">Mem&#243;rias</title>, v. I, 242). Tais sentimentos, j&#225; os havia Herder tamb&#233;m provado antes, ao regressar da sua viagem &#224; Fran&#231;a, cuja literatura e cuja sociedade aborreceu por decr&#233;pitas, mantendo apenas entusi&#225;sticas ressalvas &#224; polidez gaulesa, conforme o certifica Haym; e nos seus <title id="idm45640999004312">Fragmentos</title> incisivamente frisara que <q id="idm45641000334472">l&#237;ngua e pensamento s&#227;o t&#227;o insepar&#225;veis como o corpo e a alma</q>, e que <q id="idm45641000470680">o verdadeiro poeta deve escrever na sua l&#237;ngua materna.</q></p>

        <p id="idm45640998781656">N&#227;o se tratava de reacionarismo pirr&#244;nico. Era atitude justa. Quando Voltaire foi parasitar na corte berlinense, de l&#225; escreveu &#224; Mad. Denis: <q id="idm45640997357000">A l&#237;ngua que menos se fala na corte &#233; o alem&#227;o.</q>
           E, em carta ao Marqu&#234;s de Thibouville, dizia: <q id="idm45640997915032">Aqui, estou na Fran&#231;a. S&#243; se fala a nossa l&#237;ngua. O alem&#227;o fica para os soldados e os cavalos; s&#243; se precisa dele em viagem.</q></p>

        <p id="idm45640998729976">O movimento liter&#225;rio conhecido por <hi xml:lang="de" id="idm45641001406344">Sturm und Drang</hi> &#8212; de que tanto se falou recentemente e cujo inspirador parece ter sido o autor da <title id="idm45640996944856">Mess&#237;ada</title> &#8212; revestiu-se de caracter&#237;sticas individualistas bem pronunciadas. Os que nele participaram crismavam-se a si mesmos de <emph id="idm45641000944968">g&#234;nios originais</emph>. N&#227;o consideravam prestantes as regras nem os modelos. A marca do verdadeiro poeta tinha de<pb id="idm45641001005064"> </pb> ser a originalidade &#8212; na vida e na obra. A imita&#231;&#227;o do estrangeiro era pecado irremiss&#237;vel; consequentemente, nada mais l&#243;gico que o rep&#250;dio &#224; influ&#234;ncia francesa entrasse no programa de a&#231;&#227;o.</p>

        <p id="idm45640997491800">Entretanto, ilus&#227;o &#233; supor tenham sido os jovens poetas que, por si s&#243;s e em prazo fixo, renovaram, da base ao cume, a literatura alem&#227;. Haviam j&#225; os dois &#250;ltimos s&#233;culos adubado o terreno para a seara fecunda. Em todas as literaturas ocorrem semelhantes movimentos, em per&#237;odos mais ou menos afastados, apresentando tr&#234;s frases: prepara&#231;&#227;o, fast&#237;gio e decl&#237;nio (ou transforma&#231;&#227;o). Pioneiros dos grandes renascimentos s&#227;o os escritores geniais, leg&#237;timos desveladores dos novos caminhos do pensamento. J&#225; um cr&#237;tico ponderou que Corneille, Shakespeare, &#201;squilo, escrevendo, n&#227;o pensavam em fundar uma literatura. &#192; sua passagem ficaram rastros de luz.</p>

        <p id="idm45640999165832">N&#227;o se diga, pois, tenha sido o <hi xml:lang="de" id="idm45641001348280">Sturm und Drang</hi> uma linha r&#237;gida tra&#231;ada pelos jovens escritores entre a <emph id="idm45641001040232">velha</emph> e a <emph id="idm45640997768200">nova</emph> literatura alem&#227;. Vem a talho de foice aquilo de Francisco Sarcey: <q id="idm45640998870664">Recordo-me de que uma coisa que mais me admirava, na minha inf&#226;ncia, era que em dia de temporal a gente n&#227;o se achasse nunca no limite exato onde acabava a chuva. O meu sonho era vir a ter um ombro molhado e outro seco. S&#243; mais tarde &#233; que, refletindo, percebi a impertin&#234;ncia do meu desejo. As coisas n&#227;o come&#231;am nem acabam nunca num repente n&#237;tido e preciso</q>(<foreign xml:lang="la" id="idm45640998696280">apud</foreign> J&#250;lio Lema&#238;tre: <title xml:lang="fr" id="idm45641001356632">Les Contemporains</title>, s&#233;rie II, p. 244-245).</p>

        <p id="idm45641000949320">O que grandemente favoreceu a renova&#231;&#227;o das letras germ&#226;nicas foram as vitoriosas campanhas de Frederico II na Guerra dos Sete Anos. Nisso n&#227;o h&#225; paradoxo. J&#225; Herder observara que <q id="idm45641001247352">todas as coisas s&#227;o, no mundo, o que podem ser segundo as circunst&#226;ncias de tempo e de lugar. Nada &#233; isolado, nada &#233; arbitr&#225;rio. A hist&#243;ria &#233;, assim, uma sequ&#234;ncia de rela&#231;&#245;es, um encadeamento em<pb id="idm45640998601304"> </pb> que tudo depende de tudo, e nada &#233; absolutamente sacrificado</q>.</p>

        <p id="idm45641000115208">Referindo-se &#224; vit&#243;ria obtida por Frederico II contra os Franceses, em Rosbach, escreveu Macaulay: <q id="idm45640999013896">A vit&#243;ria de Rosbach foi menos honrosa, do ponto de vista militar, do que a de Leuthen; as for&#231;as contr&#225;rias eram constitu&#237;das por um ex&#233;rcito desorganizado, sob o comando de um general incapaz; mas o efeito moral que produziu foi imenso. Todos os anteriores triunfos de Frederico haviam sido contra Alem&#227;es e n&#227;o podiam excitar o orgulho nacional entre o povo alem&#227;o. N&#227;o era poss&#237;vel que um Hesseano ou um Hanoveriano sentissem entusiasmo patri&#243;tico ao saber que Pomeranos haviam chacinado Mor&#225;vios, ou que bandeiras sax&#244;nias, capturadas, haviam sido expostas nas igrejas de Berlim. Com efeito, apesar de a reputa&#231;&#227;o militar dos Alem&#227;es estar nessa ocasi&#227;o altamente cotada perante o mundo, n&#227;o se podiam eles orgulhar de nenhuma grande vit&#243;ria exclusivamente deles, em conjunto, como Azincourt ou Bannockburn. A maior parte dos seus triunfos tinha sido de uns contra os outros; e os seus feitos mais espl&#234;ndidos contra estrangeiros, haviam-nos eles conseguido sob o comando de Eug&#234;nio, que era, tamb&#233;m, estrangeiro. Por isso, a not&#237;cia da batalha de Rosbach agitara o sangue de toda a grande popula&#231;&#227;o desde os Alpes at&#233; ao B&#225;ltico e desde os limites da Curl&#226;ndia &#224; Lorena. A Vestef&#225;lia e a Baixa Sax&#244;nia haviam sido inundadas por imensa hoste de estrangeiros, cuja fala inintelig&#237;vel e cujas maneiras licenciosas haviam provocado os mais fortes sentimentos de desgosto e &#243;dio. Mas aquela grande hoste fora posta em fuga por pequeno bando de guerreiros alem&#227;es, conduzidos por um pr&#237;ncipe de sangue alem&#227;o pelo lado do pai e da m&#227;e, e distinguido pelos cabelos louros e claros olhos azuis da Alemanha. Nunca, desde a dissolu&#231;&#227;o do imp&#233;rio de Carlos Magno, ganhara a ra&#231;a teut&#244;nica uma batalha assim contra os Franceses. A not&#237;cia da vit&#243;ria suscitou geral explos&#227;o de<pb id="idm45641000481656"> </pb> alegria e orgulho em toda a fam&#237;lia que falava os v&#225;rios dialetos da antiga l&#237;ngua de Arm&#237;nio. Come&#231;ou a fama de Frederico a suprir de certo modo a falta de um governo comum e de uma capital comum; tornou-se o ponto de converg&#234;ncia de todos os verdadeiros Alem&#227;es, assunto de congratula&#231;&#245;es tanto para o B&#225;varo como para o Vestefaliano, assim para os cidad&#227;os de Francoforte como para os de Nuremberga. Tornava-se evidente, pela primeira vez, que os Alem&#227;es eram na verdade uma grande na&#231;&#227;o; pela primeira vez se patenteava aquele esp&#237;rito patri&#243;tico que, em 1813, realizou a liberta&#231;&#227;o da Europa Central... E nem os efeitos produzidos por t&#227;o c&#233;lebre vit&#243;ria foram somente pol&#237;ticos. Os grandes mestres da poesia e da eloqu&#234;ncia alem&#227;s s&#227;o concordes em que, apesar de o grande Rei n&#227;o prezar e quase n&#227;o compreender a sua l&#237;ngua natal, de reputar a Fran&#231;a o &#250;nico centro do gosto e da filosofia, contudo, sem se aperceber, contribuiu para emancipar o g&#234;nio dos seus concidad&#227;os do jugo estrangeiro; e que, com o fato de derrotar Soubise, estava despertando, embora sem o querer, o esp&#237;rito que em breve come&#231;aria a contestar a preced&#234;ncia liter&#225;ria de Boileau e de Voltaire</q> (<title id="idm45641000121032">Ensaios hist&#243;ricos</title> &#8212; trad. bras. &#8212; v. II, p. 236-238).</p>

        <p id="idm45640999336264">A. Bossert, t&#227;o copioso em pormenores relativos &#224; evolu&#231;&#227;o das letras alem&#227;s, por seu turno ensina: <q id="idm45640996935016">A Pr&#250;ssia, ou aquilo que mais tarde deveria assim chamar-se, tornara-se, entre as m&#227;os do Grande-Eleitor [Frederico Guilherme], um dos principais Estados da Alemanha; seu bisneto, Frederico II, elevou-a ao n&#237;vel de pot&#234;ncia europeia. A Guerra dos Sete Anos popularizou o nome de Frederico II, n&#227;o somente pelo hero&#237;smo que ele demonstrara, mas tamb&#233;m porque se passou a ver nele o representante da causa nacional. Os ex&#233;rcitos que a &#193;ustria pusera em campo desde dois s&#233;culos eram em grande parte compostos de estrangeiros, comandados quase sempre por chefes italianos e espanh&#243;is. Por&#233;m, agora, tornara-se<pb id="idm45640996367896"> </pb> poss&#237;vel celebrar vit&#243;rias alcan&#231;adas por general alem&#227;o, com tropas alem&#227;s; e a gente vira esse general resistir, em seis campanhas sucessivas, &#224;s for&#231;as combinadas de tr&#234;s Estados, cada um dos quais, s&#243; por si, parecia bastante para o aniquilar. A longa humilha&#231;&#227;o da Guerra dos Trinta Anos estava acabada. Todos os povos de ra&#231;a germ&#226;nica, fosse qual fosse a forma de governo sob o qual se achassem, orgulharam-se com os triunfos de Frederico e, associando-se &#224; gl&#243;ria dele, tiveram pela vez primeira o vago sentimento da sua unidade. O entusiasmo despertado pela Guerra dos Sete Anos secundou o surto da literatura alem&#227;... S&#243; temos que surpreender-nos com o que h&#225; de contradit&#243;rio no papel desse Rei, a partir do qual os seus compatriotas come&#231;am a contar uma nova era no desenvolvimento da vida nacional, quando ele, no entanto, s&#243; amava e admirava o que fosse estrangeiro. Tanto &#233; certo que s&#227;o as circunst&#226;ncias que d&#227;o o verdadeiro alcance &#224;s a&#231;&#245;es dos homens, e que as figuras dos grandes capit&#227;es, como as dos grandes inovadores, precisam, para se completarem, daquele elemento imponder&#225;vel que lhes agrega a imagina&#231;&#227;o popular... Frederico II n&#227;o soubera ser justo para com os seus contempor&#226;neos; mas estes foram justos para com ele, proclamando entusiasticamente a parte que tinha tomado na emancipa&#231;&#227;o da Alemanha. Os cr&#237;ticos continuaram a obra que o guerreiro diplomata havia come&#231;ado. O per&#237;odo chamado <hi xml:lang="de" id="idm45641001038280">Sturm und Drang</hi>, que coisa &#233; sen&#227;o uma Guerra dos Sete Anos na literatura? Despertara Frederico II o esp&#237;rito que ia levantar a quest&#227;o da superioridade liter&#225;ria das na&#231;&#245;es vizinhas; e, no dia em que a Alemanha se viu dotada, por sua vez, duma literatura original, toda a gente perdoou ao grande Rei o haver amado demais a Voltaire, pois que tinha sido, sem o sentir e sem o querer, o aliado de Lessing e o precursor de Goethe</q> (<title xml:lang="fr" id="idm45640994610088">Hist. de la Litt. allemande</title>, edi&#231;&#227;o de 1913, <hi id="idm45640993381320">passim</hi>).</p>

        <p id="idm45640999048984">Henrique Heine, que escreveu os dois volumes <title id="idm45641000808648">Da<pb id="idm45641000832792"> </pb> Alemanha</title> com o fito declarado de revelar aos Franceses o que era a sua p&#225;tria, pelo menos naqueles setores <q id="idm45640994610904">sobre os quais Mad. de Sta&#235;l espalhara tantos erros em Fran&#231;a</q>, n&#227;o deu import&#226;ncia particular ao <hi xml:lang="de" id="idm45641001038056">Sturm und Drang</hi>.</p>

        <p id="idm45640995819368">Nesse curioso movimento das letras alem&#227;s, como se sabe, dois elementos predominavam, pelo menos em inten&#231;&#227;o: o G&#234;nio e a Natureza; um elemento subjetivo e, outro, objetivo. Proscreviam-se as regras t&#233;cnicas e os preceitos do gosto. Se se encarecia o estudo de Shakespeare, era t&#227;o somente por ele ser o mais profundo <q id="idm45640998968760">int&#233;rprete</q> da Natureza. Mas isso era coisa muito vaga. Bossert observa: <q id="idm45640999313352">Desconhecido era o terreno em que se pisava. Se alguns escritores &#8212; os que efetivamente tinham g&#234;nio &#8212; avultaram e a si mesmos se esclareceram, os outros ficaram imersos no vazio das suas teorias</q>.</p>

        <p id="idm45640999331304">Coisa, ali&#225;s, para notar &#233; que <title xml:lang="de" id="idm45640999314776">Sturm und Drang</title> se chamava o drama de Klinger, representado a 2 de julho de 1777 em Francoforte sobre o Meno, mas cujo t&#237;tulo primitivo e bem caracter&#237;stico fora <title id="idm45641001219544">A Confus&#227;o</title> (<title xml:lang="de" id="idm45640999103176">Der Wirrwarr</title>). O pr&#243;prio autor, sect&#225;rio da <q id="idm45641001270936">liberdade absoluta do poeta</q>, acabou sendo um dos canhestros imitadores de Shakespeare; e, por uma quest&#227;o de temperamento, n&#227;o conseguiu <q id="idm45640996367672">elevar-se a uma cultura serena e s&#243;lida</q> &#8212; conforme o assevera Bossert &#8212;, tornando-se-lhe apenas poss&#237;vel <q id="idm45640999335624">tomar de assalto</q> a posi&#231;&#227;o que veio a ocupar na sociedade.</p>

        <p id="idm45641001271400">J&#225; disse algu&#233;m que <q id="idm45641000949896">todos os poetas daquele tempo ensaiavam-se em tratar assuntos que, em seguida, foram tratados de modo definitivo por Goethe</q>. Por exemplo, Lenz, doente do <q id="idm45640998669560">mal de Werther</q>, estranha esp&#233;cie de intrigante por prazer art&#237;stico, sabendo apenas <q id="idm45641001269720">tra&#231;ar pormenores e pintar cenas soltas</q>, e de quem o autor de <title id="idm45641001040696">Fausto</title> diz noutro passo das <title id="idm45640997875832">Mem&#243;rias</title>: <q id="idm45640998610136">passou como um meteoro pelo c&#233;u da literatura e subitamente desapareceu sem deixar vest&#237;gios</q>. De Wagner conhecemos a deslealda<pb id="idm45641000310120"> </pb>de cometida para com Goethe, que tanto o estimava. Demos a este a palavra: <q id="idm45641000423912">Ele era muito ligado a mim. Como eu n&#227;o fazia mist&#233;rio dos meus projetos, confiei-lhe, como a outros, o plano do meu <title id="idm45640998969192">Fausto</title> e, sobretudo, a cat&#225;strofe de Margarida. Apropriou-se ele do assunto e aproveitou-o numa trag&#233;dia intitulada <title id="idm45640997020216">O Infantic&#237;dio</title>. Era a primeira vez que assim me espoliavam...</q>(<title id="idm45640999240568">Mem&#243;rias</title>, v. I, p. 284). Mas a trag&#233;dia foi interditada e, para voltar &#224; cena <q id="idm45640996040632">diante de pessoas decentes</q>, refundiu-a embalde o irm&#227;o de Lessing. Quanto a Frederico M&#252;ller, que come&#231;ara, como escritor, a imitar Shakespeare, sem grande f&#244;lego, acabou, como pintor, a imitar com a mesma insufici&#234;ncia Miguel &#194;ngelo, em Roma...</p>

        <p id="idm45640999240072">Em suma, conforme sintetiza o arguto A. Bossert, o <hi xml:lang="de" id="idm45641000741528">Sturm und Drang</hi> dera origem a uma <q id="idm45640993377496">escola cheia de ardor generoso, mas &#224; qual faltava a primeira condi&#231;&#227;o da grande arte: a madureza do g&#234;nio e a plena posse de si</q>. Batida pelas rajadas da <q id="idm45641000886568">confus&#227;o</q>, fazendo pra&#231;a da <q id="idm45640999315304">ignor&#226;ncia volunt&#225;ria das regras mais elementares da arte</q>, descambava em <q id="idm45640999476632">completo desconcerto de opini&#245;es e doutrinas</q>, <q id="idm45641000310712">atropelando tudo e despendendo metade das energias em pura perda</q>. <q id="idm45640999943944">Falta de precis&#227;o e justeza, de medida e de harmonia, tal &#233; o car&#225;ter geral da escola. Em poesia, esquece que a forma &#233; um limite necess&#225;rio e que sem forma n&#227;o existe arte; em moral e em filosofia, liberta-se do constrangimento dos sistemas para resvalar na vacuidade do sentimento puro. Foi preciso viesse Kant para corrigir os excessos, para subtrair tanto a arte como a moral ao capricho individual e para mostrar que o homem n&#227;o &#233; a humanidade</q>. <q id="idm45640997065304">Goethe e Schiller escaparam da tormenta a que tinham sido por um instante arrastados, e, mesmo na sua fogosa juventude, ainda s&#227;o grandes. Mas outros escritores n&#227;o mudaram nunca, ou mudaram pouco, <emph id="idm45640995820888">verdadeiras v&#237;timas da revolu&#231;&#227;o que tinham ajudado a fazer</emph>
          </q> &#8212; n&#227;o falando naquela<q id="idm45640998909688">mocidade cheia de energias</q>, que, entusiasmada com a agita&#231;&#227;o in<pb id="idm45640999599848"> </pb>telectual do momento, mas sem adequada prepara&#231;&#227;o, atirava-se ao cultivo das letras, supondo ingenuamente que bastava agitar-se, bulhar e baralhar, para dar nascimento a uma literatura rica de originalidade, da mesma forma que a mosca da f&#225;bula, esvoa&#231;ando e zumbindo por cima dos cavalos, picando ora um, ora outro, pousando no nariz do boleeiro ou na lan&#231;a do carro, acreditava ter sido ela quem a levara traquitana ao alto da ladeira...</p>

        <p id="idm45641000235272">N&#227;o censuremos, por&#233;m, os jovens literatos, do mesmo modo que Saint-Marc Girardin n&#227;o censurava a mosca de La Fontaine, da qual dizia:
          <foreign xml:lang="fr" id="idm45640998968504"> &#8212; Est-ce qu&#8217;elle fait beaucoup de mal cette mouche du coche? Non, et cela lui fait tant de plaisir! Il y a une foule de ces petites vanit&#233;s inoffensives dans le monde...</foreign>
        </p>

        <p id="idm45640998966952">Repulsando a cr&#244;nica obedi&#234;ncia aos c&#226;nones liter&#225;rios da Fran&#231;a, os escritores germ&#226;nicos denunciavam assim as secretas for&#231;as m&#250;ltiplas que os impeliam e que, dentro em breve, iriam animar a nacionalidade alem&#227;. Contudo, n&#227;o se infira que o rep&#250;dio tenha sido completo, por absoluto negativismo.</p>

        <p id="idm45641000887208">Lessing, o te&#243;rico dessa francofobia liter&#225;ria, embora se mostrando excessivamente rigoroso para com Corneille, Racine e Voltaire, n&#227;o ousou negar o g&#234;nio de Moli&#232;re. Herder, ao regressar, enfarado, da Fran&#231;a, guardou simp&#225;tica lembran&#231;a de Montesquieu. O pr&#243;prio Goethe, como se verifica pelas <title id="idm45640999053432">Conversa&#231;&#245;es</title> com Eckermann, entremostra haver emendado a m&#227;o no julgamento de muitos autores franceses. &#201; f&#225;cil prov&#225;-lo.</p>

        <p id="idm45640997067288">Em <date when="1825-05-12" id="idm45641000322424">12-5-1825</date>, dizia ele de Moli&#232;re: <q id="idm45640993415880">&#201; t&#227;o grande, que nos espantamos cada vez que o tornamos a ler. &#201; um homem que se basta a si pr&#243;prio; as suas pe&#231;as atingem o tr&#225;gico; s&#227;o compreens&#237;veis, mas ningu&#233;m tem a coragem de imit&#225;-las... Todos os anos leio algumas pe&#231;as de Moli&#232;re, da mesma forma que costumo olhar de tempos a tempos gravuras dos grandes mestres italianos. N&#243;s, homens med&#237;ocres, n&#227;o somos capazes de conservar no<pb id="idm45640998708776"> </pb> nosso &#237;ntimo a grandeza de tais coisas; temos, por isso, de vez em quando, de voltar a elas para renovar em n&#243;s a impress&#227;o original</q>.</p>

        <p id="idm45641000711544">Em <date when="1827-01-04" id="idm45641000712072">4-1-1827</date>, acerca de V&#237;tor Hugo, exprimiu-se assim: <q id="idm45640999489416">&#201; um dos mais poderosos talentos... Pode comparar-se a Manzoni. &#201; muito objetivo e parece-me realmente t&#227;o importante como Lamartine e De La Vigne...</q> Havendo Eckermann ponderado que apreciava a poesia francesa por <q id="idm45640997048552">n&#227;o abandonar nunca o campo seguro da realidade</q>, Goethe respondeu: <q id="idm45640994492424">Isso decorre de os poetas franceses terem conhecimentos cient&#237;ficos; pelo contr&#225;rio, os tontos dos Alem&#227;es pensam que perderiam o talento se procurassem ter conhecimentos, como se o talento n&#227;o se alimentasse de conhecimento e s&#243; por meio dele conseguisse utilizar a sua pot&#234;ncia... Os muitos poetas jovens que hoje versejam n&#227;o s&#227;o verdadeiros talentos...</q>
        </p>

        <p id="idm45640993392968">Em <date when="1827-01-21" id="idm45640999242984">21-1-1827</date>, conversando sobre as novas poesias de Delfina Gay &#8212; mais tarde, Mad. de Girardin &#8212;, declarou: <q id="idm45640999243368">Os Franceses trabalham e vale a pena acompanharmos o que fazem. Dedico-me com af&#227; a conseguir obter uma ideia do estado da literatura francesa contempor&#226;nea e, se o conseguir, gostaria de escrever sobre o assunto</q>. E, como Eckermann indagasse da sua opini&#227;o acerca de B&#233;ranger e de M&#233;rim&#233;e, respondeu: <q id="idm45640994612312">A esses, considero-os exce&#231;&#245;es. S&#227;o talentos altos que disp&#245;em de elementos pr&#243;prios e suficientes para se manterem livres do desconcerto do nosso tempo.</q></p>

        <p id="idm45640996927304">Em <date when="1827-01-29" id="idm45641001274024">29-1-1827</date>, tornando a falar em B&#233;ranger, disse que as can&#231;&#245;es dele <q id="idm45640997936136">eram perfeitas e deviam considerar-se como o que h&#225; melhor no g&#234;nero.</q></p>

        <p id="idm45640998610600">Em <date when="1828-12-16" id="idm45640993377960">16-12-1828</date>, opinando mais uma vez acerca de Voltaire, confessou: <q id="idm45640998609480">Verdadeiramente, tudo quanto t&#227;o alto talento escreve &#233; bom.</q></p>

        <p id="idm45640999689768">Em <date when="1831-03-21" id="idm45640999955832">21-3-1831</date>, conversando sobre Paulo-Lu&#237;s Courier, disse: <q id="idm45640997453736">Courier tem grande talento natural, que, em<pb id="idm45641001404600"> </pb> certos aspectos, se assemelha ao de Byron assim como ao de Beaumarchais e de Diderot. De Byron, tem a facilidade de utilizar todas as coisas que lhe podem servir de argumento; de Beaumarchais, a habilidade de homem do foro; de Diderot, a dial&#233;tica. Al&#233;m disso, &#233; t&#227;o engenhoso como n&#227;o &#233; poss&#237;vel ser mais.</q></p>

        <p id="idm45640997021032">A perturbante Baronesa de Stein, que o m&#233;dico Zimmermann descrevia em carta a Lavater como senhora de <q id="idm45641000887736">grandes olhos negros, voz doce e carna&#231;&#227;o italiana como os seus cabelos</q>, pedira muita vez a Goethe lhe fosse ler o que mais interessante encontrasse. Com esse fim, levou-lhe o poeta obras francesas, tais como as <title xml:lang="fr" id="idm45640993374856">&#201;poques de la Nature</title> de Buffon, o <title xml:lang="fr" id="idm45640999292856">Tableau de Paris</title> de L. Sebasti&#227;o Mercier, as <title xml:lang="fr" id="idm45640998602472">Confessions</title>, os <title xml:lang="fr" id="idm45640997020856">Entretiens botaniques</title> e a <title xml:lang="fr" id="idm45640999099848">Correspondance</title> de J. J. Rousseau, as <title xml:lang="fr" id="idm45641000989288">M&#233;moires</title> de Voltaire, a <title xml:lang="fr" id="idm45640999690920">Histoire de la Philosophie des Indes</title> do Abade Raynal, etc. E em 1799 traduzia ainda para o Teatro de Weimar a trag&#233;dia <title xml:lang="fr" id="idm45640993378248">Mahomet</title>, de Voltaire.</p>

        <p id="idm45640999295336">Conclui-se de tudo isso que o autor de <title id="idm45640997853400">Werther</title> fez bem, como tantos outros escritores da sua &#233;poca, em procurar emancipar a literatura germ&#226;nica do fasc&#237;nio da Fran&#231;a; mas n&#227;o incorreu na descompassada tolice de negar o m&#233;rito dos grandes autores franceses.</p>

        <p id="idm45640995843272">Se, do mesmo passo, conseguiu escapar &#224; vertigem do <hi xml:lang="de" id="idm45640993380584">Sturm und Drang</hi>, foi porque, naturalmente, a sua educa&#231;&#227;o e, mais que tudo, a clareza do seu g&#234;nio lhe haviam feito compreender que as exalta&#231;&#245;es do individualismo extremado nem sempre colhem na esfera da arte e da cultura.</p>

        <p id="idm45640993379080">O desejo da perfei&#231;&#227;o consciente por duas vezes o levara a destruir, ainda jovem, as suas primeiras produ&#231;&#245;es liter&#225;rias: em L&#237;psia, aos quinze anos, e em Francoforte, aos vinte anos. De certo, no fundo do seu esp&#237;rito, germinava j&#225; a ideia, segundo a qual, o que faz o artista criador, na observa&#231;&#227;o de H. Loiseau, &#233;
        
        <q id="idm45640997005976">o sentimento das propor&#231;&#245;es, da medida, do necess&#225;rio</q>(<title xml:lang="fr" id="idm45641000862392">L&#8217;&#201;volution morale de<pb id="idm45640998998792"> </pb> Goethe</title>, p. 270); e como o alvo supremo da sua vida viesse a ser a cultura do <emph id="idm45640998986808">eu</emph>, 
         
         <q id="idm45640999401560">j&#225; na &#233;poca em que escrevera <title xml:lang="de" id="idm45641000272936">Goetz von Berlichingen</title> e <title id="idm45640996037144">Werther</title> e meditava o <title id="idm45640993376872">Prometeu</title>, fora obrigado a reconhecer a necessidade da medida e a virtude da lei</q>, o que n&#227;o era sen&#227;o <q id="idm45640986661288">o respeito heredit&#225;rio, a precis&#227;o instintiva da dec&#234;ncia</q> (<title xml:lang="fr" id="idm45640999689176">Loiseau</title>, <hi id="idm45641000983080">obra cit.</hi>, p. 770 e p. 774).</p>

        <p id="idm45641001300728">Escreveu-se tamb&#233;m, por ocasi&#227;o das recentes comemora&#231;&#245;es goetheanas, que a &#233;poca atual, considerada atrav&#233;s do prisma psicol&#243;gico, pode-se aproximar muito bem da &#233;poca de <title id="idm45641001300472">Werther</title> &#8212; pretendendo-se, com isso, justificar a atitude moral dos jovens beletristas de hoje. Outra ligeirice, n&#227;o h&#225; d&#250;vida; pois imposs&#237;vel nos parece formular paralelo entre as duas &#233;pocas. Na Alemanha de ent&#227;o, reinava o mais exaltado sentimentalismo, envenenado por amargo <q id="idm45640998947512">desgosto da vida</q>, oriundo, em grande parte, da literatura dominante, carregada de melancolia, como os versos de Young, de Gray, do falso Ossian, etc. O pr&#243;prio Shakespeare, cuja obra exprime o tumulto da vida, insuflava, apenas, no cora&#231;&#227;o da mocidade alem&#227;, os res&#237;duos da sua <q id="idm45640999440456">filosofia de ren&#250;ncia e desespero</q> &#8212; na frase de W. Durant.</p>

        <p id="idm45641000907336">
          <q id="idm45641000907080">Extraviados por semelhantes leituras, agitados por paix&#245;es imposs&#237;veis de satisfazer, impossibilitados de se distinguirem por brilhantes a&#231;&#245;es e reduzidos a limitar as suas esperan&#231;as &#224; monotonia brutal da vida burguesa, nada mais restava aos mo&#231;os sen&#227;o concluir que podiam apelar para a liberdade de se desfazer da vida, logo que a considerassem insuport&#225;vel. T&#227;o generalizada estava essa maneira de pensar, que, quando <title id="idm45640997342008">Werther</title> apareceu, logo encontrou eco em toda parte, e o seu efeito n&#227;o podia deixar de ser desagrad&#225;vel, j&#225; que descrevia claramente as secretas tend&#234;ncias do esp&#237;rito doentio da mocidade</q>(Goethe: <title id="idm45640999603288">Mem&#243;rias</title>, v. I, p. 276-277). Compraz-se Goethe em mencionar diversas formas de suic&#237;dio, e acrescenta que a ideia de matar-se, tamb&#233;m, por algum tempo o atormentou.<pb id="idm45641000705496"> </pb></p>

        <p id="idm45640997453000">Ou&#231;amo-lo: <q id="idm45641000549624">Eu pr&#243;prio fui atingido por essa doen&#231;a; sei, pois, melhor do que ningu&#233;m, quanto se sofre e que esfor&#231;os t&#234;m a gente de fazer para curar-se</q> (<title id="idm45641000659720">Mem&#243;rias</title>, v. I, p. 272). Pouco depois, diz: <q id="idm45641001070760">Possu&#237;a eu um belo punhal, que todas as noites depositava &#224; minha cabeceira, e que, por diversas vezes, antes de soprar a candeia, tentei cravar no peito; n&#227;o conseguindo faz&#234;-lo, acabei rindo de mim mesmo e, varrendo do c&#233;rebro todos os sonhos hipocondr&#237;acos, prometi, de mim comigo, continuar a viver</q> (<hi id="idm45641000562824">obra cit.</hi>, p. 278)...</p>

        <p id="idm45641001102408">E todos sabemos que viveu larga e triunfante vida.</p>

        <p id="idm45640996984552">Cerca de onze anos estivera envolvido nas teias da pol&#237;tica, na rotina da administra&#231;&#227;o e nos enervamentos da vida cortes&#227; e social de Weimar. Subitamente, em 1786... decide ausentar-se de Weimar em viagem &#224; It&#225;lia... Dois anos permanece nesse pa&#237;s de sol, de luz, de paisagens, de monumentos vener&#225;veis, de ru&#237;nas eloquentes, de museus incompar&#225;veis, de numerosos testemunhos de belezas art&#237;sticas que o g&#234;nio italiano havia ressuscitado ou criado atrav&#233;s dos magn&#237;ficos esplendores da Renascen&#231;a; nutre-se do culto proveitoso da Antiguidade; reflete e medita sob a fascina&#231;&#227;o e o respeito que lhe infundem tantas obras de arte de inspira&#231;&#227;o grega. Quando regressa a Weimar, Goethe &#233; j&#225; outro homem. O fogoso e ardente <foreign xml:lang="de" id="idm45641000463704">St&#252;rmer und Dr&#228;nger</foreign>, o individualista revoltado que gritava contra as conven&#231;&#245;es sociais, contra as regras da disciplina liter&#225;ria, expandindo-se em efus&#245;es l&#237;ricas de um sentimentalismo exaltado, sustentando n&#227;o haver outra fonte inspiradora que n&#227;o a alma de cada um, proclamando, enfim, a completa liberdade do g&#234;nio nas cria&#231;&#245;es art&#237;sticas cede lugar ao prosador e ao poeta que descrever&#225; e cantar&#225; as virtudes eternas do homem nobre e bom, se inspirar&#225; nos conjuntos universais e sociais. A anterior religi&#227;o do <emph id="idm45640997874616">Eu</emph> converter-se-&#225; na religi&#227;o do universo e do homem no universo. Um ideal novo de pureza de humanidade, de ordem e de harmonia nortear&#225; a sua<pb id="idm45640995847928"> </pb> produ&#231;&#227;o liter&#225;ria subsequente... Desde ent&#227;o, enceta rigorosa campanha contra a literatura dos advers&#225;rios, contra os rom&#226;nticos das novas gera&#231;&#245;es, sobretudo. Em dado momento, encontra-se no mesmo campo com Schiller, em cuja mentalidade tamb&#233;m se realiza transforma&#231;&#227;o id&#234;ntica. Os dois fogosos ex<foreign xml:lang="de" id="idm45640995847672">-St&#252;rmers</foreign> associam-se no mesmo objetivo... Agora, Goethe rejeita o arbitr&#225;rio, a fantasia, o capricho individual, toda e qualquer tend&#234;ncia. Preconiza o respeito escrupuloso das leis que regem o pensamento e a forma... Nas suas famosas conversa&#231;&#245;es com Eckermann,... desabafa com acrim&#244;nia: <q id="idm45640997345368"> <emph id="idm45640997345240">Os nossos poetas escrevem como se fossem doentes e como se o mundo inteiro fosse um hospital. Todos falam dos sofrimentos, das mis&#233;rias da terra... e excitam os leitores a sentirem-se, a declararem-se descontentes</emph></q> (Alberto Xavier: <title id="idm45641000984936">Camilo rom&#226;ntico</title>, p. 118-120).</p>

        <p id="idm45640996981784">Ap&#243;s a epidemia de suic&#237;dios desencadeada pela morbidez dram&#225;tica de <title id="idm45640996369048">Werther</title> e principalmente ap&#243;s a dispers&#227;o dos companheiros de Klinger &#8212; autor da pe&#231;a <title xml:lang="de" id="idm45641001099688">Sturm und Drang</title> &#8212; com a partida deste para a R&#250;ssia, onde foi ser leitor do Gr&#227;o-Duque Paulo, entrara a suavizar-se o movimento da <q id="idm45640999588920">nova literatura</q>, a qual, da&#237; a poucos anos, assumiria ritmos menos agitados, mais consent&#226;neos &#224; idiossincrasia da mentalidade germ&#226;nica.</p>

        <p id="idm45641001264936">A guapa juventude de hoje &#8212; pelo menos a gera&#231;&#227;o que aos nossos olhos se entusiasma nos primeiros ensaios liter&#225;rios &#8212; n&#227;o se nos antoja ro&#237;da pela tenebrosa melancolia ossi&#226;nica e, muito menos, inclinada a imitar o gesto tr&#225;gico de Wertker. Em geral, aprecia o futebol, n&#227;o desama os bailes, frequenta os cinemas e, como &#233; p&#250;blico e not&#243;rio, ainda disp&#245;e de vagares para o cultivo das letras e <q id="idm45640995845064">experi&#234;ncias</q> teatrais, e para servir de eco aos precon&#237;cios da pintura e da escultura <q id="idm45640997755304">modernistas</q> que por a&#237; se ouvem. Quem com tal programa enche os dias, de certo n&#227;o se melancoliza e, ainda menos, pensa em estourar os miolos com uma bala.<pb id="idm45641000739736"> </pb></p>


        <p id="idm45640993414200">Somente por esnobismo poder&#225; essa juventude declarar-se afetada pelas consequ&#234;ncias psicol&#243;gicas da guerra. No entanto, assevera padecer delas mais do que ningu&#233;m, como, <q id="idm45640994613464">mais do que ningu&#233;m</q>, garante sentir <q id="idm45641000560696">a inseguran&#231;a do momento</q>...</p>

        <p id="idm45640999076216">Sempre ouvimos dizer &#8212; e nisso com firmeza acredit&#225;vamos &#8212; que s&#227;o os velhos que maior experi&#234;ncia t&#234;m da vida. (Certamente, uma das verdades &#224; La Palice...) Porque a vida &#233; dura! A correnteza dos anos, a revezes cortados de transes os mais infaustos, for&#231;osamente lhes serviu de li&#231;&#227;o. Cora&#231;&#227;o e c&#233;rebro est&#227;o, assim, longamente preparados para sentir e repensar os diversos est&#225;dios da exist&#234;ncia, confrontando-os entre si e deles extraindo, ao menos, uma filosofia de uso caseiro. N&#227;o sabemos se isso &#233; felicidade ou desgra&#231;a. Sabemos apenas que &#224; juventude n&#227;o &#233; poss&#237;vel afirmar a <q id="idm45641001344424">seguran&#231;a</q> ou <q id="idm45640999937880">inseguran&#231;a</q> de nenhum <q id="idm45640999112136">momento</q> do mundo, pois lhe falece a experi&#234;ncia que s&#243; a longa vida proporciona.</p>

        <p id="idm45640998072216">Os pseudos <q id="idm45640998970552">recalques</q> dos <q id="idm45641000803320">novos</q> ou <q id="idm45640996973736">nov&#237;ssimos</q> s&#227;o meras conven&#231;&#245;es. Hoje em dia &#233; o freudismo emblema de <emph id="idm45641000567592">bom tom</emph> e, para certos autores, justificativa de cariz cient&#237;fico aos mananciais de literatice obscena &#8212; em que tamb&#233;m muitos mo&#231;os se enlambuzam &#8212; e, comparados com a qual, os antigos romances realistas ficam sendo trivial&#237;ssimos livros de pr&#234;mios para col&#233;gios de meninas.</p>

        <p id="idm45640997044056">Qualificando-se a si mesmos de <q id="idm45640997043800">novos</q>, <q id="idm45640997045784">nov&#237;ssimos</q> ou <q id="idm45640998886728">modernos</q>, n&#227;o quiseram apenas os jovens beletristas distinguir-se pela idade, mas, tamb&#233;m, inculcar habilidosamente o div&#243;rcio que os separa da gera&#231;&#227;o anterior &#8212; pelas teorias, pela t&#233;cnica, pelos processos art&#237;sticos... Para eles, s&#227;o <q id="idm45640997754840">velhos</q> os elementos dessa gera&#231;&#227;o. Redunda isso, por consequ&#234;ncia, num intuitivo <foreign xml:lang="la" id="idm45640998798984">capitis deminutio</foreign>.
        &#201;, de feito, a velhice, a mais lastimosa das enfermidades. Sendo, quase sempre, sofrimento, &#233;, al&#233;m disso, muitas vezes, caricatura. Falamos da velhice do homem. <pb id="idm45640997070616"> </pb>Na natureza e nas coisas materiais, assume ela, geralmente, uma fei&#231;&#227;o compassiva e po&#233;tica &#8212; para o nosso ego&#237;smo est&#233;tico.</p>

        <p id="idm45640998785160">Diga-se, por&#233;m, que no mundo do esp&#237;rito a vetustez nem sempre &#233; sinal de r&#225;pida decad&#234;ncia. Poetas, pintores, romancistas, fil&#243;sofos, m&#250;sicos, arquitetos, cientistas, etc. t&#234;m continuado com o c&#233;rebro vivaz e fecundo at&#233; quase os seus &#250;ltimos dias. Dentre os maiores, lembremos alguns, por exemplo: Milton, Goethe, Gualt&#233;rio Scott, Cooper, Crabb, Ticiano, Rosmini, Miguel &#194;ngelo, H&#228;ndel, Palissot, Metast&#225;sio, Wordsworth, Krilov (o La Fontaine russo), Galileu, W. Kirby, Fontenelle, Richardson, Poussin, Sterne, Bossuet, Daniel Defoe, Vondel (o poeta racional da Holanda), Voltaire, Cervantes, V&#237;tor Hugo, Machado de Assis, Rui Barbosa, etc.</p>

        <p id="idm45640999243992">Batid&#237;ssima coisa &#233; a quest&#227;o do <q id="idm45640999243736">novo</q> e do <q id="idm45641000898616">velho</q> em literatura. Um dos seus aspectos, talvez, n&#227;o se nos depara j&#225; no fino di&#225;logo <title id="la">De Oratore</title>, de C&#237;cero, escrito em 55 a. C.? E, mesmo, quatrocentos anos antes, quando &#201;squilo, n&#227;o podendo suportar os triunfos de S&#243;focles, abandona Atenas e vai morrer na Sic&#237;lia, n&#227;o nos estar&#225; mostrando o recuo do <q id="idm45641001264536">velho</q> glorioso ante as investidas da <q id="idm45641001103016">nova</q> t&#233;cnica, para ser, afinal, vingado pela posteridade, que veio a aplaudi-lo com del&#237;rio, como que reagindo &#224;s <q id="idm45640998826872">novidades perturbadoras</q> de Eur&#237;pedes?</p>

        <p id="idm45640999391288">Atrav&#233;s dos s&#233;culos, o falso gosto, a moda, as manias, as prefer&#234;ncias parciais ou coletivas e tamb&#233;m as iniciativas geniais v&#234;m produzindo em todas as literaturas essas ressacas mais ou menos violentas, depois das quais, os estragos se remedeiam, aproveitando-se na reconstru&#231;&#227;o a que se verificou ser, n&#227;o apenas <emph id="idm45640999107064">novo</emph> &#8212; pois que <emph id="idm45640997049816">novidade</emph> nem sempre quer dizer <emph id="idm45641001035112">beleza</emph> &#8212;, mas o que resultou leg&#237;tima e fecundamente <emph id="idm45640997756200">original</emph> e <emph id="idm45640993383400">progressivo</emph>. Disse muito bem Humberto de Campos: <q id="idm45640998670168">A paix&#227;o liter&#225;ria, em todos os tempos, e entre todos os povos, manifesta-se com intermit&#234;ncias. O gr&#225;fico da vida mental... &#233;, por toda<pb id="idm45640999401992"> </pb> parte, uma s&#233;rie de oscila&#231;&#245;es, de quedas, ou de ascen&#231;&#245;es, como os da vida sanit&#225;ria dos grandes n&#250;cleos humanos</q>(<title id="idm45640999203272">Antologia da Acad. Bras. de Letras</title>, pref&#225;cio, p. XI).</p>

        <p id="idm45640996023096">Seria poss&#237;vel ao Brasil refugir semelhantes fen&#244;menos? Claro que n&#227;o. Disso &#233; prova o caso da semana modernista de 1922. <q id="idm45641000299240">A Semana da Arte Moderna &#8212; escreve A. L. Nobre de Melo - inaugurada na terra bandeirante precisamente em 1922, foi a deflagra&#231;&#227;o da ofensiva contra o passado, o ponto de ruptura com a tradi&#231;&#227;o, o come&#231;o de uma insubordina&#231;&#227;o sistem&#225;tica aos velhos c&#226;nones, importados dos centros culturais da Europa. Repudiava-se tudo o que n&#227;o significasse <emph id="idm45640993411928">moderno</emph> e tudo o que n&#227;o fosse <emph id="idm45640999311640">nosso</emph>. Est&#225;vamos como que possu&#237;dos de um aut&#234;ntico del&#237;rio nativista, que subvertia a ordem est&#233;tica e tentava transformar a melanc&#243;lica realidade brasileira no centro de gravita&#231;&#227;o do pensamento universal. Foi a &#233;poca do <hi id="idm45640997002200">pau-brasileirismo</hi> de Oswald de Andrade e do <hi id="idm45640999905960">verde-amarelismo</hi> de Cassiano Ricardo. A vit&#243;ria do movimento modernista, apesar dos desvios iniciais e da resist&#234;ncia organizada por parte da gerontocracia reacion&#225;ria ainda dominante, foi consequ&#234;ncia da nossa insatisfa&#231;&#227;o social sem limites e traduziu o esfor&#231;o coletivo de uma gera&#231;&#227;o, honestamente empenhada na procura de um caminho... Tudo n&#227;o teria passado talvez de uma <q id="idm45640999393496">inocente estudantada</q> &#8212; como diria El&#243;i Pontes, no seu pitoresco linguajar &#8212;, se n&#227;o estivesse &#224; frente do movimento, encorajando-o com a autoridade do seu prest&#237;gio, a figura din&#226;mica, extremamente sedutora e envolvente do romancista de <title id="idm45640998873208">Cana&#227;</title></q> (<title id="idm45640996138344">Mundos m&#225;gicos</title>, p. 134 e 136). Apesar de v&#225;rias incoer&#234;ncias, esse trecho, nos seus lineamentos gerais, define com relativa fidelidade o acontecido.</p>

        <p id="idm45641000386312">Muita gente fala na atitude de Gra&#231;a Aranha, que rompeu estrondosamente com a Academia Brasileira de Letras, para se alistar, aos cinquenta e quatro anos de idade, entre os rapazes <emph id="idm45641001263272">modernistas</emph> (ou <emph id="idm45640999058520">futuristas</emph>); mas raros s&#227;o os que aludem &#224; resposta que lhe deu Medeiros e Al<pb id="idm45641000904824"> </pb>buquerque, ent&#227;o na presid&#234;ncia da Academia, atrav&#233;s do discurso pronunciado em sess&#227;o de 21 de junho de 1924 (Ver: <title id="idm45641001077160">Homens e coisas da Acad. Bras.</title>, por Medeiros e Albuquerque). N&#227;o resistiremos ao desejo de transcrever os seguintes t&#243;picos: <q id="idm45641001076296">Onde est&#225;, entre os nossos [acad&#234;micos] uma orienta&#231;&#227;o unilateral em tal ou qual dire&#231;&#227;o? N&#227;o consigo descobri-la... Ningu&#233;m dir&#225; que a Academia que acolheu Em&#237;lio de Menezes seja uma corpora&#231;&#227;o fechada ao esp&#237;rito mais revolucion&#225;rio. &#201; dif&#237;cil achar quarenta homens de letras com orienta&#231;&#245;es mais contrastadas e antag&#244;nicas que as nossas. No entanto, &#233; natural que, como corpora&#231;&#227;o, a Academia n&#227;o se fa&#231;a pioneira de novidades. Uma academia &#233; um n&#250;cleo de consagrados. A consagra&#231;&#227;o n&#227;o vem na mocidade. A Academia Brasileira, reconhecendo isso, s&#243; agiria mal se procurasse impedir o desenvolvimento da literatura nacional em qualquer dire&#231;&#227;o. Essa &#233;, por&#233;m, uma falta que n&#227;o lhe pode ser imputada. As academias s&#227;o normalmente, na m&#233;dia dos que as comp&#245;em, a representa&#231;&#227;o da mais alta mentalidade da gera&#231;&#227;o anterior &#224;quela em cuja &#233;poca est&#227;o vivendo. Elas s&#227;o o &#250;ltimo degrau atingido at&#233; certo momento. Que outros subam mais alto, tanto melhor! &#201; o que esta Academia espera, &#233; pelo que trabalha. Subam os mo&#231;os; n&#243;s aqui estamos para lhes mostrar, n&#227;o o m&#225;ximo, mas o m&#237;nimo a que podem atingir. O nosso confrade Gra&#231;a Aranha &#233; um estranho chefe de renova&#231;&#227;o liter&#225;ria. Pede-nos que nos renovemos, mas n&#227;o nos d&#225; o exemplo. &#201; regra, velha regra &#8212; que talvez por isso mesmo seja <q id="idm45641001076040">passadista</q> &#8212; que os chefes de movimentos liter&#225;rios digam o que querem e d&#234;em a amostra disso nos seus trabalhos. V&#237;tor Hugo fez o pref&#225;cio de <title id="idm45641000339816">Cromwell</title>, Maupassant fez o pref&#225;cio de <title id="idm45641000328040">Pierre et Jean</title>, Marinetti fez o pref&#225;cio dos <title xml:lang="it" id="idm45641000556136">Poeti futuristi</title>. L&#234;-se a not&#237;cia da orienta&#231;&#227;o nova e tem-se imediatamente no&#231;&#227;o do que ela &#233;. Mas o Sr. Gra&#231;a Aranha nos diz: <q id="idm45641000271944">Renovem-se! Sejam futuristas! Sejam nacionalistas!</q>. D&#225;-nos alguns conselhos que n&#243;s &#8212; eu, pelo me<pb id="idm45640999340360"> </pb>nos &#8212; n&#227;o entendemos: <q id="idm45640999301096">o futuro da arte &#233; o objetivismo din&#226;mico</q>! De nada disso, entretanto, nos fornece nenhum exemplo. Seu primeiro livro, <title id="idm45640994515192">Cana&#227;</title>, &#233; nitidamente antibrasileiro. Seu segundo livro, <title id="idm45640996018152">Malazarte</title>, &#233; baseado no folclore &#8212; e folclore &#233; sempre essencialmente uma estratifica&#231;&#227;o do passado. Seu terceiro livro achou meio de incluir a ideia da confedera&#231;&#227;o luso-brasileira. Portugal, esse Portugal que o Sr. Gra&#231;a Aranha proclama moribundo, ele o queria ligar ao Brasil, amarrando-nos, portanto, ao que ele &#8212; ele e n&#227;o eu &#8212; acha que &#233; um cad&#225;ver. Seu &#250;ltimo trabalho &#233; tudo quanto h&#225; de mais passadista: a biografia e a correspond&#234;ncia de dois escritores: Machado de Assis e Joaquim Nabuco. O Sr. Gra&#231;a Aranha, no meio das suas violentas contradi&#231;&#245;es, me lembra aquele poeta que, protestando contra a ere&#231;&#227;o da est&#225;tua a Casimiro Delavigne, achava que h&#225; mortos que seria preciso matar: <foreign xml:lang="fr" id="idm45641002095448">Il est des morts, qu&#8217;il faut qu&#8217;on tue</foreign>. Mas algu&#233;m lhe replicou que os mortos que ele matava continuavam a passar muito bem: <foreign xml:lang="fr" id="idm45640999341672">Les morts que vous tuez, se portent assez bien</foreign>. Os mortos que o Sr. Gra&#231;a Aranha vai matando &#8212; Portugal e a Academia &#8212; v&#227;o bem, muito obrigado... Chefe que prega sem dar o exemplo, o nosso ilustre confrade podia ao menos dizer com clareza o que deseja... O nosso colega nos fala, por&#233;m, citando muito Plat&#227;o, um cavalheiro que viveu h&#225; 2.271 anos, no <q id="idm45641001106888">objetivismo din&#226;mico</q>. Simples palavras, puro psitacismo. Mas o chefe singular, que n&#227;o soube dar nos seus escritos uma amostra do que desejava, citou ao menos onze modelos do que lhe parece a orienta&#231;&#227;o moderna. Caso singular: desses onze, dois j&#225; protestaram contra a sua inclus&#227;o na lista; cinco s&#227;o premiados da Academia! Estranha Academia, esta, que se op&#245;e ao progresso e anima os que s&#227;o apontados como mais progressistas! Entre os nomes enumerados pelo nosso colega s&#243; h&#225; um parentesco: &#233; que as respectivas certid&#245;es de idade oscilam entre vinte e poucos e quarenta e poucos anos. Mais nada. Um deles, grande poeta que a Academia pre<pb id="idm45640999945480"> </pb>miou por um belo livro de versos, publicou depois disso alguma coisa cubista, futurista, dada&#237;sta? N&#227;o. Publicou um volume de can&#231;&#245;es gregas, imita&#231;&#227;o do que se fazia h&#225; mais de 2.000 anos! Que estupendo futurismo! No fundo, todas essas declama&#231;&#245;es s&#227;o simplesmente pueris. A arte se fez para dar emo&#231;&#245;es aos que a apreciam. As emo&#231;&#245;es fundamentais da natureza humana variam com extraordin&#225;ria lentid&#227;o; s&#227;o mais ou menos hoje o que eram h&#225; 4 ou 5.000 anos. Para suscitar essas emo&#231;&#245;es, os homens de letras empregam durante certo tempo alguns processos. No fim de um dado prazo, esses processos, j&#225; gastos, j&#225; sabidos, j&#225; excessivamente conhecidos, n&#227;o produzem mais efeito algum. &#201; preciso renov&#225;-los. Olham-se as mesmas coisas, de &#226;ngulos diferentes. Para isso, entretanto, se fabricam teorias complicadas. Ontem, o romance devia notar todos os pormenores que cercavam os personagens. Havia enumera&#231;&#245;es longas e minuciosas. Era o Naturalismo. Veio depois o romance psicol&#243;gico, que j&#225; n&#227;o fazia caso algum da ambi&#234;ncia. O que os escritores nos descreviam era tudo o que se passava no esp&#237;rito dos seus personagens: n&#227;o s&#243; as suas palavras, como os seus pensamentos, as suas inten&#231;&#245;es, as suas tentativas de inten&#231;&#227;o... Depois veio o romance simbolista... Depois vir&#227;o outros... Para qu&#234;? Sempre para o mesmo fim: modas transit&#243;rias que renovam apenas os processos para despertar emo&#231;&#245;es sempre id&#234;nticas. Os teoristas da est&#233;tica sentem sempre uma profunda indigna&#231;&#227;o, quando algu&#233;m lhes diz que as suas solenes doutrinas s&#227;o apenas modas. Cada um julga ter apanhado afinal o definitivo, o absoluto.</q></p>

        <p id="idm45640999663832">At&#233; a&#237;, alguns dos agudos, just&#237;ssimos conceitos do peregrino esp&#237;rito que foi Medeiros e Albuquerque.</p>

        <p id="idm45641000223544">Na religi&#227;o do <q id="idm45640997925640">modernismo</q> foi M&#225;rio de Andrade o ap&#243;stolo mais indefesso e de maior prest&#237;gio. H&#225; vinte e sete anos aparecera ele a pregar no populos&#237;ssimo deserto da Paulic&#233;ia. Data da&#237; a <q id="idm45640997916664">renova&#231;&#227;o</q> a jato cont&#237;nuo; e, at&#233; hoje, tudo quanto se faz em mat&#233;ria de mo<pb id="idm45640997922136"> </pb>dernidade, &#233; posto sob a sua vener&#225;vel prote&#231;&#227;o. Por&#233;m, havemos de convir que uma ideia ou uma corrente de ideias <emph id="idm45640997918472">novas</emph>, lan&#231;ada h&#225; mais de um quarto de s&#233;culo, j&#225; deve estar um tanto <foreign xml:lang="fr" id="idm45640997865640">faisand&#233;e</foreign>... Receamos que a <hi id="idm45640998988760">renova&#231;&#227;o</hi> n&#227;o venha a prolongar-se mais do que a famosa <foreign xml:lang="fr" id="idm45641000833448">querelle des Anciens et des Modernes...</foreign> Mas, essa, tinha o direito de se alongar, pois tudo era lento no tempo dos Perrault e das dilig&#234;ncias. Hoje, encanecem as novidades com pasmosa rapidez.</p>

        <p id="idm45641001029000">Ali&#225;s, parece que j&#225; se come&#231;a a <emph id="idm45641001028744">encerrar a escrita</emph> do <hi xml:lang="de" id="idm45640995752472">Sturm und Drang</hi> verde-amarelo. O ensa&#237;sta Nobre de Melo diz (<hi id="idm45640997758744">obra cit.</hi>, p. 139): 
            <q id="idm45640997875304">Hoje em dia... n&#227;o tem mais cabimento qualquer discuss&#227;o sobre o valor do movimento modernista e sua significa&#231;&#227;o no campo da nossa produtividade art&#237;stica e liter&#225;ria. <emph id="idm45640996998584">Aquilo fora, evidentemente, um reflexo das lutas pol&#237;ticas que convulsionaram a na&#231;&#227;o, a partir de 1922...</emph></q> O grifo &#233; nosso.</p>

        <p id="idm45640997874920">N&#227;o somos dos que porventura neguem a cultura e o talento de M&#225;rio de Andrade; por&#233;m, acreditamos piamente que os excessos a que se atirou, por delirante fome de originalidade &#8212; t&#227;o grande que at&#233; faz pensar em cabotinismo &#8212;, est&#227;o-lhe pondo em xeque a sinceridade renovadora.</p>

        <p id="idm45641000870712">O premeditado desleixo da sua escrita &#233; o oposto da tens&#227;o requintada de Euclides da Cunha. &#201; indisfar&#231;avelmente um processo artificial, significando esse adjetivo <q id="idm45640999482136">o contr&#225;rio do natural entendido no sentido ordin&#225;rio; ...o desejo doentio de n&#227;o se assemelhar aos outros, de nada fazer como eles; a rebusca da distin&#231;&#227;o a qualquer pre&#231;o</q> (J. Lemaitre: <hi id="idm45640999391864">obra citada</hi>, s&#233;rie I, p. 332).</p>

        <p id="idm45640995821544">Ramalho Ortig&#227;o era autoridade bastante para nos falar de estilo na arte de escrever. Essa arte, definiu-a ele, em conceitos magistrais, cristalizando o ideal de todos que se servem da pena <emph id="idm45641000344072">para</emph> ou <emph id="idm45640997756728">pela</emph> beleza: <q id="idm45640995770520">A arte de escrever baseia-se na faculdade de expor o assunto (uma ideia, um princ&#237;pio, um fato) por tantos aspectos<pb id="idm45640997866392"> </pb> diferentes quantos aqueles por que ele pode ser considerado. Adquirida essa faculdade, que s&#243; uma vasta cultura intelectual desdobra e amplia, a t&#233;cnica do escritor de arte, a sua po&#233;tica, a sua ret&#243;rica, a sua ci&#234;ncia do estilo, resume-se unicamente em selecionar. O seu lavor consiste em determinar, l&#250;cida e nitidamente, por meio de todos os processos de que &#233; suscet&#237;vel a modela&#231;&#227;o deste barro que se chama a palavra &#8212; pelo corte do per&#237;odo, pelo ritmo da frase, pela propriedade do nome, pela acep&#231;&#227;o do verbo, pela rigorosa exatid&#227;o do qualificativo &#8212; de entre todos os inumer&#225;veis pontos de vista em que pode ser considerada a coisa escrita, aquele em que nenhum outro escritor a considerara ainda. S&#243; a isto se chama na arte criar, s&#243; a isto se chama em literatura escrever.</q></p>

        <p id="idm45640997866008">O autor do <title id="idm45641000990312">Baile das quatro Artes</title> fez quest&#227;o fechada de n&#227;o considerar desse jeito a palavra escrita. Suponho que no Brasil nunca ningu&#233;m concebeu prosa mais deliberadamente irregular, mais calculadamente incorreta do que a sua. Em consequ&#234;ncia, &#233; verdadeiramente confrangedora a impress&#227;o que se tem ao ler-lhe as cr&#244;nicas de literatura e arte, onde se nos deparam ideias flamantes e sugest&#245;es de vivo interesse est&#233;tico envoltas em grosseiros solecismos e desqualificados plebe&#237;smos.</p>

        <p id="idm45641000738200">Dizem-nos que por vezes v&#225;rias, no tempo da ditadura, foi ele chamado ao Minist&#233;rio da Educa&#231;&#227;o para ser ouvido em assuntos da esfera cultural; e tamb&#233;m realizou, no sal&#227;o de confer&#234;ncias da Biblioteca do Minist&#233;rio das Rela&#231;&#245;es Exteriores, em 30 de abril de 1942, uma palestra sobre <hi id="idm45641000737944">O Movimento modernista</hi>.
        </p>

        <p id="idm45640997922344">Incoer&#234;ncias piramidais, desnorteantes! Um governo que legisla sobre instru&#231;&#227;o p&#250;blica &#8212; organizando e fiscalizando os programas para o ensino do vern&#225;culo, estatuindo normas de concursos para o preenchimento dos cargos p&#250;blicos, em cujas provas exige, n&#227;o apenas o conhecimento do idioma vigente e florente nas p&#225;ginas dos grandes mestres, mas at&#233; a decifra&#231;&#227;o de verdadeiros<pb id="idm45640997759352"> </pb> quebra-cabe&#231;as gramaticais ardilosamente engenhados pelos fil&#243;logos do DASP, n&#227;o perdoando sequer os mais simples descuidos ortogr&#225;ficos &#8212; cai no dessiso de solicitar <emph id="idm45640996032200">palpites</emph> a um escritor que, de caso pensado, fazendo do sambenito gala, trilhava, atropelava, achamboava os mais respeit&#225;veis princ&#237;pios da l&#237;ngua p&#225;tria, a qual, no dizer de Ramalho Ortig&#227;o, &#233; <q id="idm45640997341624"> <emph id="idm45640997341496">O PRIMEIRO DE TODOS OS ELEMENTOS DE UMA NACIONALIDADE</emph></q>.
        </p>

        <p id="idm45640999398568">Na aula inaugural, dada sobre o tema: <title id="idm45640999398312">O artista e o artes&#227;o</title>, no curso de Filosofia e Hist&#243;ria da Arte, do Instituto de Artes da Universidade do Distrito Federal, e nas demais composi&#231;&#245;es enfeixadas no volume <title id="idm45641001213656">O baile das quatro Artes</title>, encontramos, por exemplo, o seguinte:</p>

        <p id="idm45640998612184">
          <q id="idm45640998611928"> <emph id="idm45640997874136">Depois, s&#243; comigo, me pus pensamenteando...</emph></q>
        </p>

        <p id="idm45641001520968">
          <q id="idm45641001520712"> <emph id="idm45641001520584">Pelo menos,... o vemos entregar os pontos diante das fugas de Bach...</emph></q>
        </p>

        <p id="idm45640998908376">
          <q id="idm45641001109416"> <emph id="idm45641001109288">Se observe desde j&#225; quanto se falava ent&#227;o em fantasia...</emph></q>
        </p>

        <p id="idm45640998983560">
          <q id="idm45640993376344"> <emph id="idm45640993376216">Me referirei a isso mais tarde...</emph></q>
        </p>

        <p id="idm45640997926136">
          <q id="idm45641000861896"> <emph id="idm45641000861768">Se deixe ao ouvinte o cuidado de se orientar...</emph></q>.
        </p>

        <p id="idm45641000333096">
          <q id="idm45641000332840"> <emph id="idm45640999944920">Nesta infla&#231;&#227;o... em que a personalidade do artista passa adiante da funcionalidade da obra...</emph></q>
        </p>

        <p id="idm45640999598408">
          <q id="idm45640995815528"> <emph id="idm45640995815400">Me seja permitida aqui uma nota...</emph></q>
        </p>

        <p id="idm45640999413336">
          <q id="idm45640999413080"> <emph id="idm45641000978904">Uma sociedade... onde... ningu&#233;m n&#227;o se entendia muito bem...</emph></q>
        </p>

        <p id="idm45641002626696">
          <q id="idm45641002626440"> <emph id="idm45640999472568">... n&#227;o foi poss&#237;vel continuar o duelo, os dois artistas se desmilinguindo em pleno choro</emph></q>.
        </p>

        <p id="idm45641001364120">
          <q id="idm45641001363864"> <emph id="idm45640999038280">... o pintor est&#225; impregnado da coisa nacional...</emph></q>
        </p>

        <p id="idm45641000254360">S&#227;o amostras respigadas ao acaso. Em geral, s&#227;o <hi id="idm45641000254104">desescritos</hi> desse modo os seus livros.</p>

        <p id="idm45640997622120">Jo&#227;o Leda, analisando a estranha <emph id="idm45640999564744">maneira</emph> da novela <title id="idm45640999564360">Macuna&#237;ma</title> observa, depois de citar determinada passagem dela: <q id="idm45640995816152">O que se palpa no trecho de M&#225;rio de Andrade &#233; o esfor&#231;o consider&#225;vel para tecer uma linguagem artificial com vozes de v&#225;ria proced&#234;ncia, catando-as com pachorra e alinhando-as no per&#237;odo, mas n&#227;o conseguin<pb id="idm45641001100216"> </pb>do, ainda assim, sen&#227;o nucle&#225;-lo, fundamentalmente, com palavras de bom cunho portugu&#234;s. Falhou-lhe o intento at&#233; naquilo que, supondo talvez peculiar ao falar brasileiro, &#233;, no entanto, da pr&#225;tica vulgar lusitana, como a locu&#231;&#227;o <mentioned id="idm45641000977160">que nem</mentioned> e as redu&#231;&#245;es <mentioned id="idm45641001207960">pra</mentioned> e <mentioned id="idm45640999565272">pro</mentioned> do uso vulgar portugu&#234;s e sancionadas at&#233; na l&#237;ngua liter&#225;ria hodierna por Fialho de Almeida, que n&#227;o escrevia de outro modo. E se queremos ter mais clara ideia do artificialismo lingu&#237;stico de M&#225;rio de Andrade, que, pensando em portugu&#234;s, abria porfiosa luta consigo mesmo para expressar-se numa linguagem hostil ao seu sentimento art&#237;stico, &#233; s&#243; l&#234;-lo noutras passagens de <title id="idm45640999305288">Macuna&#237;ma</title>, onde ele trai evidentemente os prop&#243;sitos preestabelecidos...</q>(<title id="idm45641000811768">A quimera da l&#237;ngua brasileira</title>, p. 76).</p>

        <p id="idm45641000911048">Fatalmente, as aud&#225;cias dos chefes <q id="idm45640994540840">modernistas</q> tinham de influenciar os que, dotados de id&#234;ntica cerebra&#231;&#227;o, se animassem a segui-los nas veredas da novidade, atra&#237;dos, sobretudo, pelas apar&#234;ncias do ideal renovador. N&#227;o se indagou de que, na realidade, precisava o Brasil, em mat&#233;ria cultural, para sair da estagna&#231;&#227;o &#8212; real ou imagin&#225;ria &#8212; em que jazia. O primeiro preconceito de que os inovadores se deixaram iscar foi o bota-abaixo da l&#237;ngua literariamente usada at&#233; ent&#227;o, e que eles qualificavam &#8212; como ainda hoje fazem alguns retardat&#225;rios &#8212; de <q id="idm45640994540456">acad&#234;mica</q>.</p>

        <p id="idm45640998864696">Negando legitimidade ao conte&#250;do est&#233;tico de todos os estilos at&#233; ent&#227;o reconhecidos como tais nas belas-letras brasileiras, chegaram os <q id="idm45641000237160">modernistas</q> a atingir, com os seus abracad&#225;bricos excessos, a pr&#243;pria estrutura, os princ&#237;pios normativos do idioma. Incapazes &#8212; esta &#233; a verdade! &#8212; de criar cada qual o <emph id="idm45641000740792">seu</emph> estilo, que se impusesse originalmente pelas combina&#231;&#245;es do relevo, da luminosidade, do colorido e da harmonia, apto, portanto, a traduzir as emo&#231;&#245;es in&#233;ditas ou as ideias renovadoras que porventura lhe fosforeassem no c&#233;rebro, muitos deles<pb id="idm45641000740408"> </pb> acharam mais f&#225;cil for&#231;ar a celebridade com as extravag&#226;ncias j&#225; nossas conhecidas.</p>

        <p id="idm45640998955928">Como a esp&#233;cie humana em geral est&#225; pronta para tirar proveito de tudo o que acontece &#8212; pois <foreign xml:lang="fr" id="idm45641000941000">&#224; quelque chose malheur est bon</foreign> &#8212;, vimos decorrer do movimento <q id="idm45640993878376">modernista</q> alguns resultados concretos que j&#225; hoje se incorporam no lastro da nossa evolu&#231;&#227;o.</p>

        <p id="idm45640998562232">Neg&#225;-lo seria revelar m&#225; f&#233;. No entanto, podemos conjeturar tamb&#233;m &#8212; que sucosos frutos n&#227;o nos teria propiciado a rebeli&#227;o intelectual de 1922, se se houvesse operado com uma fei&#231;&#227;o menos an&#225;rquica, mais sensata, banhada daquela fecunda reflex&#227;o que s&#243; a serena Beleza sabe inspirar!...</p>

        <p id="idm45640996029032">A imita&#231;&#227;o f&#225;cil se inclina sempre para o lado mau. Nessas condi&#231;&#245;es, vemos alguns teimosos prolongadores desse <q id="idm45641000826552">modernismo</q> j&#225; meio safado a copiar ainda e justamente o que ele estadeava de mais desconchavado, h&#225; vinte e sete anos. Alguns dos seus aspectos abstrusos t&#234;m-se, na verdade, diferenciado, num ou noutro sentido. Essencialmente, por&#233;m, o fen&#244;meno continua a desfavorecer o apuro do sentimento est&#233;tico mais consent&#226;neo &#224; dignidade do escritor que se preze. E nisso n&#227;o anda nenhuma raz&#227;o l&#243;gica, nenhum pessimismo l&#243;gico. Parece, antes, um barbarismo l&#250;cido, por calculado e impass&#237;vel.</p>

        <p id="idm45640996990728">Indagai de certos beletristas <q id="idm45640996990472">novos</q> ou <q id="idm45641000347544">nov&#237;ssimos</q> em que se baseiam para adotar essa concep&#231;&#227;o de arte que se ufana de inverter ou subverter de golpe todas as normas est&#233;ticas que a humanidade vinha entesourando atrav&#233;s da &#225;rdua ascen&#231;&#227;o dos anos, em correspond&#234;ncia com os sucessivos est&#225;dios de civiliza&#231;&#227;o, &#8212; e deles ouvireis que o artista &#233; de todo independente e o seu ideal &#233;, t&#227;o s&#243;, expressar a sua <q id="idm45641000347160">mensagem pessoal</q>.</p>

        <p id="idm45640996948456">Seria isso ponto incontroverso, se os senhores artistas <emph id="idm45640999941816">mensageiros</emph> n&#227;o se agrupassem logo, como fazem, em capelinhas herm&#233;ticas, aparentados pela mesma inclina&#231;&#227;o ao an&#244;malo e ao extravagante, de tal modo asseme<pb id="idm45640998930456"> </pb>lhando-se entre si, que um poderia subscrever a obra do outro sem que se desmentissem ou confundissem as suas personalidades. Porque &#233; fatal: desde que se irmanam em confraria fechada, nivelam-se, copiam-se, despersonalizam-se. Se, pois, um vale o outro pelas mesmas convic&#231;&#245;es est&#233;ticas, pela observ&#226;ncia dos mesmos postulados art&#237;sticos, pelos mesmos processos e pelos mesmos fins, &#8212; a que se reduzir&#225; a pretensa <q id="idm45640999941432">mensagem pessoal</q>?... Mensagem com tal car&#225;ter, s&#243; a poderia transmitir o artista que, orgulhoso e solit&#225;rio, se mantivesse fora de c&#237;rculos ou grupos definidos por qualquer r&#243;tulo mais ou menos ilus&#243;rio, e soubesse ser verdadeiramente pessoal pelo culto do belo, o amor da justi&#231;a e a religi&#227;o da sinceridade. Agrupamento &#233; disciplina; disciplina &#233; nivelamento.</p>

        <p id="idm45640999223016">Incontest&#225;vel &#233; que, para muitos, <q id="idm45640999222760">modernismo</q> n&#227;o passa de simples quest&#227;o formal externa. Poliram-se ou coloriram-se superf&#237;cies... E de que modo!</p>

        <p id="idm45640999102600">O Classicismo, o Romantismo, o Naturalismo, o Parnasianismo foram tamb&#233;m f&#243;rmulas est&#233;ticas, cujos princ&#237;pios e cujos lineamentos caracter&#237;sticos podem, entretanto, ser definidos e analisados com inteira precis&#227;o. O Simbolismo, t&#227;o leg&#237;timo como qualquer outra escola ou corrente liter&#225;ria, abriu caminho, por&#233;m, a toda uma s&#233;rie de <emph id="idm45640999102344">ismos</emph> os mais extremados e dispersivos, por isso mesmo que se incorporavam nas hostes da revolta franca: o Romanismo, o Naturismo (Intimismo ou Jammismo), o Humanismo, o Integralismo (de Adolfo Lacuz&#243;n), o Unanimismo, o Dada&#237;smo, o Cubismo, o Supra-realismo e coisas ainda mais nebulosas como o <q id="idm45641000230920">Dolorismo</q>, o <q id="idm45641000230536">Letrismo</q>, etc., etc.</p>

        <p id="idm45640998984744">O autor de <title xml:lang="fr" id="idm45640998984488">La po&#233;sie contemporaine</title> escreveu (p. 208- 209):<q id="idm45641000273688">Toda poesia &#233; simb&#243;lica por natureza. N&#227;o exprime ela o mundo ou a alma por meio de um sinal? N&#227;o &#233; a representa&#231;&#227;o da ideia pela imagem, do pensamento pela forma, do sentimento pela sensa&#231;&#227;o, da verdade pela beleza? Homero &#233; o primeiro dos Simbolistas e com ele<pb id="idm45640999196264"> </pb> fizeram s&#237;mbolos todos aqueles que, atrav&#233;s das idades, conheceram as rela&#231;&#245;es do mundo sens&#237;vel com o mundo interior, comoveram-se com ele e dele se serviram para exteriorizar numa obra qualquer os movimentos da alma. Entretanto, em literatura (e menos a&#237; do que em qualquer outra coisa) nada se imobiliza, e os nossos contempor&#226;neos t&#234;m um modo de compreender as concord&#226;ncias harmoniosas do universo, que n&#227;o &#233; o da Idade M&#233;dia, nem e do s&#233;culo XVII, nem o dos Rom&#226;nticos</q>. Andr&#233; Fontainas, por sua vez, insiste: <q id="idm45640999195880">Atrav&#233;s dos s&#233;culos, em toda a extens&#227;o da hist&#243;ria liter&#225;ria, em todas as regi&#245;es do mundo onde floresceu a arte liter&#225;ria, os escritores merecem que os honremos com o t&#237;tulo de simbolistas</q>(<title id="idm45640998684648">Mes souvenirs du Symbolisme</title>, p. 25).</p>

        <p id="idm45640998684136">&#201; por demais el&#225;stica essa generaliza&#231;&#227;o. Se justa fosse &#8212; e n&#227;o apenas nominalmente &#8212; nenhum m&#233;rito particular teriam em denominar-se simbolistas os poetas que reagiram contra a est&#233;tica parnasiana, porquanto, nesse caso, os poetas parnasianos tamb&#233;m teriam sido... Simbolistas.</p>

        <p id="idm45641000664328">Mas, que &#233; <q id="idm45641000664072">s&#237;mbolo</q>? Jorge Pellissier no-lo dir&#225;: <q id="idm45640999429432">Enquanto a compara&#231;&#227;o considera dois termos, conservando-os afastados um do outro, o s&#237;mbolo associa esses dois termos intimamente ou, melhor dito, confunde-os. Quanto &#224; alegoria, aproxima-se ainda menos do s&#237;mbolo que da pr&#243;pria compara&#231;&#227;o ou da met&#225;fora. &#192; ideia concebida pelo esp&#237;rito de maneira puramente abstrata, ela substitui uma imagem tirada do mundo exterior; em consequ&#234;ncia, n&#227;o passa de uma compara&#231;&#227;o ou met&#225;fora sistematicamente prolongada. O s&#237;mbolo &#233; coisa inteiramente outra. Brota, sem reflex&#227;o nem an&#225;lise, na alma simples que n&#227;o distingue sequer entre as apar&#234;ncias materiais e a sua significa&#231;&#227;o ideal. Sem d&#250;vida, n&#227;o possuem os poetas dos nossos dias essa simplicidade de alma; mas esfor&#231;am-se por tornar &#224; candura primitiva e, por a&#237;, reagem contra a poesia cr&#237;tica e anal&#237;tica dos parnasianos,<pb id="idm45640999429176"> </pb> contra a sua <q id="idm45641001546360">filosofia</q> &#8212; consciente ou n&#227;o &#8212; que &#233; o positivismo. Enfim, o s&#237;mbolo, muito menos preciso que a alegoria, &#233;, pelo contr&#225;rio, muito mais complexo, pois, sendo pouco rigorosas as semelhan&#231;as que exprime, estas se estendem, por isso mesmo, a mais objetos ligados em conjunto e unem mais significa&#231;&#245;es diversas. N&#227;o procuremos nele nada l&#243;gico nem racional, pois n&#227;o se refere sen&#227;o ao sentimento, e reproduz o que o sentimento apresenta em si de indeterminado. Da&#237;, serem os poetas simbolistas quase sempre obscuros. E isso deriva da sua pr&#243;pria concep&#231;&#227;o de poesia. Nada de poesia sem obscuridade</q>(<title xml:lang="fr" id="idm45640999193640">Le Mouvement litt&#233;raire contemporain</title>, p. 177-178).</p>

        <p id="idm45640999297800">Se no s&#237;mbolo nada h&#225; l&#243;gico nem racional, que esperais resulte do Simbolismo sen&#227;o uma poesia sem l&#243;gica e nada racional?... Como acreditar que dessa poesia decorra outra coisa que n&#227;o obscuridade?... At&#233; onde nos poder&#225; comover uma poesia obscura?... Tais as perguntas que certamente fariam, na &#233;poca do Simbolismo, todos quantos acreditavam que poesia n&#227;o &#233; esoterismo ou charada.</p>

        <p id="idm45640999297416">Desde que o sentimento po&#233;tico, para se expressar, houve de cingir-se ao mundo subjetivo, n&#227;o pela for&#231;a de espont&#226;nea inspira&#231;&#227;o, mas por um processo psicol&#243;gico t&#227;o discut&#237;vel como esse de <q id="idm45640998636472">se esfor&#231;ar por tornar &#224; candura primitiva</q> &#8212; visto os poetas modernos terem perdido a <q id="idm45640999593928">simplicidade de alma</q>, &#250;nico estado que permitiria brotasse nela o s&#237;mbolo <q id="idm45641000327480">sem reflex&#227;o nem an&#225;lise</q> &#8212;, o Simbolismo assumiu uma amplitude derramada, indiscern&#237;vel e, por isso mesmo, perigosa, t&#227;o perigosa que, dentro de quinze anos, gerava, no seio da <q id="idm45641000222520">escola</q>, as diferencia&#231;&#245;es mais acentuadas, descaracterizando-a e esgotando-a fatalmente. Cada poeta, por assim dizer, ante a pesquisa das <q id="idm45641000827800">correspond&#234;ncias</q> e mesmo por for&#231;a das liberdades ou licen&#231;as &#8212; de metro, rima, ritmo, vocabul&#225;rio, sintaxe, etc. &#8212; que a nova po&#233;tica vinha engendrando, criou para si uma no&#231;&#227;o particular de Simbolismo. Mal<pb id="idm45640996929208"> </pb>larm&#233; n&#227;o <emph id="idm45640996928952">simbolizou</emph>, por exemplo, como Verlaine, nem este como qualquer outro simbolista. Esses <q id="idm45641000127720">processos</q> fluidos, esses conceitos <q id="idm45641000127336">m&#250;ltiplos</q> do Simbolismo &#8212; conforme diz J. H&#233;nin &#8212; &#233; que <q id="idm45641000908840">deram origem &#224; corrente farta e mesclada da poesia moderna, a partir, talvez, do Romanismo de Mor&#233;as &#8212; a primeira rea&#231;&#227;o perante as sutilezas musicais, abstratas, da refinada escola</q>.</p>

        <p id="idm45641000466696">Quando Ortega y Gasset (<hi id="idm45640999197080">apud</hi> Guill. de Torre: <title xml:lang="es" id="idm45640999196696">Literaturas europeas de vanguardia</title>, p. 16)proclama que <q id="idm45640998702760"> <emph id="idm45640998702632">cada generaci&#243;n tiene su vocaci&#243;n propia, su hist&#243;rica misi&#243;n</emph></q>, diz verdade, mas n&#227;o verdade inteira...</p>

        <p id="idm45640998658136">Da mesma forma ensina deficientemente Fidelino de Figueiredo, quando nos diz que <q id="idm45640999366664"> <emph id="idm45640999366536">gera&#231;&#227;o</emph> &#233; um conjunto de esp&#237;ritos unidos por um sistema de ideais e valores, que encerra um ju&#237;zo interpretativo do passado da sua gente e da sua esp&#233;cie, uma vis&#227;o do presente em que atuam e um plano de proje&#231;&#227;o para o futuro, isto &#233;, todo um programa.</q></p>

        <p id="idm45641000334168">Semelhante defini&#231;&#227;o aplica-se melhor a <q id="idm45641000333912">escola</q>, a <q id="idm45640999291688">grupo</q>, a <q id="idm45640999291304">c&#237;rculo</q>, a <q id="idm45640998644568">capelinha</q>...</p>

        <p id="idm45640999936040">As <q id="idm45640999935784">gera&#231;&#245;es</q> &#8212; liter&#225;rias, pois de literatura tratamos &#8212; n&#227;o v&#227;o surgindo insuladas na correnteza do tempo; n&#227;o s&#227;o compartimentos estanques. Por mais que se proclamem, com vaidade, originais e independentes de quaisquer obriga&#231;&#245;es com o passado, o seu pr&#243;prio aparecimento as desmente, por ser o resultado de um perene movimento de transi&#231;&#227;o. &#201; a progressiva eleva&#231;&#227;o do n&#237;vel cultural que condiciona a sucessiva ocorr&#234;ncia das gera&#231;&#245;es; e, reciprocamente, &#233; o trabalho pr&#243;prio de cada gera&#231;&#227;o que mant&#233;m ou melhora aquele n&#237;vel. Nunca se viu surgir uma flora&#231;&#227;o liter&#225;ria capaz de assinalar concretamente o valor mental de uma gera&#231;&#227;o, se, antes desta, j&#225; outra n&#227;o houvesse regado o terreno com o suor do seu rosto.</p>

        <p id="idm45641001236440">Menos simplista que Ortega y Gasset ou Fidelino de Figueiredo, o cr&#237;tico brasileiro &#193;lvaro Lins, em artigo pu<pb id="idm45640997760312"> </pb>blicado no 2&#186; n&#250;mero da revista luso-brasileira <title id="idm45640997760056">Atl&#226;ntico</title>, escreveu com brilhante agudeza: <q id="idm45641000478760">Uma verdadeira gera&#231;&#227;o ser&#225; ao mesmo tempo tradicional e revolucion&#225;ria; tradicionalista no sentido em que se aproveita do passado, revolucion&#225;ria no sentido em que o ultrapassa. Mas aqui surge uma s&#233;rie de dificuldades: o que &#233; uma gera&#231;&#227;o? como reconhecer uma nova gera&#231;&#227;o e como separ&#225;-la da que a antecedeu e da que a suceder&#225;? Quantos anos devemos estabelecer como intervalo entre duas gera&#231;&#245;es?</q></p>

        <p id="idm45641000478376">N&#227;o nos move o intento de responder a essas diversas perguntas. Desejamos, apenas, p&#244;r em relevo a afirmativa inicial de que &#8212; cada gera&#231;&#227;o <q id="idm45640993881208">&#233;, ao mesmo tempo, tradicional e revolucion&#225;ria</q>. De fato. &#201; revolucion&#225;ria quanto &#224;s aspira&#231;&#245;es renovadoras, originais, que a animam; &#233; tradicional por n&#227;o poder dispensar as conquistas efetivas realizadas pela gera&#231;&#227;o precedente e das quais, para avan&#231;ar, se serve &#224; guisa de ponte ou trampolim.</p>

        <p id="idm45641000743176">Do seu lado, Alceu Amoroso Lima observa com irrefrag&#225;vel exatid&#227;o: <q id="idm45641000742760">O g&#234;nio liter&#225;rio aut&#234;ntico usa da originalidade n&#227;o isolada ou informe, mas em liga&#231;&#227;o com as qualidades liter&#225;rias derivadas dos dois outros aspectos de toda vida humana, al&#233;m da sua capacidade de iniciativa: a receptividade e a transmissibilidade. A originalidade s&#243; &#233; um atributo valioso do esp&#237;rito criador quando ligado ao esp&#237;rito da <emph id="idm45641001308840">tradi&#231;&#227;o</emph> [...] ao esp&#237;rito de <emph id="idm45641001308456">inteligibilidade</emph> [...]. O esp&#237;rito criador &#233; inova&#231;&#227;o, na base do passado, isto &#233;, em liga&#231;&#227;o com os homens e em uni&#227;o com os demais homens no espa&#231;o. O <emph id="idm45641001915768">antipassadismo</emph> &#233; t&#227;o errado como o <emph id="idm45641001778104">passadismo</emph></q>(<title id="idm45641001777720">Est&#233;tica lit.</title> &#8212; 1945 &#8212; p. 105).</p>

        <p id="idm45641000270408">A falta de compreens&#227;o desse conceito, por parte de tantos <q id="idm45640998874216">novos</q> ou <q id="idm45640998873832">nov&#237;ssimos</q>, &#233; que os tem emaranhado em fatais equ&#237;vocos; pois n&#227;o faltam temperamentos irrequietos, desvairados pela sede de originalidade mal entendida, que se arroguem o papel de messias de <emph id="idm45640994492040">novas revela&#231;&#245;es</emph>, as quais, muitas vezes, n&#227;o passam de f&#243;rmulas ou formas esquip&#225;ticas, rebarbativas e, por isso mesmo, de<pb id="idm45640995832584"> </pb> v&#227; e fugaz dura&#231;&#227;o. Se, acaso, conseguem inscrever-se na hist&#243;ria liter&#225;ria, &#233;, apenas &#8212; embora se n&#227;o declare &#8212;, a t&#237;tulo de curiosidade. Cremos n&#227;o ser preciso invocar, a esta altura, como exemplos, o nome &#8212; ali&#225;s sobredourado de erudi&#231;&#227;o &#8212; de Apollinaire com os seus <title xml:lang="fr" id="idm45640999098376">Calligrammes </title>(versos dispostos na inten&#231;&#227;o <q id="idm45641000385832">desenhista</q> de sugerir a forma dos objetos a que se refere o poema), nem o do judeu convertido Max Jac&#243;, o homem do <title xml:lang="fr" id="idm45641000385224">Laboratoire central</title>, onde a rebusca de sons batucados e associa&#231;&#245;es voc&#225;licas incisivas raia simplesmente no grotesco:</p>

          <lg id="idm45640997007720">
            <l id="idm45640997007336">Beaum&#233;-Dame! Notre Dame</l>
            <l id="idm45640999007480">Bar&#232;ge n&#8217;est pas Beaume-les-Dames</l>
            <l id="idm45640997604072">Papa n&#8217;est pas l&#224;</l>
            <l id="idm45640997603688">L&#8217;ip&#233;ca du rat n&#8217;est pas du chocolat.</l>
          </lg>

        <p id="idm45640999625336">Esse incr&#237;vel tipo de inspira&#231;&#227;o &#233; uma del&#237;cia para os que sentem comich&#245;es po&#233;ticas. Gra&#231;as a ele, todo o mundo &#233; poeta... &#201; a mec&#226;nica da trivialidade.</p>

        <p id="idm45640997090344">Assim, basta surgir um evangelho qualquer de suposta <q id="idm45640999625080">arte nova</q> para eletrizar uma legi&#227;o de intelig&#234;ncias excit&#225;veis, que se p&#245;em a pratic&#225;-lo e a tentar propag&#225;-lo, como se, depois daquilo, nada mais houvesse a desejar e, ainda menos, realizar.</p>

        <p id="idm45641000717864">O pior &#233; que a cr&#237;tica diletante (tomando-se esse qualificativo no mais antip&#225;tico sentido que acaso se lhe possa atribuir), sempre &#224; espera de qualquer <q id="idm45640999384216">acontecimento</q> liter&#225;rio sensacional e ruidoso, entra logo a explicar, comentar e inculcar a <q id="idm45640999383656">novidade</q>, fingindo uma compreens&#227;o maternal e protetora supinamente atrevida. Gra&#231;as a essa impostura, a extravag&#226;ncia se mant&#233;m algum tempo no cartaz &#8212; tempo esse tanto mais longo, quanto mais prop&#237;cio lhe for o n&#237;vel cultural do meio em que se der o fato.</p>

        <p id="idm45640998560856">&#201; o caso daquele pa&#237;s onde se operou h&#225; mais de um quarto de s&#233;culo certa revolu&#231;&#227;o <q id="idm45640998560600">modernista</q>, a qual,<pb id="idm45640995824728"> </pb> apesar de ter dado o que tinha &#8212; e o que n&#227;o tinha... &#8212; ainda consegue, sobretudo por seus desvarios, fascinar jovens esp&#237;ritos, que mais acertado andariam se procurassem conhecer as suas pr&#243;prias for&#231;as, medir a agudeza dos seus pr&#243;prios sentimentos e seguir os rumos ditados pela sua &#233;poca, o seu meio e, sobretudo, os nobres destinos do ser humano, geralmente menosprezados e confundidos pelos sofistas e <q id="idm45640995824472">aproveitadores</q> sociais, pol&#237;ticos e est&#233;ticos de ap&#243;s-guerra.</p>

        <p id="idm45640997751944">A preocupa&#231;&#227;o de muitos jovens que se exercitam no manejo da pena &#8212; ou da <foreign xml:lang="en" id="idm45640996938600">typewriter</foreign> &#8212; &#233; impor-se como <q id="idm45641000476488">novos</q>, atuais, <q id="idm45641000476104">nov&#237;ssimos</q>, da hora presente e, de todo em todo, <q id="idm45640999239448">originais</q>. J&#225; vimos que esse &#250;ltimo qualificativo n&#227;o tem car&#225;ter absoluto. Do culto da sinceridade &#233; coisa de que s&#243; raros cuidam. Novidade a todo transe e a qualquer pre&#231;o &#8212; eis o lema. Que se poder&#225; esperar da&#237; sen&#227;o o convencionalismo mais insensato? Os que buscam o m&#233;todo como condi&#231;&#227;o de trabalho reto, os que apuram a paci&#234;ncia no estudo do homem e da sociedade, do meio e do momento hist&#243;rico, os que se revestem da humildade precisa para reconhecer que o escritor &#233; um <q id="idm45640998807880">artes&#227;o</q> e, portanto, necessita de pr&#233;via aprendizagem e treino especializado, antes de pensar em produzir obras-primas &#8212; esses, embora raros, existem e certamente ser&#227;o os <emph id="idm45641000284616">poucos</emph> escolhidos num c&#233;u a que <emph id="idm45641000714072">muitos</emph> s&#227;o os chamados...</p>

        <p id="idm45641000301192">A cr&#237;tica oportunista ou calculista, por&#233;m, n&#227;o discerne. N&#227;o lhe conv&#233;m fazer a justa e &#250;til tamisa&#231;&#227;o. &#201; mais suave, menos arriscado (e talvez rendoso...) gabar todas as iniciativas juvenis, a pretexto de que, pelo menos de algumas dessas tentativas, h&#227;o-de, afinal, brotar originalidades leg&#237;timas e perdur&#225;veis. Tem-se visto que tal expectativa pode ser baldada... &#201; poss&#237;vel que, se a tempo fossem lealmente advertidos, certos talentos da fei&#231;&#227;o incongruente das suas <q id="idm45641000352312">experi&#234;ncias</q> liter&#225;rias teriam<pb id="idm45641000300680"> </pb> evitado esterilizar-se na imita&#231;&#227;o de uma modernice sem base <emph id="idm45640997877240">humana</emph>, e fugaz como todas as modas gritantes.</p>

        <p id="idm45641000255048">Cr&#237;tica n&#227;o &#233; pedagogia, e t&#227;o pouco tem o poder de aumentar ou diminuir o valor de quem quer que seja. A sua a&#231;&#227;o, por&#233;m, exercida franca e sinceramente, &#233; muita vez um oportuno raio de luz a desvendar perspectivas ignotas. As consci&#234;ncias bem intencionadas n&#227;o repudiam esses clar&#245;es ben&#233;ficos. S&#243; a leviandade <q id="idm45641001364472">autossuficiente</q> ateima em fechar os olhos e ouvidos &#224;s sugest&#245;es de aut&#234;ntica beleza e, por isso &#8212; como observou Bossert a respeito de algumas figuras do <hi xml:lang="de" id="idm45641000875288">Sturm und Drang</hi> &#8212;, permanece v&#237;tima dos desregramentos a que se entregou.</p>

        <p id="idm45640993381928">Mais por pregui&#231;a do que por incompet&#234;ncia, n&#227;o faz a cr&#237;tica brasileira restri&#231;&#245;es nenhumas ao <q id="idm45640996955816">nov&#237;ssimo modernismo</q>. Nunca se esbanjaram mais elogios a poetas e prosadores <q id="idm45640996955432">novos</q> do que hoje. Tudo o que da pena lhes sai &#233; louvado e festejado a mais n&#227;o poder. Dir-se-ia que o Brasil, com os seus setenta por cento de analfabetos, virou chocadeira de g&#234;nios... O que n&#227;o &#233; l&#225; muito de surpreender, se j&#225; se quer localizar em Cataguazes a capital (<foreign xml:lang="la" id="idm45640997941144">urbs prima... caput...</foreign>) das letras brasileiras &#8212; com grandes ci&#250;mes da Paulic&#233;ia desvairada...</p>

        <p id="idm45640994503176">Isso move ao riso; mas, tamb&#233;m, d&#225; que pensar. Quando alguns desses mo&#231;os, dotados de real valor, atingirem a plenitude da sua personalidade liter&#225;ria, espantar-se-&#227;o ao recordar as destampadas loas de que foram alvo as inexpertas tentativas da sua juventude. Voltando os olhos para o caminho percorrido, ver&#227;o eles ao longe tantos companheiros tombados na confus&#227;o mais desoladora e infecunda, e culpar&#227;o, decerto, com toda a justi&#231;a, a cr&#237;tica de ent&#227;o, por n&#227;o ter querido ser sincera nas suas aprecia&#231;&#245;es.</p>

        <p id="idm45640999410408">Alceu Amoroso Lima &#8212; cujo nome vimos, algures, inclu&#237;do num elenco dos <q id="idm45640999409992">modernistas</q> de 1922 &#8212; anda, no momento, em mat&#233;ria de cr&#237;tica puramente liter&#225;ria, bastante arredio. Ao menos, n&#227;o temos lido qualquer ma<pb id="idm45640998792824"> </pb>nifesta&#231;&#227;o sua em prol do <q id="idm45640999665384">modernismo</q> vigente. Acha-se voltado o seu alt&#237;ssimo talento, de prefer&#234;ncia, para outra esfera de lucubra&#231;&#245;es, onde vem pondo em relevo a for&#231;a e a penetra&#231;&#227;o do seu pensamento &#8212; dos mais altos do nosso tempo. A seriedade do seu esp&#237;rito n&#227;o lhe permitiria, j&#225; agora, acamaradar-se com os cavalheiros que praticam aquela esp&#233;cie de cr&#237;tica ligeira e complacente, incompat&#237;vel com a gravidade de que se acham revestidos todos os problemas da nossa vida mental.</p>

        <p id="idm45640999664872">Se a &#233;poca respira <q id="idm45641000662200">inseguran&#231;a</q>, reconhe&#231;amos, ent&#227;o, que aos homens de letras compete cooperar na restaura&#231;&#227;o da <q id="idm45641000661624">seguran&#231;a</q> relativa &#8212; que &#233; a m&#237;nima aspira&#231;&#227;o do homem &#8212; instituindo o culto da sinceridade e da verdade. Que as suas penas sejam outros tantos cinz&#233;is com que h&#227;o de esculpir o monumento da nossa era em linhas as mais belas e serenas, e n&#227;o alvi&#245;es derrotistas votados ao solapamento daquele idealismo que assinalou sempre a superioridade do homem civilizado &#8212; sem embargo dos seus erros, das suas ang&#250;stias e dos seus baldados sonhos! A cria&#231;&#227;o, em arte, &#233; um reflexo da Divindade. A cr&#237;tica de Alceu Amoroso Lima n&#227;o esqueceu isso. Muitos, por&#233;m, o esqueceram; e, da&#237;, a relaxada condescend&#234;ncia reinante nos nossos meios liter&#225;rios, em face de tantas mediocridades obstinadas e petulantes.</p>

        <p id="idm45641000380856">Outros talentos preclaros tamb&#233;m exercem a cr&#237;tica no Brasil com irrefrag&#225;veis predicados de cultura e brilho. Sobremodo conhecidos s&#227;o, para que os tenhamos de mencionar individualmente. A um deles &#8212; &#193;lvaro Lins &#8212; nos referiremos em particular, para dizer que, segundo informou a revista curitibana <title id="idm45641000380600">Gua&#237;ra</title>, retirou-se da atividade profissional; n&#227;o se sabe se definitivamente. Ter-se-&#225; desgostado com a mar&#233; montante do <emph id="idm45640998061928">arrivismo</emph> em t&#227;o nobre setor das letras?... De Agripino Grieco &#8212; talvez a mais opulenta cultura liter&#225;ria da Am&#233;rica Latina &#8212; somente diremos que poderia ser, nesta hora, o nosso maior cr&#237;tico, se o n&#227;o prejudicasse, de certo modo, o abuso do<pb id="idm45640999208104"> </pb> epigrama e a quase invenc&#237;vel tend&#234;ncia sat&#237;rica do seu luminoso e inconfund&#237;vel esp&#237;rito.</p>

        <p id="idm45640997946472">Ainda outros h&#225;, que vivem a bater palmas a excentricidades de quando em quando abrolhadas no campo das letras. Assim procedendo, querem mostrar-se dotados do faro das <q id="idm45641000441656">novidades</q> e em dia com o <q id="idm45640997946216">moderno</q>; do contr&#225;rio, poderiam ser tomados por desprevenidos, atrasados, rotineiros, <q id="idm45640994521144">velhos</q>... V&#234;-se que o seu fim &#233; &#8212; como dizem os Franceses &#8212; <foreign xml:lang="fr" id="idm45641000396744">monter sur des &#233;chasses</foreign>...
        </p>

        <p id="idm45640998957672">Incensar o <emph id="idm45640998957416">novo</emph>, somente por ser <emph id="idm45640999224456">novo</emph>, &#233; parvo&#237;ce. Essa cr&#237;tica apressada e vazia parece desconhecer o valor da tradi&#231;&#227;o como <q id="idm45641001031112">categoria moral</q> &#8212; no dizer de Rod&#243; &#8212;, na vida das nacionalidades orgulhosas da sua evolu&#231;&#227;o plena. Assim como a ferrenha rotina &#233; mania grotesca, a embriaguez do <q id="idm45640996979144">novo</q> &#233;, tamb&#233;m, com os seus excessos revolucion&#225;rios, uma fantastiquice m&#243;rbida. Se &#233; o homem de g&#234;nio que inova, ele nada destr&#243;i nem subverte com a cegueira fan&#225;tica dos iconoclastas; no dizer de Antheaume e Dromard, <q id="idm45640996020264">quando ele desdenha as regras conhecidas &#233; porque observa outras menos fact&#237;cias; quando zomba da l&#243;gica geralmente admitida, &#233; que achou com a sua clarivid&#234;ncia raz&#245;es mais profundas e mais essenciais; quando quebra os padr&#245;es antiquados e os moldes gastos, constr&#243;i, com o mesmo gesto, novas formas</q>(<title xml:lang="fr" id="idm45640996978760">Po&#233;sie et Folie</title>, p. 436).</p>

        <p id="idm45641000801480">Lastimam sinceramente as intelig&#234;ncias delicadas que na <emph id="idm45641000801096">maneira</emph> de M&#225;rio de Andrade n&#227;o se revele por esse modo o seu plano de <emph id="idm45641001525816">mudan&#231;a para melhor</emph>. O <q id="idm45641001849176">modernismo</q> pelo qual, ele, em virtude n&#227;o s&#243; da sua cultura, mas da obstina&#231;&#227;o dos seus processos, ficou sendo o maior respons&#225;vel, assumiu caricatural fei&#231;&#227;o atrav&#233;s dos vulgarismos de linguagem e os neologismos preconcebidamente forjados para distinguir a sua presa. Por isso, vemos muitas das suas p&#225;ginas adquirir aspecto extravagante e bufo, deixando-nos sem saber se ele n&#227;o tinha convic&#231;&#227;o do que dizia, ou se apenas nos queria meter os p&#233;s nas algibeiras.<pb id="idm45640996947464"> </pb></p>


        <p id="idm45641001848664">Do ponto de vista est&#233;tico, o seu exemplo foi, portanto, nocivo. O que desde ent&#227;o se produziu no Brasil, dentro da famigerada corrente <q id="idm45640999113000">modernista</q>, veio quase sempre viciado, por sua causa, tanto na prosa como na poesia. Principalmente na poesia. Ainda hoje n&#227;o poucos poetas tataranham com a maior del&#237;cia naquela falsa naturalidade, na chochice daquelas vulgaridades, sem que os senhores cr&#237;ticos lhes fa&#231;am ver o rid&#237;culo dessas f&#225;ceis sensaborias.</p>

        <p id="idm45640997071528">
          <q id="idm45641000263944">Lan&#231;ou-se &#8212; escreveu recentemente Jo&#227;o Gaspar Sim&#245;es &#8212; lan&#231;ou-se a poesia dos &#250;ltimos dez anos numa esp&#233;cie de devassid&#227;o do natural, que chegou a persuadir os poetas desse per&#237;odo que eram eles os primeiros a fazer versos n&#227;o convencionais. Que o seu erro &#233; irremedi&#225;vel, prova-se facilmente mostrando-lhes como as suas composi&#231;&#245;es s&#227;o convencionalmente n&#227;o convencionais. Onde h&#225; conven&#231;&#227;o n&#227;o pode haver verdadeira naturalidade</q>. Ainda: <q id="idm45641000263688">Poesia e vulgaridade, eis coisas que nunca se deram bem</q>. E mais adiante: <q id="idm45641000416744">...Os poetas brasileiros dos &#250;ltimos anos resvalaram facilmente para a <q id="idm45641000416328">naturalidade</q> vazia, para a <q id="idm45640998689352">naturalidade</q> vulgar, para a <q id="idm45640998688968">naturalidade</q> simples tradu&#231;&#227;o &#224; letra daquilo que em si mesmo &#233; incompat&#237;vel com qualquer esp&#233;cie de literalismo: a poesia</q>.</p>

        <p id="idm45641000660888">Foge ao nosso prop&#243;sito discutir aqui a evolu&#231;&#227;o da poesia <q id="idm45640999477688">modernista</q> do Brasil. Queremos apenas sublinhar uma fei&#231;&#227;o c&#244;mica dessa poesia, apresentada como novidade: &#8212; a total, ou quase total aus&#234;ncia dos sinais de pontua&#231;&#227;o no corpo do poema. T&#227;o pouco discutiremos se poder&#225; chamar-se poema uma composi&#231;&#227;o a que falte absolutamente a medida r&#237;tmica. A ideia de <emph id="idm45641000916456">musicalidade</emph> (harmonia e melodia) sempre nos pareceu insepar&#225;vel da ideia de <emph id="idm45640997364040">verso</emph>. Desde que ao verso falece tal esp&#237;rito, passa ele a ser um mero per&#237;odo ou uma simples frase em prosa. N&#227;o &#233; a arruma&#231;&#227;o escalonada de pseudos versos<pb id="idm45641000873384"> </pb> no papel, que faz com que o pseudo poema vire realmente poema, pois h&#225; in&#250;meras composi&#231;&#245;es desse feitio modernamente qualificadas de po&#233;ticas, que poderiam passar sem a m&#237;nima obje&#231;&#227;o &#224; categoria de prosa formal, escrevendo-se-lhes aqueles pseudos versos a fio corrido. Aqui est&#225; uma amostra colhida nas p&#225;ginas da revista <title id="idm45640998808680">Sul</title>, de Florian&#243;polis:</p>

            <lg id="idm45640998653736">
              <l id="idm45640998653480">O sol ainda brilha.</l>
              <l id="idm45640998653096">Os p&#225;ssaros ainda cantam,</l>
              <l id="idm45640997873240">As crian&#231;as ainda riem...</l>
              <l id="idm45640997872856">Mas a massa passa curvada e enfraquecida, </l>
              <l id="idm45641000117560">Arrastando dolentemente as correntes,</l>
              <l id="idm45641000117176">Abafando o t&#233;dio e a revolta...</l>
            </lg>
            <lg id="idm45641000863016">
              <l id="idm45641000862760">As nuvens do poente ficam mais rubras</l>
              <l id="idm45640995830376">E alastram-se pelo c&#233;u,</l>
              <l id="idm45640995829992">Como se quisessem queimar as estrelas</l>
              <l id="idm45640999630776">Que em breve brilhar&#227;o.</l>
            </lg>



        <p id="idm45641001377576">Escrevamos isso em linha seguida, e veremos se tal <q id="idm45641001377320">poesia</q> n&#227;o fica sendo <q id="idm45641001376936">prosa</q> &#8212; e da pior qualidade:</p>

        <p id="idm45641001384152">
          <q id="idm45641001383896"> <emph id="idm45640999081160">O sol ainda brilha, os p&#225;ssaros ainda cantam. As crian&#231;as ainda riem. Mas a massa passa curvada e enfraquecida, arrastando dolentemene as correntes, abafando o t&#233;dio e a revolta.</emph></q>
        </p>

        <p id="idm45640995780888">
          <q id="idm45640995780632"> <emph id="idm45640995780504">As nuvens do poente ficam mais rubras e alastram-se pelo c&#233;u, como se quisessem queimar as estrelas que em breve brilhar&#227;o.</emph></q>
        </p>

        <p id="idm45641000704712">Temos de reconhecer que essa literatura <q id="idm45640999036744">nova</q> ou <q id="idm45640999036360">nov&#237;ssima</q> &#233; coisa curiosa; lembra certas fazendas de<pb id="idm45640998672632"> </pb> duas vistas, que n&#227;o t&#234;m direito nem avesso: tanto servem assim, como assado. D&#225;-se-lhe um jeito, &#233; verso; d&#225;-se-lhe jeito contr&#225;rio, &#233; prosa. &#201; como aquilo de Cruz Malpique: <q id="idm45640998671992">um estilo-alforreca, que n&#227;o &#233; nem deixa de ser, antes pelo contr&#225;rio</q>. Aos poetas dessa poesia bem se poderia aplicar o &#225;ureo epigrama desfechado por Agripino Grieco contra Gian Pietro Lucino: <q id="idm45640998954952">Era doido pelo verso livre, fazendo-o livre demais ou fazendo, sem querer, apenas prosa, como o vetusto Mr. Jourdain</q>.</p>

        <p id="idm45641000688408">O mais engra&#231;ado &#233; quando tal poesia, desejosa de atestar a sua <q id="idm45641001320120">novidade</q>, a sua <q id="idm45641001319736">atualidade</q>, o seu <q id="idm45641000211384">modernismo</q>, atira com os sinais de pontua&#231;&#227;o &#224;s urtigas. Mant&#234;m alguns ainda, pudibundamente, o ponto final. &#201; que a completa nudez lhes repugna; da&#237;, conservarem aquela folhinha de parra...</p>

        <p id="idm45641001110184">Seria tru&#237;smo demonstrar a utilidade do sistema ou arte de <emph id="idm45641000210856">pontuar</emph> na escrita, e na m&#250;sica. Se quiserdes calcular o valor disso, cancelai a pontua&#231;&#227;o musical, ou, pelo menos, deslocai-a, em qualquer partitura. Vereis o que resta.</p>

        <p id="idm45641000890824">Nenhuma <q id="idm45640997608680">originalidade</q>, por&#233;m, realizam os poetas novos, ou <q id="idm45640997608296">nov&#237;ssimos</q> com essa esp&#233;cie de depila&#231;&#227;o dos seus poemas. &#201; ato puramente imitativo. Os falangistas de quase todos os <emph id="idm45641000735512">ismos</emph> po&#233;ticos do primeiro quartel deste s&#233;culo j&#225; faziam aquilo. Antes desses e em meio de outros, j&#225; havia tido igual procedimento o nebuloso Mallarm&#233;, que <q xml:lang="fr" id="idm45640999645192">d&#233;concertait par les tropes impr&#233;vus, les syllepses d&#233;routantes, les incidentes qui n&#8217;en finissent plus, et bien d&#8217;autres choses encore</q> (Antheaume e Dromard, <hi id="idm45640997057624">obra cit.</hi>, p. 527). Este &#8212; digamo-lo em respeito &#224; verdade &#8212; foi l&#243;gico na sua extravag&#226;ncia, pois aboliu at&#233; o ponto final. Sen&#227;o, reparem, por exemplo, neste soneto esfing&#233;tico, erguido &#224; entrada da sua tradu&#231;&#227;o dos poemas de Edgar Allan Poe:<pb id="idm45640999582568"> </pb></p>




        <p id="idm45640999582312">
          
            <title id="idm45640998058088">LE TOMBEAU D'EDGAR POE</title>
        </p>

            <lg id="idm45640998057576">
              <l id="idm45640998057320">Tel qu&#8217;en Lui-m&#234;me enfin l&#8217;&#233;ternit&#233; le change</l>

              <l id="idm45640998915976">Le Po&#232;te suscite avec un glaive nu</l>

              <l id="idm45640998915592">Son si&#232;cle &#233;pouvant&#233; de n&#8217;avoir pas connu</l>

              <l id="idm45640993398040">Que la Mort triomphait dans cette voix &#233;trange</l>
            </lg>



            <lg id="idm45640993397528">
              <l id="idm45640997764504">Eux comme un vil sursaut d&#8217;hydre ayant jadis l&#8217;ange</l>

              <l id="idm45640997763992">Donner un sens plus pur aux mots de la tribu</l>

              <l id="idm45640993413240">Proclam&#232;rent tr&#232;s haut le sortil&#232;ge bu</l>

              <l id="idm45640993412856">Dans le flot sans honneur de quelque noir m&#233;lange</l>
            </lg>



            <lg id="idm45641001742408">
              <l id="idm45641001742152">Du sol et de la nue hostiles &#244; grief</l>

              <l id="idm45641001741768">Si notre id&#233;e avec ne sculpte un bas-relief</l>

              <l id="idm45640998656840">Dont la tombe de Poe &#233;blouissante s&#8217;orne</l>
            </lg>

            <lg id="idm45640998656328">
              <l id="idm45641000910248">Comme bloc ici-bas chu d&#8217;un d&#233;sastre obscur</l>

              <l id="idm45641000909864">Que ce granit du moins montre &#224; jamais sa borne</l>

              <l id="idm45641000280936">Aux noirs vols du Blasph&#232;me &#233;pars dans le futur</l>
            </lg>


        <p id="idm45641000280424">Em assunto de <q id="idm45641000280168">modernismo</q>, esses poetas <q id="idm45640996126216">nov&#237;ssimos</q> recuam ao mais remoto <q id="idm45640996125832">passadismo</q>, visto que, suprimindo a pontua&#231;&#227;o, retrocedem aos tempos anteriores a Arist&#243;fanes de Biz&#226;ncio, que, como se sabe, passa por ser o inventor dela, duzentos anos antes da nossa era... Portanto, o que h&#225; de <q id="idm45640997595768">original</q>, neles, n&#227;o &#233; a <emph id="idm45640999503672">sua</emph> poesia, mas o estranho prazer de se fossilizarem, desse modo, sob a grossa estratifica&#231;&#227;o dos s&#233;culos...</p>

        <p id="idm45640999502920">Consistir&#225; nessas caprichosas superficialidades a excel&#234;ncia dos artistas <q id="idm45640997919208">novos</q>? Propendemos a cr&#234;-lo. Pelo menos de alguns. Sen&#227;o, falai-lhes do dever, que ao escritor assiste, de conhecer o seu idioma com seguran&#231;a tamanha quanto poss&#237;vel, com um senso est&#233;tico bastante para tirar dele os necess&#225;rios efeitos de colorido, musicalidade e nitidez &#8212; qualidades, essas, sem as quais n&#227;o &#233;<pb id="idm45641000398696"> </pb> poss&#237;vel haver arte de escrever &#8212; e eles vos responder&#227;o que n&#227;o precisam disso porque isso &#233; <q id="idm45640997758104">t&#233;cnica acad&#234;mica</q>, &#233; <q id="idm45640997757720">ret&#243;rica inexpressiva</q>, bastando-lhes, para a sua prosa e a sua poesia, uma forma <hi id="idm45640997757336">subadjetivada</hi>, <q id="idm45641000839784">escorrida</q> e <q id="idm45641000839400">enxuta</q>.</p>

        <p id="idm45640996127448">A prevalecer tal crit&#233;rio, ter&#237;amos arvorado em padr&#227;o de estilo liter&#225;rio o prosa&#237;smo dos relat&#243;rios burocr&#225;ticos. Geralmente, em mat&#233;ria de parcim&#244;nia de adjetiva&#231;&#227;o, escorrimento e enxugo, aquilo &#233; o ideal. Os estimados e laboriosos Srs. Diretores de Reparti&#231;&#245;es, sem o saber, estariam, assim, a produzir, com os seus relat&#243;rios de fim de ano, os mais puros monumentos das nossas letras...</p>

        <p id="idm45640996953896">Por mais que estimemos a intelig&#234;ncia dos jovens que sob o r&#243;tulo de <q id="idm45640996126904">novos</q> ou <q id="idm45641001357496">nov&#237;ssimos</q>, assomam &#224; rampa das letras de hoje com o t&#225;cito ou declarado des&#237;gnio de substituir vantajosamente aqueles que lhes abriram o caminho e a quem eles, por gratid&#227;o, chamam <q id="idm45640998073640">velhos</q>; muito embora reconhe&#231;amos que merecem acatadas todas as iniciativas mo&#231;as &#8212; exceto, &#233; claro, a de cortar de maneira absoluta a corrente da tradi&#231;&#227;o cultural, pois t&#227;o leg&#237;tima &#233; esta como a da evolu&#231;&#227;o na ordem natural &#8212;, &#233; imposs&#237;vel deixar, j&#225; n&#227;o dizemos sem protesto, mas, ao menos, sem uma palavra de l&#225;stima, a no&#231;&#227;o prim&#225;ria e prejudicial que se pretende inculcar acerca da arte de escrever.</p>

        <p id="idm45641000980696">A <q id="idm45640998073128">adjetiva&#231;&#227;o abundante</q> n&#227;o &#233; peculiaridade <q id="idm45641000547032">acad&#234;mica</q>. &#201; gosto ou mau gosto que pode caracterizar individualmente qualquer escritor. Em Santa Catarina, por exemplo, ningu&#233;m a levou a t&#227;o delirantes excessos como Cruz e Sousa. E Cruz e Sousa, embora morto h&#225; mais de meio s&#233;culo e sem embargo daquele defeito, consegue enviscar as simpatias dos <q id="idm45640997872584">nov&#237;ssimos</q>...</p>

        <p id="idm45640997872072">Por onde se v&#234; que a sua doutrina deles n&#227;o &#233; l&#225; muito coerente...</p>

        <p id="idm45640995833560">Mentir&#237;amos aos mais elementares princ&#237;pios do <q id="idm45640995833304">artesanato liter&#225;rio</q> e &#224; lealdade exigida de todos quantos<pb id="idm45640995832920"> </pb> manejam a pena, mesmo modestamente, com inten&#231;&#245;es culturais, se, pelo fato de t&#227;o erradas concep&#231;&#245;es est&#233;ticas estarem sendo seguidas por mo&#231;os, lhes prest&#225;ssemos apoio e as palme&#225;ssemos festivamente.</p>

        <p id="idm45640993391960">&#201; justamente para que esses mo&#231;os n&#227;o calejem no erro, que nos afoitamos a fazer-lhes estas restri&#231;&#245;es.</p>

        <p id="idm45640993407704">Sabemos muito bem que &#224; maioria pouco importar&#225; a nossa maneira de proceder, visto como j&#225; foi por um deles declarado em letra de molde que <q id="idm45640993407144"> <emph id="idm45640993407016">continuar&#227;o a abusar</emph>
          </q>; nem por isso deixaremos de manifestar a nossa tristeza diante da desvairada senda por onde se precipitaram tantas intelig&#234;ncias ricas de seiva e de bravura. Nessas circunst&#226;ncias, o elogio seria mentiroso, transformar-se-ia em solerte barganha. La Rochefoucauld j&#225; observou que <q id="idm45641001346328">o elogio &#233; uma h&#225;bil adula&#231;&#227;o, oculta e refinada, que satisfaz de modo diverso quem o formula e quem o recebe. Um toma-o como recompensa do seu m&#233;rito, outro o faz para inculcar a sua equidade e o seu discernimento. S&#243; se elogia, em geral, para ser elogiado</q>.</p>

        <p id="idm45641000802840">Parece-nos errado o programa de muitos dos <q id="idm45641000802584">novos</q> ou <q id="idm45641000802200">nov&#237;ssimos</q>, porque confunde v&#227;s exterioridades &#8212; como, por exemplo, o sistem&#225;tico desrespeito a regras essenciais do idioma, a elimina&#231;&#227;o dos sinais de pontua&#231;&#227;o, a usura da adjetiva&#231;&#227;o, etc. &#8212; com a vibra&#231;&#227;o da sensibilidade, a riqueza da imagina&#231;&#227;o, a novidade das ideias, a for&#231;a do pensamento. Isso &#233; que define e real&#231;a o talento liter&#225;rio. Se o escritor disp&#245;e dessas altas e nobres qualidades, ter&#225;, consequentemente, algo que dizer. Escrever&#225; bem quem gozar desse <q id="idm45640997454408">estado de gra&#231;a</q>.</p>

        <p id="idm45641000402072">Mas, o escrever bem &#8212; do ponto de vista <emph id="idm45641000401816">art&#237;stico</emph> &#8212; n&#227;o dispensa o escrever bem &#8212; do ponto de vista <emph id="idm45640999688456">sint&#225;tico</emph>. Em literatura n&#227;o se compreende uma coisa sem a outra. Cada idioma encerra uma esp&#233;cie de <emph id="idm45640999687864">equil&#237;brio arquitetural</emph>, que &#233; o seu esp&#237;rito pr&#243;prio e que pode ser levado &#8212; como as leis matem&#225;ticas e os princ&#237;pios est&#233;ticos na arquitetura propriamente dita &#8212; at&#233; certo pon<pb id="idm45640999200600"> </pb>to, al&#233;m do qual est&#225; a desarmonia, a despropor&#231;&#227;o, o desequil&#237;brio, a ru&#237;na. Da mesma forma que o arquiteto, dentro dos princ&#237;pios est&#233;ticos e das leis matem&#225;ticas, consegue realizar as mais originais concep&#231;&#245;es &#8212; correspondendo &#224;s exig&#234;ncias do meio, do clima, da &#233;poca, do fim utilit&#225;rio, etc. &#8212; assim tamb&#233;m o escritor consciente dos seus recursos em sensibilidade e cultura, e portador de sincera <q id="idm45641001291528">mensagem</q>, encontra no idioma nativo os elementos necess&#225;rios para bem express&#225;-la, sem ter de lan&#231;ar m&#227;o de grosseiros atentados &#224; sintaxe &#8212; atentados, esses, tanto mais indesculp&#225;veis quanto mais deliberados. A diferen&#231;a categ&#243;rica est&#225; em que &#8212; para usar express&#245;es de Serafim Silva Neto &#8212; <q id="idm45640997831096">a l&#237;ngua... &#233; uma atividade do esp&#237;rito humano</q> e <q id="idm45640999200344">a vontade dos homens influi no destino das l&#237;nguas que falam</q>.</p>

        <p id="idm45640996944312">Compreende-se que os idiomas n&#227;o se podem imobilizar sem deperecer. Por&#233;m, se cada um de n&#243;s, a pretexto de querer ser um escritor original, se julgasse com o direito de quebrar-lhes o travamento sint&#225;tico &#8212; que &#233; o seu arcabou&#231;o &#237;ntimo &#8212; e acalcanhar-lhes as regras mais elementares da reta fun&#231;&#227;o expressional &#8212; que condicionam a sua comunicabilidade &#8212; a que se reduziriam dentro em pouco as l&#237;nguas...? Se n&#227;o &#233; pela ret&#243;rica pretensiosa e balofa que se adquire verdadeiro estilo, muito menos o ser&#225; pela anarquiza&#231;&#227;o das bases pl&#225;sticas do idioma considerado como instrumento est&#233;tico. J&#225; dissera o cr&#237;tico e soci&#243;logo Ed. Scherer: <q id="idm45640996944056">A frase &#233; um organismo ao mesmo tempo l&#243;gico e est&#233;tico</q>(<hi id="idm45641000576648">apud</hi> E. Faguet: <title xml:lang="fr" id="idm45641000576264">Hist. de la Litt. fran&#231;aise</title>, v. II. p. 449).</p>

        <p id="idm45641000229672">Se os mo&#231;os dotados de talento se sentem ao mesmo tempo dotados de voca&#231;&#227;o liter&#225;ria, cumpre-lhes, antes de tudo, estudar com carinho a sua l&#237;ngua. N&#227;o lhes aconselharemos a gramatiquice exclusiva, coisa que, s&#243; por si, ao inv&#233;s de fecundar, esteriliza. H&#225;, por&#233;m, os grandes escritores, em cujas p&#225;ginas radiam exemplos de alta corre&#231;&#227;o, eleg&#226;ncia e viveza significativa. Todos quantos<pb id="idm45641000228776"> </pb> aspiramos a fazer qualquer coisa, com relativo primor, no terreno liter&#225;rio, devemos ami&#250;de convers&#225;-los atrav&#233;s dos seus formosos textos.</p>

        <p id="idm45641001316776">N&#227;o sabemos se incorrer&#237;amos na risota dos trocistas contumazes e dos fil&#243;sofos da pregui&#231;a, se aqui aconselh&#225;ssemos, tamb&#233;m, a &#225;rdua, por&#233;m, n&#227;o &#225;rida leitura dos cl&#225;ssicos. Sabemos, sim, sabemos que nem sempre &#233; agrad&#225;vel a leitura dos velhos autores dos s&#233;culos XVI-XVIII, mormente aos esp&#237;ritos mo&#231;os. &#201; ela, no entanto, sobremaneira &#250;til, aos que, desejosos de seguir a carreira das letras, necessitam de conhecer as origens menos remotas da prosa e da poesia vazadas no idioma que nos coube por heran&#231;a e que devemos defender com bravura e polir com amor. Que a juventude desdenhosa da literatura se desinteresse de semelhante <q id="idm45641001316520">pesquisa</q>, compreende-se; mas as voca&#231;&#245;es liter&#225;rias t&#234;m de atravessar o severo noviciado. Da&#237; a pouco se ver&#225; qu&#227;o proveitoso foi o sacrif&#237;cio. Em suas <title id="idm45640999373896">Mem&#243;rias</title>, refere Goethe que quando come&#231;ou, ainda mo&#231;o, a frequentar a alta sociedade de Estrasburgo, levado por seu amigo Salemann, procurou um cabeleireiro que o penteasse segundo a moda ali dominante. N&#227;o o conseguiu o f&#237;garo, declarando-lhe que, em vista da maneira pela qual lhe tinham cortado os cabelos em Francoforte, era imposs&#237;vel pente&#225;-lo de modo apresent&#225;vel em Estrasburgo, devendo ele, portanto, usar uma cabeleira posti&#231;a, at&#233; que os cabelos lhe recrescessem. <q id="idm45640997760808">Resignei-me &#8212; diz o Poeta &#8212; e, para n&#227;o trair esse artif&#237;cio, evitei todos os exerc&#237;cios violentos, o que me fez adquirir modos calmos...</q>. A leitura dos cl&#225;ssicos &#233; a peruca de Goethe. &#218;til prova de paci&#234;ncia, visando fins compensadores.</p>

        <p id="idm45640993410760">A arte liter&#225;ria, insistamos, requer n&#227;o s&#243; boa vontade, mas, sobretudo, aprendizagem longa, sen&#227;o int&#233;rmina. <q id="idm45640993410264">O talento, cria-o a natureza, mas se ele n&#227;o se cultivar, produzir&#225; obras informes. O instrumento de uma literatura &#233; a l&#237;ngua; sab&#234;-la bem constitui, por conseguinte, a<pb id="idm45641000733688"> </pb> primeira condi&#231;&#227;o para bem escrever </q> &#8212; ponderou J. Leite de Vasconcelos (<title id="idm45641000733304">Op&#250;sculos</title>, vol. I, &#8212; <title id="idm45640999576536">Filologia</title> &#8212; parte I, p. 181. Por sua vez, no seu belo livro <title id="idm45640999576024">Em demanda do Graal</title>, disse Afonso Lopes Vieira: <q id="idm45640999575640">...H&#225; uma dignidade de sintaxe como h&#225; uma civiliza&#231;&#227;o de maneiras: cometer certos erros pode ser o mesmo que cuspir no ch&#227;o</q>. Pouco depois, acentua: <q id="idm45640997359512">Velho ou novo, que importa? Adolescente audacioso ou prudente acad&#234;mico, o escritor que n&#227;o conhece, n&#227;o ama ou n&#227;o respeita a sua l&#237;ngua, &#233; j&#225; de si um espet&#225;culo grotesco: &#233; um pintor sem bra&#231;os, bom para pintar quadros nas arenas; e &#233; o mais imoral dos artistas, porque &#233; um artista sem t&#233;cnica!</q>.</p>

        <p id="idm45640999583512">Objetar-nos-&#227;o, talvez, que os <q id="idm45640997359256">novos</q> ou <q id="idm45641001405928">nov&#237;ssimos</q> se orgulham de escrever mal e fazem finca-p&#233; em <q id="idm45641001405544">continuar abusando</q>, porque se reservaram o direito de criar uma literatura lidimamente <emph id="idm45641001405160">sua</emph>, em oposi&#231;&#227;o ao convencionalismo <q id="idm45641001239208">acad&#234;mico</q>...</p>

        <p id="idm45641001238696">Responderemos com a seguinte p&#225;gina de Jo&#227;o Leda (<hi id="idm45641001238312">obra cit.</hi>, p. 79-80):<q id="idm45641001341528">Essas miragens que &#224;s vezes seduzem esp&#237;ritos de elei&#231;&#227;o, levando-os a sonhar com o advento de novas f&#243;rmulas liter&#225;rias e com uma l&#237;ngua in&#233;dita paralela, que lhes d&#234; relevo expressional, n&#227;o encantaram somente os rebelados do movimento modernista, ora em fase de crise prenunciadora do ocaso. Todas as escolas, cujo per&#237;odo inicial se assinala em regra pela atroadora hostilidade a ideias que cansaram ou se tornaram infecundas, perturbam mais ou menos a l&#237;ngua materna, sempre considerada pouco &#225;gil e id&#244;nea para entrajar com formas caprichosas as ilus&#243;rias novidades. Nunca, por&#233;m, essas irrever&#234;ncias para com o idioma passam sem o protesto das almas generosas. L&#225; mesmo em S&#227;o Paulo, onde o estado-maior do modernismo se instalara para irradiar suas vibrantes ordens do dia aos esquadr&#245;es acantonados noutros pontos, Sud Menucci soltou o grito de alerta contra <q id="idm45641001341272">a assombrosa baixa de n&#237;vel de cultura do vern&#225;culo</q>, resenhando os v&#237;cios que o rebaixavam &#224; craveira de<pb id="idm45641001340632"> </pb> vil cal&#227;o. Conven&#231;amo-nos, de uma vez por todas, desta verdade inilud&#237;vel: a l&#237;ngua falada no Brasil n&#227;o &#233; a que oferece paradigma na gagueira bo&#231;al da massa analfabeta... Desmarcado absurdo &#233; nivelar na mesma escurid&#227;o espiritual todo um povo de quarenta e cinco milh&#245;es, quando outros povos j&#225; lhe certificam sem favor um alto grau de cultura. Que o analfabeto, involuntariamente condenado a essa triste condi&#231;&#227;o, fale errado e barbarize com tocante ingenuidade, n&#227;o h&#225; por que censur&#225;-lo, visto como ele declina da inconsci&#234;ncia de torturar a l&#237;ngua na consci&#234;ncia do poder p&#250;blico que tal consente. Inscrever, portanto, no pend&#227;o de escolas liter&#225;rias a geringon&#231;a de gente inculta como express&#227;o de ideias, fazendo para isso paciente aprendizado de patologia lingu&#237;stica, &#233; desaforar acintemente o Brasil dos seus t&#237;tulos culturais, obtidos com enormes esfor&#231;os de intelig&#234;ncia</q>.</p>

        <p id="idm45640999905176">A s&#237;ntese de tudo isso est&#225; naquele cintilante aforismo de Joubert: <q id="idm45640999904760">Onde n&#227;o h&#225; delicadeza n&#227;o h&#225; literatura</q>.</p>

        <p id="idm45640999468152">Outra coisa de que fazem pra&#231;a os <q id="idm45640999467896">novos</q> ou <q id="idm45640999467512">nov&#237;ssimos</q> &#233;: <q id="idm45640999308328">o pouco caso para com os princ&#237;pios morais e religiosos</q>. Ignoramos, no entanto, se esse desd&#233;m se estende somente ao que diz respeito &#224; literatura e &#224; arte, ou se tamb&#233;m &#224; maneira de viver de cada um deles.</p>

        <p id="idm45640999307352">Seja l&#225; como for, o que vamos dizer &#233; mais a evoca&#231;&#227;o de um aspecto dos prim&#243;rdios da gera&#231;&#227;o a que pertencemos, do que um conceituoso contraste armado a nosso favor. A gera&#231;&#227;o aludida &#8212; considerada <q id="idm45640997852328">acad&#234;mica</q> passadista e f&#243;ssil pela valorosa mocidade que hoje <q id="idm45640997851816">mant&#233;m revistas em muitas cidades do pa&#237;s</q> &#8212; atravessou a infal&#237;vel fase de boemia, sem, contudo, ir ao extremo de repudiar a moral como fardo inc&#244;modo. N&#227;o se conclua do que vai dito tenhamos sido modelos de anjinhos a suspirar pelo pr&#234;mio Monthyon... Todavia, desafiamos a quem quer que seja nos aponte, em tudo o que deixamos em letra de forma &#8212; prosa ou verso &#8212; algo que de longe<pb id="idm45640986662760"> </pb> se pare&#231;a com as despejadas sensualidades com que alguns <q id="idm45640997868648">novos</q>, ou <q id="idm45640997868264">nov&#237;ssimos</q> apimentam os seus contos, por mera ostenta&#231;&#227;o <hi id="idm45640997867880">freudis&#237;aca</hi>.
        </p>

        <p id="idm45640999165032">Naquela isen&#231;&#227;o n&#227;o entrava a menor <foreign xml:lang="fr" id="idm45640999164776">pruderie</foreign>. Proced&#237;amos assim num espont&#226;neo impulso de consci&#234;ncia. No entanto, ao redor dos vinte anos, hav&#237;amos lido tudo quanto o Naturalismo &#8212; ali&#225;s, serodiamente, como em regra acontece na prov&#237;ncia &#8212; pusera sob os nossos olhos, na quieta e t&#237;mida Ilha dos Patos. Este &#233; um tra&#231;o que honra a figuras seletas como La&#233;rcio Caldeira, M&#226;ncio da Costa, Barreiros Filho, Othon d&#8217;E&#231;a, Ivo d&#8217;Aquino, Jo&#227;o Batista Crespo, o saudoso Haroldo Calado, etc.<note id="idm45640996983160">Citamos apenas os intelectuais catarinenses que, vivendo na capital do Estado, mais estreitas rela&#231;&#245;es mantiveram entre si, em plena mocidade. Para se apreciar a maneira liberal e superior com que debat&#237;amos os diversos problemas liter&#225;rios e art&#237;sticos, basta dizer que n&#227;o h&#225;, sequer, dois dentre n&#243;s que possuam o mesmo estilo, que se tenham especializado num mesmo g&#234;nero liter&#225;rio, ou num mesmo ramo cultural ou cient&#237;fico, diferen&#231;ando-se tanto em mat&#233;ria de pol&#237;tica como de religi&#227;o, sendo que alguns, at&#233;, levaram as suas diverg&#234;ncias de ideias ao terreno da pol&#234;mica mais ou menos rumorosa pela imprensa. &#201; poss&#237;vel n&#227;o tenhamos conseguido grande coisa com a nossa desambiciosa atua&#231;&#227;o na vida mental de Santa Catarina; mas resta-nos o consolo de haver cada qual conservado inconfund&#237;vel a sua personalidade e n&#227;o ter nunca manchado a sua prosa ou o seu verso com as sensualidades freudianas t&#227;o deliciosamente gratas aos paladares de alguns <q id="idm45640999164264">novos</q> ou <q id="idm45641000276152">nov&#237;ssimos</q>. &#8212; No interior, lembrar&#237;amos como tendo mantido a mesma espont&#226;nea atitude em face do sexualismo gratuito na literatura: Carlos da Costa Pereira e Arnaldo Claro S. Tiago em S&#227;o Francisco do Sul; e Romeu Ulyss&#233;a na Laguna. Mais modernamente se poderiam citar Osvaldo R. Cabral, Gustavo Neves, Jos&#233; de Diniz, Lourival C&#226;mara, Antonieta de Barros, Osvaldo Melo, etc. em Florian&#243;polis; Ner&#234;u Corr&#234;a em Itaja&#237;. Dentre os <q id="idm45641000275144">nov&#237;ssimos</q> do C. C. C., s&#227;o dignos de men&#231;&#227;o: L&#237;dio Maritinho Calado, Jos&#233; Medeiros Vieira, etc.</note>
        </p>

        <p id="idm45640996979800">Por qu&#234;? Porque n&#227;o <emph id="idm45640996979544">literaturiz&#225;vamos</emph> a vida nem <emph id="idm45640999379384">viv&#237;amos</emph> a literatura. E ainda isso por qu&#234;? Porque j&#225; ent&#227;o come&#231;&#225;vamos a preocupar-nos com quest&#245;es filos&#243;ficas e problemas sociais.<pb id="idm45640999378712"> </pb></p>


        <p id="idm45640999378456">A gera&#231;&#227;o a que pertenceram Cruz e Sousa e Virg&#237;lio V&#225;rzea, sob o estandarte da <hi id="idm45640999299704">Ideia Nova</hi> &#8212; a que noutro breve trabalho aludimos de rasp&#227;o &#8212;, buscara pasto para a sua curiosidade cerebral no monismo haeckeliano e no materialismo de B&#252;chner; aquela a que pertencemos foi quem primeiro aqui ventilou as ideias de Carlos Marx, Krop&#243;tkine, Hamon, Lanessan, Novicow, Paulo Elizbacher, Comte, G. Le Bon, Palante, Max M&#252;ller, D. F. Strauss e outros, isto &#233;, a filosofia, a psicologia individual e coletiva, o socialismo, o anarquismo, o comunismo, a etnografia, a cr&#237;tica hist&#243;rica, a exegese religiosa, etc. etc. Desnecess&#225;rio &#233; dizer que naturalmente n&#227;o filtr&#225;vamos na perfei&#231;&#227;o essas desconformes correntes do pensamento europeu, aqui chegadas como fumos perdidos de uma fogueira distante... Entretanto, o que logr&#225;vamos apurar atrav&#233;s de leituras e debates &#8212; especialmente no <hi id="idm45640999299320">Centro Catarinense de Estudantes</hi>, do qual fomos fundador com Haroldo Calado &#8212; infundia-nos a vaga certeza de que a vida tem um fim moral, e que na pr&#243;pria sociedade encontra a moralidade a sua san&#231;&#227;o emp&#237;rica e positiva, visto cada indiv&#237;duo estar unido a ela pela comunidade de natureza, de exist&#234;ncia, de sentimentos e pensamentos. Foi, portanto, para n&#243;s um instante de grande j&#250;bilo, quando, numa p&#225;gina de T. Ziegler, deparamos aquela mesma elevada conclus&#227;o. Pelo mesmo encadeamento de ideias, &#233;ramos levados a assentar a m&#225;xima toler&#226;ncia, em mat&#233;ria religiosa.</p>

        <p id="idm45640995817320">N&#227;o &#233; vaidade referi-lo. Todos ou quase todos os nossos projetos intelectuais, n&#243;s os pass&#225;vamos pelo tamis da cr&#237;tica. Considerar&#237;amos ind&#237;cio de curteza mental <emph id="idm45640997923960">afirmar</emph> qualquer ideia, sen&#227;o atrav&#233;s de adequada dial&#233;tica. Isso tudo, repetimos, devia ressentir-se do verdor da idade. Todavia, convencidos est&#225;vamos de que se assim n&#227;o fiz&#233;ssemos, corr&#237;amos o risco de aceitar sem frutuosa destrin&#231;a quaisquer no&#231;&#245;es morais e est&#233;ticas &#8212; isto &#233;, aquilo que, em geral, mais costuma atrair as intelig&#234;n<pb id="idm45640999367464"> </pb>cias juvenis dotadas, em maior ou menor grau, de sinceras aspira&#231;&#245;es culturais.</p>

        <p id="idm45640999298936">Ignoramos por que princ&#237;pios filos&#243;ficos se norteiam &#8212; se &#233; que se norteiam &#8212; os <q id="idm45640997923384">novos</q> ou <q id="idm45640995844552">nov&#237;ssimos</q> para alardear o seu <q id="idm45640995844168"> <emph id="idm45640995844040">pouco caso para com os princ&#237;pios morais e religiosos</emph>
          </q>, enquanto que, por outro lado, para conseguir elementos de v&#225;ria natureza que lhes possibilitem as <q id="idm45640999289720">pesquisas</q> e <q id="idm45640999289336">realiza&#231;&#245;es</q> liter&#225;rias e art&#237;sticas, passam a gravitar na &#243;rbita do Poder P&#250;blico, o qual, em virtude dos postulados democr&#225;ticos, tem de prescindir for&#231;osamente da alian&#231;a franca ou dissimulada com qualquer Igreja, por&#233;m n&#227;o poder&#225; nunca, sob pena de cavar a sua pr&#243;pria ru&#237;na, voltar as costas aos fundamentos morais em que se esteiam n&#227;o s&#243; a fam&#237;lia e a sociedade, mas, ainda, correlativamente, a pr&#243;pria fun&#231;&#227;o de governar.</p>

        <p id="idm45640999900424">Se essa juventude desdenha os princ&#237;pios &#233;ticos em face da vida social e n&#227;o se corre de o proclamar pelas colunas da imprensa, estamos, ent&#227;o, diante de um espantoso caso de corrup&#231;&#227;o volunt&#225;ria. &#201; o que resta verificar.</p>

        <p id="idm45641001304712">O de que temos provas concretas &#233; do seu pronunciado gosto das descri&#231;&#245;es de quadros e cenas onde se nos antolham ambientes s&#243;rdidos, tend&#234;ncias alucinat&#243;rias, afrontosos sexualismos. J&#225; &#233; um sintoma...</p>

        <p id="idm45640999288824">Por&#233;m, se <q id="idm45640999900040">este per&#237;odo em que estamos vivendo, de ap&#243;s guerra, &#233; psicologicamente complexo, opressivo, infinito em sua morbidez</q>, ser&#225; isso motivo para que tantos mo&#231;os se entreguem, de prefer&#234;ncia, a literatura t&#227;o grosseiramente pessimista, ao inv&#233;s de se dedicarem ao saneamento da nossa &#233;poca, no terreno das ideias ativas? N&#227;o seria mil vezes mais ben&#233;fico indagar aonde nos poderia arrastar a m&#243;rbida complexidade deste <q id="idm45641000950568">per&#237;odo</q>, e, em seguida, procurar uma solu&#231;&#227;o que neutralizasse ou atenuasse os efeitos da cat&#225;strofe porventura pr&#243;xima?... Se s&#227;o os interesses e as necessidades que pragmaticamente condicionam as nossas a&#231;&#245;es, n&#227;o conseguimos compreender por que motivo a juventude intelectual de hoje, re<pb id="idm45640999952632"> </pb>conhecendo e proclamando o atual <q id="idm45640999952376">per&#237;odo</q> hist&#243;rico saturado de m&#243;rbidas complexidades, se recusa a fazer frente aos males da &#233;poca e, ao contr&#225;rio, mais o azeda, agrava e desorienta no cultivo e divulga&#231;&#227;o de uma literatura deliberadamente pessimista, doentiamente falsa e sabidamente antiquada, porquanto nem no Realismo (ou Naturalismo) se poderia filiar, visto essa escola liter&#225;ria ser h&#225; muito tempo <foreign xml:lang="fr" id="idm45641001234424">d&#233;mod&#233;e</foreign>.
        </p>

        <p id="idm45640998693064">Se a hora se turva de funestos aug&#250;rios, segundo o reconhecem os pr&#243;prios mo&#231;os, por que se divertem eles a <q id="idm45640998692568">manter revistas [liter&#225;rias] em muitas cidades do pa&#237;s</q>? N&#227;o ser&#225; tal procedimento um esc&#225;rnio? Sim; porque &#8212; como ponderou Roland Corbisier em formoso e recent&#237;ssimo artigo no <title id="idm45641001134216">Estado de S&#227;o Paulo</title> &#8212; <q id="idm45641001133832">n&#227;o nos podem satisfazer as pequenas revistas meramente liter&#225;rias, por mais bem feitas e melhores que sejam. H&#225; toda uma problem&#225;tica do esp&#237;rito do nosso tempo, como h&#225; tamb&#233;m o drama e o mist&#233;rio brasileiro a compreender e decifrar. E essa tarefa, urgente e inadi&#225;vel, de tomada de consci&#234;ncia da problem&#225;tica brasileira e humana, cabe aos mo&#231;os executar, e &#224;queles que ainda acreditam na fecundidade do esfor&#231;o, da generosidade e do sacrif&#237;cio... A revolu&#231;&#227;o necess&#225;ria, a revolu&#231;&#227;o que n&#227;o poderemos deixar de fazer, dever&#225; come&#231;ar no plano do esp&#237;rito e da cultura. O resto vir&#225; depois, como por acr&#233;scimo. O necess&#225;rio &#233; empreender desde j&#225; a luta contra a confus&#227;o, contra a impostura, contra a covardia</q>.</p>

        <p id="idm45641001133320">A nobil&#237;ssima a&#231;&#227;o a que Corbisier conclama os mo&#231;os brasileiros &#233;, em ess&#234;ncia, de finalidade moral: n&#227;o a moral <emph id="idm45640995822728">est&#225;tica</emph>, adstrita a preceitos e formalismos <emph id="idm45640995822344">temporais</emph>, mas a moral <emph id="idm45640995821960">din&#226;mica</emph>, animada pela aspira&#231;&#227;o aos ideais superiores do homem.</p>

        <p id="idm45640999370728">N&#227;o &#233; f&#225;cil compreender exista, entre pessoas que presumem de cultas, quem sinceramente despreze os dois grandes problemas: da religi&#227;o e da moral &#8212; que, a bem dizer, se reduzem a um s&#243;. Aos poss&#237;veis pregoeiros desse<pb id="idm45640999370008"> </pb> negativismo, repetir&#237;amos as palavras de Tiberghien: <q id="idm45640998634920">Se adotais o materialismo..., n&#227;o penseis mais na humanidade nem no progresso dos povos, pensai em v&#243;s mesmos pois n&#227;o mudareis a natureza humana, n&#227;o fareis de um ser ego&#237;sta, dominado pelos sentidos, um ser livre que obede&#231;a &#224;s santas aspira&#231;&#245;es da raz&#227;o; o mundo social n&#227;o tem outras leis que as do mundo f&#237;sico, nem outro destino que a circula&#231;&#227;o fatal da mat&#233;ria; tudo o que existe deve existir; e tudo o que se vier a fazer no futuro, far-se-&#225; do mesmo modo sem v&#243;s, pela lei da necessidade. Se, pelo contr&#225;rio, perseverais na religi&#227;o do dever, se credes que se deve fazer o bem sem considera&#231;&#227;o de utilidade pessoal, se julgais que a verdade merece por si mesma ser amada, apesar de todas as for&#231;as empenhadas em ocult&#225;-la, se reconheceis tamb&#233;m que h&#225; alguma coisa absoluta na vida, que cada qual se deve a todos e todos se devem a si mesmos, para realizar o ideal espl&#234;ndido da humanidade, recha&#231;ai, ent&#227;o, o materialismo, pois que este &#233; a nega&#231;&#227;o de todo princ&#237;pio moral... Se o ideal da humanidade vos fala de liberdade, de justi&#231;a e de dever, repeli todas as hip&#243;teses que sacrificam a liberdade &#224; mat&#233;ria, a justi&#231;a &#224; for&#231;a e o dever ao gozo. Os interesses da hist&#243;ria s&#227;o, antes de tudo, morais. Marcai, pois, no term&#244;metro do progresso a <emph id="idm45640998634664">m&#225;xima</emph> e a <emph id="idm45640998634280">m&#237;nima</emph> dessas concep&#231;&#245;es. Elevai-vos acima da mat&#233;ria, acima da humanidade e acima do mundo; elevai-vos at&#233; &#224; causa primeira, at&#233; Deus. Quanto mais alto vos remonteis, melhor vereis o conjunto das coisas nas suas justas propor&#231;&#245;es</q>(<title id="idm45640996995544">Estudos sobre Filosofia</title>, trad. espanhola, p. 96-97 e 126).</p>

        <p id="idm45640996995032">Se, por&#233;m, os <q id="idm45640995776792">novos</q> ou <q id="idm45640995776408">nov&#237;ssimos</q>, desdenhando a moral e a religi&#227;o, o fazem puramente como <q id="idm45640995775880">artistas</q>, ningu&#233;m os poder&#225; censurar. A arte nada tem que ver com a moral nem com a religi&#227;o. Toda obra de arte realizada <emph id="idm45641000219112">com um fim</emph> expresso ou disfar&#231;ado deixou, por isso mesmo, de ser art&#237;stica. <q id="idm45641000218568">A arte &#8212; escreveu Paulo Gaultier &#8212; a arte em si n&#227;o &#233; moral nem imoral. &#201;<pb id="idm45641000218136"> </pb> amoral, quer dizer: distinta da moralidade como a emo&#231;&#227;o est&#233;tica donde nasce e que ela tem por objeto propagar. Se certas obras s&#227;o nitidamente edificantes, s&#227;o-no, por assim dizer, por acr&#233;scimo. Isso decorre somente da moralidade ou da imoralidade dos sentimentos associados que, como <q id="idm45640993517512">harm&#244;nicos</q>, podem acompanhar o sentimento do belo. Segue-se que, se a arte nada tem de mau ou prejudicial, se est&#225; pura das m&#225;culas que os moralistas austeros lhe atribuem, se n&#227;o nos induz em tenta&#231;&#227;o, t&#227;o pouco se acha investida de miss&#227;o moralizadora. Consiste unicamente  o seu papel em realizar o m&#225;ximo de beleza poss&#237;vel...</q>(<title xml:lang="fr" id="idm45640997075176">Le sens de l&#8217;Art</title>, p. 173-174).</p>

        <p id="idm45640993517000">Se a arte n&#227;o cogita de moral, nem por isso dever&#225; dispensar aquela esp&#233;cie de <q id="idm45640999418008">moralidade de gosto</q> a que se refere algures Men&#233;ndez y Pelayo e que nos faz considerar repugnantes certos epis&#243;dios encaixados a martelo por alguns <q id="idm45640999417352">novos</q> ou <q id="idm45640993385688">nov&#237;ssimos</q> em seus contos e em suas novelas. Isso &#233; tanto mais exato, quanto aqueles incidentes de violenta sensualidade podem ser amputados sem que as aludidas composi&#231;&#245;es sofram grandemente. Basta experimentar.</p>

        <p id="idm45640993384744">Gostam, no entanto, os jovens autores de se dar sombra de conhecedores do <foreign xml:lang="fr" id="idm45640993384488">bas-fond</foreign>... Presumidos viciados, simplesmente. N&#227;o s&#227;o temperamentos de artistas completos e poderosos que saibam arrancar das entranhas brutais da vida o que ela tem de grosseiro e pecaminoso para no-lo transmitirem atrav&#233;s de intensa e empolgante dramaticidade. Fizeram assim os escritores magistrais do Realismo, que consideravam a literatura como <q id="idm45640993389192">a express&#227;o escrita dos costumes</q>. N&#227;o fazem assim, por&#233;m, os <q id="idm45641000350616">novos</q>. N&#227;o ultrapassaram ainda os limites do vulgarismo. Falece-lhes o tino de <q id="idm45641000350072">descobrir rela&#231;&#245;es novas entre as verdades</q> &#8212; na frase de Alceu Amoroso Lima.</p>

        <p id="idm45641000349560">Todavia, n&#227;o desesperemos. Se os anos de estudo, media&#231;&#227;o e autocr&#237;tica lhes houverem um dia afinado<pb id="idm45641001032424"> </pb> o talento &#8212; caso realmente o possuam e sinceramente desejam valoriz&#225;-lo &#8212; e quando a exist&#234;ncia lhes revelar as surpresas, nem sempre gratas, de que &#233; formada a sua trama envolvente, ve-los-emos adquirir uma no&#231;&#227;o menos rudimentar da arte liter&#225;ria, n&#227;o s&#243; no que se refere &#224; forma, sen&#227;o tamb&#233;m ao fundo. A menos que prefiram morrer meninos de cem anos &#8212; como dizia o Padre Manoel Bernardes.</p>

        <p id="idm45640999593480">N&#227;o lhes basta admitir piamente a possibilidade de que <q id="idm45640999593096">surjam dos <emph id="idm45640999592840">nov&#237;ssimos</emph>, valores que possam igualar-se ou mesmo suplantar [sic] a Machado de Assis</q>, como foi declarado por um porta-voz deles.</p>

        <p id="idm45640999592200">V&#237;tor Hugo, aos treze anos de idade, escrevia num dos seus caderninhos de bosquejos liter&#225;rios: <title xml:lang="fr" id="idm45640998954392">Je veux &#234;tre Chateaubriand ou rien!</title> O l&#237;rico maravilhoso dos <title xml:lang="fr" id="idm45640998953880">Chants du Cr&#233;puscule</title> sonhava apenas em atingir o n&#237;vel do autor de <title xml:lang="fr" id="idm45640999447224">Ren&#233;</title>; os nossos <q id="idm45640999446712">nov&#237;ssimos</q> lan&#231;am mais longe a barra: n&#227;o esperam somente rivalizar, sen&#227;o tamb&#233;m <emph id="idm45640999446152">suplantar</emph> o autor do <title id="idm45640998655320">Memorial de Aires, </title>
          <q id="idm45640998654936">homem uno e escritor m&#250;ltiplo, que &#233; a maior gl&#243;ria da literatura brasileira</q> &#8212; como o qualificou M&#225;rio Matos.</p>

        <p id="idm45640998654248">Ora, muito bem! No entanto, uma coisa lhes queremos dizer: &#8212; Em literatura n&#227;o valem nada as boas inten&#231;&#245;es nem as r&#243;seas esperan&#231;as. A prioridade cabe ao talento. Cumpre, em seguida, polir e enriquecer o esp&#237;rito pelo estudo e pela observa&#231;&#227;o. A forma&#231;&#227;o da cultura individual precede todo e qualquer dever do escritor; e na base dela se acha o conhecimento da l&#237;ngua p&#225;tria. Sen&#227;o pela f&#233; religiosa, ao menos por eleva&#231;&#227;o moral, compete a cada um completar-se pela <q id="idm45641001041672">dignidade dos costumes, a probidade do esp&#237;rito, a nobreza do cora&#231;&#227;o, a seriedade da vida</q> (P. Gaultier: <hi id="idm45641001041080">obra cit.</hi>, p. 170), e, sobretudo, por incorrupt&#237;vel sinceridade.</p>

        <p id="idm45640997850376">N&#227;o se iludam os mo&#231;os com a fementida parolagem dos que lhes ensinam ser o estilo, preocupa&#231;&#227;o <q id="idm45640997849896">acad&#234;mi<pb id="idm45640997849640"> </pb>ca</q>; ao contr&#225;rio, &#233; o esfor&#231;o exigido de todo verdadeiro escritor. A improvisa&#231;&#227;o tornou-se peculiaridade do jornalismo. Por isso, um bom artigo <emph id="idm45640995756200">hoje</emph>, via de regra, est&#225; morto <emph id="idm45640995755816">amanh&#227;</emph>. Infelizmente! Ariosto chegou a refazer dezesseis vezes uma est&#226;ncia. Trinta anos levou De Thou a limar a sua tradu&#231;&#227;o de Quinto C&#250;rcio. Flaubert &#8212; <q id="idm45640998668696">o Cristo da literatura</q> &#8212; trabalhou vinte anos na <title xml:lang="fr" id="idm45640998668312">Tentation de Saint Antoine</title>. Uma das <title xml:lang="fr" id="idm45640998667800">Provinciales</title> de Pascal consumiu-lhe vinte dias de labor; a XVIII&#170; foi reescrita treze vezes. La Bruy&#232;re suou dez anos no apuramento dos seus <title xml:lang="fr" id="idm45640998664760">Caract&#232;res</title>. O maior prosador franc&#234;s do s&#233;culo XVIII, J. J. Rousseau, recopiou e retocou mais de quatro vezes o <title xml:lang="fr" id="idm45640998664024">&#201;mile</title>. Seria f&#225;cil multiplicar os exemplos de grandes cultores do estilo. &#201; verdade que Voltaire comp&#244;s em seis dias a trag&#233;dia <title xml:lang="fr" id="idm45641000251352">Olympie</title>. Logo que a terminou, enviou-a a um amigo com a frase de escusa: <q id="idm45641000250840">&#201; obra de seis dias</q>. &#8212; Ao que o amigo respondeu: <q id="idm45641000250456">O autor n&#227;o deveria descansar no s&#233;timo dia</q>. &#8212; <q id="idm45641000534472">Por isso, se arrependeu da sua obra</q>, replicou Voltaire humildemente.</p>

        <p id="idm45641000533960">Entre os autores <q id="idm45641000533704">novos</q> ou <q id="idm45641000533320">nov&#237;ssimos</q>, muitos dos quais malsinam ou chasqueiam a arte de escrever, tamb&#233;m foi festejado com retumbantes louvores o recente bicenten&#225;rio de Goethe. N&#227;o teriam sido mais coerentes os inimigos pessoais da escrita art&#237;stica, se, ao inv&#233;s de cantar loas a Goethe, houvessem comemorado o 134&#186; anivers&#225;rio da morte de um escritor justamente c&#233;lebre pela pobreza franciscan&#237;ssima do estilo &#8212; Restif de la Bretonne &#8212; o graf&#244;mano menos <q id="idm45640999141192">acad&#234;mico</q> da literatura francesa?...</p>

        <p id="idm45640999140680">Sim: porque, ao contr&#225;rio desse, a evolu&#231;&#227;o do talento liter&#225;rio de Goethe se distinguiu pelo <q id="idm45641000885240">culto crescente da forma e do trabalho</q>. O autor de <title id="idm45641000884856">Fausto</title> n&#227;o hesitava em reconhecer a superioridade da <q id="idm45641000884472">arte s&#225;bia</q> em compara&#231;&#227;o com a <q id="idm45640998797256">arte espont&#226;nea</q>. <q id="idm45640998796872">Ele mesmo dizia que buscava menos a verdade natural do que a verdade art&#237;stica</q> (Lu&#237;s Ducros: <title xml:lang="fr" id="idm45640998796264">Heine et son temps.</title> p. 213).<pb id="idm45641000404280"> </pb></p>


        <p id="idm45641000404024">Depois de tudo &#8212; demos tempo ao tempo...</p>

        <p id="idm45641000403640">H&#225; poucos dias (<date when="1949-09-17" id="idm45641000403336">17-9-1949</date>), o jovem poeta Ledo Ivo concedeu, ao <title id="idm45641000402824">Estado de S&#227;o Paulo</title>, brilhante entrevista, na qual, ao mesmo passo em que dizia que <q id="idm45640997092520">o trabalho construtivo [do <q id="idm45640997092264">modernismo</q> desde 1922] s&#243; recentemente come&#231;ou a produzir seus melhores frutos</q>, <q id="idm45640997091592">pregava a necessidade de a sua gera&#231;&#227;o realizar a <emph id="idm45641000232744">sua</emph> pr&#243;pria <emph id="idm45641000232360">revolta</emph>,</q>
          <q id="idm45641000231848">como os de 22 organizaram a deles</q>: isto &#233;, <q id="idm45641000231464">voltar a sua aten&#231;&#227;o para a conquista de uma forma de express&#227;o po&#233;tica, mais humanizada e mais pr&#243;xima da verdade humana</q>, visto que <q id="idm45640998869608">h&#225; entre os novos um predom&#237;nio da receita</q>.</p>

        <p id="idm45640998869096">Essas palavras do autor da <title id="idm45640998868840">Ode ao Crep&#250;sculo</title> parece encerrarem o atestado de &#243;bito das influ&#234;ncias do <q id="idm45640998581256">modernismo</q> de 1922 &#8212; de que tantos <q id="idm45640998580872">novos</q> ainda se orgulham &#8212;, pois denunciam o abuso da <q id="idm45640998580488"> <emph id="idm45640998580360">receita</emph>
          </q>, e a car&#234;ncia de <q id="idm45640997849256"> <emph id="idm45640997849128">verdade humana</emph>
          </q>, pelo menos nos arraiais da poesia de hoje, e sugerem, como corol&#225;rio, a urg&#234;ncia de nova <q id="idm45640997848408"> <emph id="idm45640997848280">revolta</emph>
          </q>.
        </p>

        <p id="idm45640997856344">Entretanto, julgamos deparar certa contradi&#231;&#227;o na entrevista. Se o modernismo <q id="idm45640997855912">construtivo</q> de 1922 <q id="idm45640997855528">s&#243; <emph id="idm45640997855272">recentemente</emph> come&#231;ou a produzir os seus melhores frutos</q>, como poder&#225; ter j&#225; a poesia esgotado o seu conte&#250;do de <q id="idm45641001362808">verdade humana</q> e ca&#237;do na fabrica&#231;&#227;o sob <q id="idm45641001362424">receita</q>, ao ponto de se impor a necessidade de nova <q id="idm45641001362040">revolta</q>?... Ou os frutos do <q id="idm45641001361656">modernismo</q> de 22 v&#234;m madurando h&#225; muito e, portanto, no decurso destes vinte e sete anos, j&#225; devem ter passado do ponto; ou a matura&#231;&#227;o &#233; recente e, pelo contr&#225;rio, ao inv&#233;s de a atalharmos, devemos, confiadamente, esperar que atinja a natural plenitude, deixando-se para mais tarde a <q id="idm45640993879832">revolta</q>...</p>

        <p id="idm45640993879320">Como quer que seja, a instiga&#231;&#227;o de Ledo Ivo &#224; <q id="idm45640993879064">revolta</q> da sua gera&#231;&#227;o &#233; uma ideia v&#227;. &#201; preciso que de uma vez por todas os artistas se capacitem de que revoltas coletivas dessa estofa ser&#227;o sempre movimentos condicionados a programas t&#225;cita ou explicitamente fixos; e pro<pb id="idm45641000258840"> </pb>grama &#233; roteiro, &#233; regra, &#233;, afinal, <q id="idm45641000258584">receita</q>, coisa a que nem todos os talentos verdadeiramente originais se submetem.</p>

        <p id="idm45641000258072">E aqui nos v&#234;m &#224; lembran&#231;a as belas palavras de Zola sobre o escritor solit&#225;rio. Para ele, <q id="idm45640997935192">solit&#225;rio &#233; o escritor que se encerrou na sua obra, na vontade de a fazer t&#227;o alta e t&#227;o poderosa quanto o f&#244;lego lhe permitir, e que a realiza a despeito de tudo. Pode ele misturar-se aos outros homens, viver a mesma vida ordin&#225;ria, aceitar os costumes sociais, ser em apar&#234;ncia tal qual os outros. Nem por isso ser&#225; menos solit&#225;rio, se manteve livre de toda influ&#234;ncia o campo da sua vontade, se s&#243; fez literariamente o que quis e como quis &#8212; inabal&#225;vel sob as inj&#250;rias, sozinho e de p&#233;</q>(<title xml:lang="fr" id="idm45640997934184">Nouvelle Campagne</title>, p. 47).</p>

        <p id="idm45641000241224">Deixe Ledo Ivo a sua gera&#231;&#227;o cumprir o destino que os deuses lhe tra&#231;aram. Se ele considera exaustos os moldes, ou <q id="idm45641000240712">receitas</q>, da poesia de hoje &#8212; filha-<emph id="idm45641000240328">titia</emph> da Semana de 1922 &#8212; realize ent&#227;o sozinho a renova&#231;&#227;o ou reestrutura&#231;&#227;o daqueles moldes &#8212; sem <q id="idm45640993405592">receita</q> alguma &#8212;, demonstrando e impondo com tal gesto a for&#231;a e a originalidade do seu talento criador.</p>

        <p id="idm45640993404856">Outro tanto dir&#237;amos a cada um dos demais poetas da referida gera&#231;&#227;o. N&#227;o esperem nem desejem que um s&#243; e mesmo vento lhes encha as velas. Busque cada qual o seu pr&#243;prio rumo. Uma <q id="idm45640993371528">revolta</q> liter&#225;ria feita a preceito resulta em padroniza&#231;&#227;o das intelig&#234;ncias que nela se cumpliciarem. O ar de fam&#237;lia apresentado pela grande maioria dos poetas brasileiros de agora n&#227;o &#233; sen&#227;o a consequ&#234;ncia fatal da macaquea&#231;&#227;o em massa do <q id="idm45640993370632">modernismo</q> convencionalista. Quiseram todos ser <q id="idm45640993370248">modernos</q>; rar&#237;ssimo foi o que ansiou por ser genialmente... <emph id="idm45640999903512">ele mesmo</emph>. Por isso, nunca se registrou maior abund&#226;ncia de poetas do que hoje; mas, tamb&#233;m, nunca se assinalou t&#227;o comovedora aus&#234;ncia de verdadeira poesia.</p>

        <p id="idm45640999902680">Ah! se os mo&#231;os quisessem compreender isso!...</p>

        <p id="idm45640999902296">Acima de quaisquer controv&#233;rsias, por&#233;m, situa-se o<pb id="idm45640996989992"> </pb> irrecus&#225;vel preceito de que os jovens autores devem manter &#237;ntegra e inconfund&#237;vel a sua personalidade, rejeitando os ditames dos reformadores de &#250;ltima hora. Virando caudat&#225;rios desses inovadores mais ou menos sensacionalistas, arriscam-se a corromper os originais impulsos do seu pr&#243;prio talento.</p>

        <p id="idm45640996988984">Que eles desconfiem, pois, do <q id="idm45640996988728">novo</q>, o qual, muita vez, n&#227;o passa de falaz <q id="idm45641000324392">novidade</q>. Procurem descobrir o fundo, a ess&#234;ncia das coisas art&#237;sticas. Na moda predomina sempre a exterioridade; ora, &#233; a superf&#237;cie que se desgasta com o atrito. Sejam originais por conta pr&#243;pria. Mas n&#227;o percam nunca o senso do rid&#237;culo. Boa originalidade n&#227;o &#233; a que nos aconselha vestir o palet&#243; pelo avesso, ou andar de m&#227;os no ch&#227;o e p&#233;s para o ar.</p>

        <p id="idm45640996035288">Aqui est&#225; a pondera&#231;&#227;o atilad&#237;ssima de Tasso da Silveira: <q id="idm45640996034888">N&#227;o temos de procurar o novo pelo novo (o que quer dizer: pelo t&#233;dio de tudo o que j&#225; existe). Temos, sim, de descobrir o que &#233; mais n&#243;s mesmos do que tudo o que j&#225; fizemos</q> (<title id="idm45640996034136">Defini&#231;&#227;o do Modernismo brasileiro</title>, p. 96).</p>

        <p id="idm45640993373240">Em suma:</p>

        <p id="idm45640993372856">Literatura n&#227;o &#233; esporte.</p>

        <p id="idm45640993372472">Literatura n&#227;o &#233; carnaval.</p>

        <p id="idm45640993372088">Literatura n&#227;o &#233; passatempo de ociosos.</p>

        <p id="idm45641000488968">H&#225; nas Letras um profundo esp&#237;rito misterioso, talvez divino, que faz delas as <foreign xml:lang="fr" id="idm45641000488536">douces et puissantes consolatrices</foreign>.
        </p>

        <p id="idm45641000487896">N&#227;o as conspurquemos!</p>



        <p id="idm45641000487512">&#8212; FIM &#8212;</p>

        <p id="idm45640999101496">
          <name type="place" id="idm45640999101240">Florian&#243;polis</name>, <date id="idm45640999100680">outubro de 1949</date>.<pb id="idm45640999100296"> </pb>
        </p>

      </div>
    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
