<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624041144424">
  <teiHeader id="idm46624041143976">
    <fileDesc id="idm46624036090056">
      <titleStmt id="idm46624036086920">
        <tei-title id="idm46624041706072"> </tei-title>
      </titleStmt>
      <publicationStmt id="idm46624036095848">
        <p id="idm46624036109896">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624036098984">
        <p id="idm46624036123880">Source description.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624036130840">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041936936">
      <p id="idm46624041148360" class="title">A Reforma</p>

           <opener id="idm46624041938632">
<argument id="idm46624041941752">
      <p id="idm46624041940008">
      Martinho Lutero e Le&#227;o X &#8212; Um homem contra um vice- deus-Jo&#227;o Calvino p&#245;e ordem nas ruinas-Fran&#231;a-Gaspar de Coligny e a primeira col&#244;nia calvinista.
      </p>
</argument>

<epigraph id="idm46624041943544">
<cit id="idm46624040517896">
       <quote id="idm46624040516664">
      Com a REFORMA, ingressamos num mundo novo.
       </quote>
       <bibl id="idm46624041944136">
      Edouard Laboulaye.
       </bibl> 
</cit>      
</epigraph>
          </opener>
      

      <p id="idm46624040521480">Martinho Lutero (1517) assentara golpes demolidores no sistema papal. Luta hom&#233;rica de um homem contra um &#8220;vice-deus&#8221;, Le&#227;o X.</p>

      <p id="idm46624037726856">A Alemanha e a Su&#237;&#231;a j&#225; haviam reagido contra a F&#233; Romana. Zwinglio se colocara ao lado de Lutero e as fileiras dos grandes derrocadores do poderoso mecanismo pol&#237;tico-religioso de Roma, aumentavam cada dia. &#201; urgente, agora, reconstruir. P&#244;r ordem nas ruinas. E Deus usa de Jo&#227;o Calvino para esta obra de gigante. Qualidades excepcionais de cultura e lideran&#231;a tornam-no coordenador das doutrinas da Reforma e seu implantador corajoso.</p>

      <p id="idm46624039693608">Reagindo contra o cerceamento da liberdade de consci&#234;ncia e direito divino dos reis, a Fran&#231;a se transformou sob as influ&#234;ncias do Renascimento e do sopro vivificador da Reforma. O bispo Guilherme Br&#237;&#231;onnet, embaixador de Francisco I, na Santa S&#233;, repete a experi&#234;ncia de Lutero. Regressando, desiludido, de uma viagem a Roma, o piedoso purpurado inicia, na sua diocese de Meaux, um movimento reformista. Rodeia-se de pensadores que irradiam por todos os quadrantes as novas e salutares verdades. As classes oper&#225;rias e os camponeses, explorados pelos patr&#245;es e can&#231;ados do jugo clerical, ingressam com alegria no movimento libertador.</p>

      <p id="idm46624041500600">A rea&#231;&#227;o veio em seguida. Levantam-se os autos de f&#233; da Inquisi&#231;&#227;o. &#8220;A Sorbonne torna-se ponta-de-lan&#231;a da linha de batalha&#8221;. E venceu. A 19 de janeiro de 1535 uma pomposa prociss&#227;o do Louvre a Notre Dame comemorava as execu&#231;&#245;es &#8212; antecipava de um quarto de s&#233;culo as celebra&#231;&#245;es de Greg&#243;rio XII pelo massacre da noite de S. Bartolomeu.</p>

      

      <p id="idm46624041505784">Mas a Reforma n&#227;o estava extinta em terras da Fran&#231;a. Otto Zoff observa: &#8212; &#8220;Aos tenazes protestantes franceses, o credo de Lutero mostrava-lhes o caminho para a salva&#231;&#227;o moral, mas n&#227;o lhes ensinava os m&#233;todos de se preservarem do mundo exterior, e assim, derivaram para o Calvinismo. O grande reformador, l&#237;der partid&#225;rio e estadista de Genebra, sobrepujara o monge de Wittenberg.&#8221; &#8220;Sob sua dire&#231;&#227;o, pela primeira vez, a Igreja Cat&#243;lica Romana defrontou-se com um sistema equivalente, uma fus&#227;o semelhante de for&#231;as pol&#237;ticas e religiosas. Os m&#233;todos rudes e francos de Lutero, que se caracterizavam pelos aspectos vision&#225;rio, popular, errante, rom&#226;ntico &#224; moda alem&#227;, profundamente regional, substitu&#237;ram-se pela arte pol&#237;tico-jur&#237;dica latina&#8221;.</p>

      

      <p id="idm46624041504360">Trabalhadores e agr&#225;rios, cientistas e educadores se organizaram em centros de rea&#231;&#227;o e resist&#234;ncia; e as reuni&#245;es de protestos e a solidariedade entre os homens se transformaram em for&#231;as poderosas no campo pol&#237;tico-social-religioso.</p>

      

      <p id="idm46624041503080">Aparece, ent&#227;o, a figura empolgante de Gaspar de Coligny, que assume a lideran&#231;a do movimento protestante, colocando &#224; disposi&#231;&#227;o da causa da Reforma todo o seu prest&#237;gio de nobre e o seu ardor de patriota. Esp&#237;rito voltado aos problemas de coloniza&#231;&#227;o viu o grande almirante, nas expedi&#231;&#245;es ao Novo Mundo, uma oportunidade feliz para aumentar o poderio franc&#234;s na conquista de terras e expandir a doutrina crist&#227; na conquista de almas.</p>

      

      <p id="idm46624039689128">Conta-nos Charles Ribeyrolles que &#8220;entre os velhos soldados e marujos que procuravam o Almirante, figurava um ex-cavaleiro de Malta, vice-almirante da Bretanha, huguenote endurecido que se chamava Durand de Villegaignon. Alma ambiciosa, um pouco embrutecida, cabe&#231;a e m&#227;o de ferro, esse homem mostrava, no entanto, mais cultura que os oficiais do seu tempo, e expunha com ardor, em presen&#231;a do Almirante, os grandes planos que se podiam realizar al&#233;m dos mares&#8221;.</p>

      

      <p id="idm46624041507304">Gaspar de Coligny anima-se &#224;s palavras apost&#243;licas do fidalgo champenh&#234;s e sonha, o grande crist&#227;o, com a primeira col&#244;nia calvinista plantada no outro lado do Atl&#226;ntico...</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040823272">
      <p id="idm46624039692136" class="title">O cavaleiro de Malta</p>      

      <opener id="idm46624039690552">
      <epigraph id="idm46624039316616">
      <quote id="idm46624039697544">
      Villegaignon, cavaleiro de S&#227;o Jo&#227;o de Jerusal&#233;m. &#8212; Ao servi&#231;o do Rei e &#224;s ordens de Malta. O fasc&#237;nio do Novo Mundo. Turgim&#245;es e pantomimas.
      </quote>
      </epigraph>

      <epigraph id="idm46624039695240">
      <cit id="idm46624039320584">
      <quote id="idm46624039319896">
      Possuindo dons variados e maravilhosos, constitui&#231;&#227;o de atleta, ambi&#231;&#227;o de conquistador, poder de esp&#237;rito equivalente &#224;s for&#231;as do corpo, Villegaignon sofreu durante toda sua vida o tormento de uma origem med&#237;ocre.
      </quote>
<bibl id="idm46624039318232">A. Heulhard.</bibl>
</cit>
      </epigraph>
      </opener>

      <p id="idm46624041004072">Nicolas Durand de Villegaignon nasceu em 1510, no bailiado de Provins, Fran&#231;a, onde seu pai, Louis Durand, senhor de Villegaignon, era o procurador real. Muito cedo revelou excelentes qualidades intelectuais e acendrado pendor para o estudo de l&#237;nguas. Apaixonado pelas letras, cultivou as tend&#234;ncias da sua &#233;poca: &#8212; o pensamento filos&#243;fico e a cogita&#231;&#227;o teol&#243;gica.</p>

      

      <p id="idm46624039322744">Aos 21 anos, dono de intelig&#234;ncia brilhante e de f&#237;sico quase apol&#237;neo, Durand de Villegaignon ingressou na ordem de S. Jo&#227;o de Jerusal&#233;m, ent&#227;o fixada na ilha de Malta, e onde expunham esporas de cavaleiros e se revelavam ex&#237;mios homens de armas, os senhores de Paresset e de la Valette, Andr&#233; Doria e Leon Strozzi.</p>

      

      <p id="idm46624042759912">As galeras da Cruz de Malta que &#224;s ordens de Andr&#233; Doria combatiam, em Argel, (1541) contra Barba-roxa, levavam entre a fina flor de seus valentes soldados o bret&#227;o destemido, j&#225; com f&#243;ros de her&#243;i.</p>

      

      <p id="idm46624040812856">Elevado a comendador, firma o fidalgo de Provins real prest&#237;gio entre os cavaleiros de Malta e, nos intervalos das pelejas, no conv&#237;vio das cortes e na camaradagem buli&#231;osa da &#233;poca, forra-se desse esp&#237;rito de aventuras, que o tornaria figura de interesse no primeiro s&#233;culo da hist&#243;ria do Brasil.</p>

      

      <p id="idm46624042159144">Alguns anos mais ao servi&#231;o da P&#225;tria, e em 1548 se lhe confiam transportar, sob sigilo, da Esc&#243;cia para a Fran&#231;a, Maria Stuart, menina-noiva do Delfim, filho de Henrique II. Esta aventura f&#225;-lo vice-almirante da Bretanha, &#8220;com regalia de ficar livre para as suas viagens e os seus compromissos com a Ordem&#8221;.</p>

      

      <p id="idm46624040292312">Mais tarde, em 1551, fiel aos seus votos, Villegaignon combate pela Cruz de Malta contra o Crescente tarco, libertando a Cidade Not&#225;vel do poder do Isl&#227;o. Esta expedi&#231;&#227;o e a de socorro a Tripoli trouxeram ao ardoroso malt&#234;s profundas decep&#231;&#245;es.</p>

      

      <p id="idm46624042642344">V&#225;rias vezes divergiu de seus irm&#227;os de armas, no Conselho da Ordem, advogando princ&#237;pios de justi&#231;a, ent&#227;o postergados. Isolado nos seus prop&#243;sitos, retirou-se para a Fran&#231;a com a alma vincada de desgosto. O governo o comissiona para os trabalhos de defesa do importante porto de Brest. N&#227;o se demora muito nessa comiss&#227;o: aparecem desaven&#231;as de car&#225;ter t&#233;cnico e Villegaignon deixa Brest desiludido dos homens e do governo de sua terra.</p>

      

      <p id="idm46624042436424">O ousado hospital&#225;rio atravessa, ent&#227;o, uma das crises maiores de sua vida. Fermentam-lhe no c&#233;rebro os pensamentos de poderio e fama, de aventuras e gl&#243;rias vividas na exist&#234;ncia agitada de campe&#227;o de Malta e Cavaleiro da Cruz.</p>

      

      <p id="idm46624041538824">Ocen&#225;rio europeu j&#225; n&#227;o oferece imprevistos ao vice-almirante bret&#227;o. Devassara o Mediterr&#226;neo combatendo os pag&#227;os em nome da &#8220;Religi&#227;o&#8221;, correra os mares do Norte em aprestos pol&#237;ticos: agora, o seu esp&#237;rito atravessa o Atl&#226;ntico e se fixa nas terras novas da Am&#233;rica Portuguesa. Villegaignon sofre o fasc&#237;nio da sua &#233;poca: a atra&#231;&#227;o do Novo Mundo.</p>

      

      <p id="idm46624040416280">Pilotos normandos haviam aportado ao Brasil, e maneirosos, lograram conquistar a amizade do gentio. Marinheiros destemidos, alguns deixaram-se ficar no solo americano, nos intervalos das viagens, e procuraram conhecer a l&#237;ngua e os costumes da terra na esperan&#231;a de f&#225;cil conquista de fabulosas riquezas escondidas. As cr&#244;nicas coevas falam dessas trugim&#227;os coisas que abismam: s&#227;o eles os her&#243;is desconhecidos do trabalho de aproxima&#231;&#227;o entre o abor&#237;gine desconfiado e o europeu ambicioso. As novas dessas aventuras chegavam &#224; Fran&#231;a, certamente ampliadas, capazes de armar novos barcos e reunir nova gente para a grande aventura num mundo desconhecido.</p>

      

      <p id="idm46624041527272">Portugal, de quando em quando, suscita rusgas diplom&#225;ticas sobre a posse de suas terras americanas. Henrique II, desde 1547, havia proibido a navega&#231;&#227;o francesa para o Brasil. N&#227;o esmorecia, por&#233;m, a cobi&#231;a dos armadores, e t&#227;o pronunciada era ela que, em feiras e teatrinhos, com mais ou menos arte e grande soma de exageros, encenavam-se pantomimas em que selvagens da Am&#233;rica, trazendo o corpo encastoado de pedrarias, e conduzindo flechas e papagaios, apareciam trejeitando em guerras incr&#237;veis e dan&#231;as misteriosas.</p>

      

      <p id="idm46624042292040">Henrique II, quando em visita a Ru&#227;o, (1550) assistiu a uma &#8220;f&#234;te bresiliense&#8221;: &#8212; Um palco vasto. Tupinamb&#225;s ca&#231;am macacos e sagus. Voam papagaios. Eis que aparecem os Tabajaras: no bra&#231;o, escudo de couro de anta; na cintura, plumas de inhambu; nas m&#227;os, flechas incendidas. E trava-se a peleja. Crivam-se de petardos as ocas dos Tupinamb&#225;s. Vit&#243;ria. E uma dan&#231;a de sapateado, ensurdecedora, ribombante, termina a &#8220;f&#234;te bresiliense&#8221;.</p>

      

      <p id="idm46624038627240">D. Henrique gostou: os armadores de Ru&#227;o mais ainda, pois, em seguida, uma ordem r&#233;gia mandava ao Brasil Guilherme Le Testu &#8220;para levantar-lhe a planta, com vistas a futuras expedi&#231;&#245;es.&#8221; Reiniciavam-se, assim, as viagens para a Am&#233;rica Portuguesa em busca de pau brasil. E se fazia o clima para o plano sistem&#225;tico de conquista, tra&#231;ado pela cabe&#231;a aventureira de Nicolas Durand de Villegaignon.</p>

      </div>
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042247752">
  
      <p id="idm46624041859672" class="title">Aventureiros, calceta e idealistas</p>

      <opener id="idm46624041087992">
      <epigraph id="idm46624040568024">
      <quote id="idm46624040318120">

      As &#237;ndias Orientais e um sonho que alucina. Um ref&#250;gio da Inquisi&#231;&#227;o Terras &#224; Fran&#231;a e almas &#224; Igreja.
      
      </quote>
      </epigraph>

      <epigraph id="idm46624042516392">
      <cit id="idm46624041087384"> <quote id="idm46624039236296">Vinha s&#243; os ausp&#237;cios de Henrique II, com quem se mostrou cat&#243;lico e do seu ministro, o almirante Coligny, um huguenote a, quem confessou a mesma f&#233;!.</quote>
      <bibl id="idm46624041852504">
      Abreu e Silva.
</bibl></cit>
</epigraph>
      </opener>

      <p id="idm46624042789800">Durand de Villegaignon ouvira de um amigo coisas maravilhosas sobre as &#8220;&#237;ndias Meridionais&#8221;. Animado pelo esp&#237;rito de aventura que a &#233;poca facilitava, o oficial bret&#227;o come&#231;ou a viver um sonho fascinador: &#8212; coroa de rei, vastos dom&#237;nios, senhor absoluto em terras ferazes, feliz e onipotente no meio de uma natureza luxuriante e dadivosa.</p>

      

      <p id="idm46624037368840">A realiza&#231;&#227;o desse plano, por&#233;m, era dif&#237;cil, sen&#227;o imposs&#237;vel, para quem como ele, ent&#227;o desavindo com irm&#227;os de armas e desvalido de reis, vivia vida inst&#225;vel e prec&#225;ria.</p>

      

      <p id="idm46624040321112">Ambicioso e tenaz no seu sonho de grandeza, Villegaignon giza todas as hip&#243;teses, esgota todos os recursos de imagina&#231;&#227;o. &#201; quando, j&#225; abatido, visita o almirante Gaspar de Coligny e o empolga com a ideia de &#8220;organizar uma expedi&#231;&#227;o que se tornaria col&#244;nia no novo mundo, dar &#224; Fran&#231;a uma terra que equilibrasse os reinos renascentes de Portugal e Espanha, preparando subsidiariamente um ref&#250;gio para os homens de religi&#227;o que desafiavam as c&#243;leras do tempo, e fundar, atrav&#233;s dos oceanos, um asilo, uma col&#244;nia livre para os escapos das fogueiras, que o fanatismo fazia crepitar sob a bandeira do Santo Of&#237;cio&#8221;.</p>

      

      <p id="idm46624040879048">Gaspar de Coligny, usando seu prest&#237;gio junto de Henrique II, facilmente convence o rei do &#234;xito da empresa, &#8212; o rei que n&#227;o esquecera ainda a &#8220;f&#234;te bresiliense&#8221;, de Ru&#227;o... Deante de Henrique II, Villegaignon cala o sentido de liberdade religiosa, &#233;gide da expedi&#231;&#227;o, e faz-se crer bom cat&#243;lico que quer dez mil libras para os gastos da viagem e gente. Gente que se mescla numa revoltante promiscuidade: &#8212; aos cavaleiros por um ideal, aos desejosos de adorar a Deus, longe dos tormentos da Inquisi&#231;&#227;o, se reuniram os que eram a esc&#243;ria dos &#8220;bas-fonds&#8221; de Paris, e, o que &#233; mais triste ainda, os calcetas, os presidi&#225;rios de Ru&#227;o, que receberam a liberdade para empreg&#225;-la &#224;s ordens de Villegaignon na conquista de novas terras para a coroa de Fran&#231;a. &#8220;Eram ao todo oitenta homens, entre marujos e soldados pouca gente para enfrentar aimor&#233;s e portugueses.&#8221;</p>

      

      <p id="idm46624041856088">E assim, navegava para o Brasil a expedi&#231;&#227;o do malt&#234;s aventureiro, &#8220;pass&#233; Huguenot&#8221;, lugar-tenente do rei para as terras b&#225;rbaras da Am&#233;rica.</p>

      

      <p id="idm46624041531864">&#8220;Duas falsas partidas, uma veio d&#8217;agua que for&#231;ou a arribada a Dieppe, depois ao Havre, at&#233; aos 14 de agosto; o bombardeamento de Tenerife, uma terr&#237;vel epidemia a bordo do navio capit&#226;nea, um desvio na rota de cerca de mil l&#233;guas para a ilha de Ascen&#231;&#227;o, tais foram as perip&#233;cias da viagem&#8221;, no resumo de La Ronci&#232;re.</p>

      

      <p id="idm46624040890088">A 6 de novembro de 1553 aportam a Cabo Frio os barcos franceses. Ali, o cacique tupinamb&#225; num &#8220;requinte de gentileza&#8221; ofereceu a Villegaignon &#8220;a carne defumada&#8221; de um &#237;ndio maracaj&#225;; e a 10 de novembro a esquadra lan&#231;a ferros na grande e maravilhosa ba&#237;a de Guanabara.</p>

      

      <p id="idm46624042927784">Chegavam ao Brasil os franceses de Villegaignon: idealistas da Reforma, e os calcetas de Ru&#227;o... O cavaleiro de Malta em t&#227;o estranha companhia vai viver o seu sonho: &#8212; vice-rei de terras a conquistar, &#8220;roi d&#8217;Am&#233;rique&#8221;, Senhor do Brasil.</p>

      </div>
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042637064">

      <p id="idm46624041038472" class="title">Brasil, "terra de espanto&#8221;</p>

<opener id="idm46624041877256">
      <epigraph id="idm46624041080552">
      <quote id="idm46624040374664">

      Vaz Caminha. Rocha Pita. Am&#233;rico Vesp&#250;cio. &#8220;O homem novo americano&#8221; e o caldeamento das tr&#234;s ra&#231;as formadoras.
</quote>
</epigraph>
<epigraph id="idm46624041692728">
      <cit id="idm46624041847864">
      <quote id="idm46624039704024">Na vasta divis&#227;o que ao luso veio, O precioso Brasil contido fica, Pa&#237;s de gentes e prod&#237;gios cheio. Da Am&#233;rica feliz por&#231;&#227;o mais rica.</quote>
      
<bibl id="idm46624042433896">
      Santa Rita Dur&#227;o.
</bibl></cit>
</epigraph>
      </opener>
      

      <p id="idm46624041077544">Achado ou descoberto o Brasil, &#8220;da Am&#233;rica feliz por&#231;&#227;o mais rica&#8221;, causou surpresa e admira&#231;&#227;o aos que lhe viram a portentosa natureza.</p>


      <p id="idm46624042520872">Vaz Caminha escreve a D. Manuel: &#8212; a praia &#233; muito formosa, com arvoredo tanto, tamanho e t&#227;o basto, e de tantas plumagens, que n&#227;o pode homem dar conta. Terra mui salut&#237;fera, acrescenta Gandavo. O velho Rocha Pita se deslumbra: &#8212; O Brasil &#233; um felic&#237;ssimo terreno, em cuja superf&#237;cie tudo s&#227;o frutos, em cujo centro tudo s&#227;o tesouros, em cujas montanhas e costas tudo s&#227;o aromas. Em nenhuma outra regi&#227;o se mostra o c&#233;u mais sereno, nem madruga mais bela a aurora. A formosa variedade de suas formas na desconcertada propor&#231;&#227;o dos montes, na conforme desuni&#227;o das praias, comp&#245;e uma t&#227;o igual harmonia de objetos que n&#227;o sabem os olhos onde melhor possam empregar a vista.</p>

      

      <p id="idm46624042682920">Para logo as possibilidades maravilhosas da nossa terra come&#231;aram a interessar aos que, com Carta-R&#233;gia ou pirateando flibusteiros, procuravam as &#8220;terras de espanto&#8221;, das quais o portugu&#234;s se dizia dono.</p>

      

      <p id="idm46624037365384">A expedi&#231;&#227;o de Am&#233;rico Vesp&#250;cio, &#8220;misto de astr&#244;nomo e aventureiro&#8221;, em 1501, retificou a not&#237;cia do escriv&#227;o Caminha: - N&#227;o havia &#8220;ilha de Vera Cruz&#8221;, mas &#8220;Terra de S. Cruz, que era tudo Am&#233;rica&#8221;; e a expedi&#231;&#227;o de Gon&#231;alo Coelho, dois anos depois, envia &#224; metr&#243;pole &#8220;navios cheios de pau de tinta, levando a Portugal um conhecimento positivo do Brasil interior&#8221;.</p>

      

      <p id="idm46624042528696">Mas, se n&#227;o fosse a concorr&#234;ncia estrangeira, a hist&#243;ria do Brasil sofreria um atraso de s&#233;culo e meio. O Brasil, inicialmente, foi obra da emula&#231;&#227;o internacional. Entre perd&#234;-lo e resguard&#225;-lo &#8212; adotou a corte de Lisboa o alvitre de transform&#225;-lo numa col&#244;nia de com&#233;rcio.</p>

      

      <p id="idm46624042684632">E assim Portugal come&#231;ou a reconhecer o valor de suas novas terras. Policiou o extenso litoral com expedi&#231;&#245;es regulares, at&#233; que p&#244;s em pr&#225;tica o plano das donatarias heredit&#225;rias. N&#227;o logrou &#234;xito a nova orienta&#231;&#227;o colonizadora. A n&#227;o ser a capitania de Pernambuco, onde judeus fugindo &#224;s iras do Santo Of&#237;cio, em 1506, cuidaram da agricultura, e mais a de S. Vicente, que a tenacidade de Martim Afonso realizou proezas, todas as outras, com mais ou menos pressa, tornaram-se completos fracassos. A incapacidade colonizadora de uns, a precariedade financeira de outros; o isolamento geogr&#225;fico, agravado pelas leis desorientadas da corte, e sobre tudo o gentio, dono da terra, a defender o que era seu, &#8212; tudo isto contribuiu para o ruidoso desastre que foi o primeiro ato da s&#233;rie de desacertos da coloniza&#231;&#227;o portuguesa no Brasil.</p>

      

      <p id="idm46624040317880">Portugal estabeleceu, ent&#227;o, o Governo Geral com Tom&#233; de Souza, 49 anos depois do descobrimento. Meio s&#233;culo de vida e j&#225; come&#231;ava a abrolhar &#8220;o homem- novo-americano&#8221;. E esse era o produto, a princ&#237;pio, do portugu&#234;s e do &#237;ndio; aquele, representado pelo &#8220;marinheiro das armadas&#8221;, o colono camp&#244;nio loiro do norte de Portugal, o negociante moreno de origem judaica ou moura, o homem de armas de Lisboa; e este, o ind&#237;gena-brasileiro-guarani, tupi e tapuia, &#8220;ra&#231;as fortes e trabalhadoras, de magn&#237;ficas qualidades morais, tend&#234;ncias art&#237;sticas e luminosos tra&#231;os psicol&#243;gicos&#8221; como j&#225; t&#234;m apurado, de positivo, os estudiosos da civiliza&#231;&#227;o brasileira. Mais tarde caldeou-se o negro, fetichista e rebelde, ca&#231;ado na &#193;frica para a escravid&#227;o do Brasil, trazendo para este lado do Atl&#226;ntico o bra&#231;o necess&#225;rio ao amanho das terras, &#224; ind&#250;stria do a&#231;&#250;car e ao cavoucar das minas.</p>

      

      <p id="idm46624041082488">O isolamento americano, a majestade do cen&#225;rio, a luta e os sofrimentos foram criando um novo tipo; e nas gera&#231;&#245;es seguintes surgiu o homem brasileiro, muito sem lei, refletindo os v&#237;cios da metr&#243;pole em decad&#234;ncia, a ast&#250;cia dos traficantes cobi&#231;osos e o caldeamento das tr&#234;s ra&#231;as formadoras.</p>

<milestone unit="asterisks" id="idm46624039383064"> </milestone>

      <p id="idm46624039381752">Muito antes de Nicolas Durand de Villegaignon os franceses visitaram costas brasileiras. Em junho de 1503, o capit&#227;o Binot Paulmier de Gonneville zarpava de Honfleur para &#8220;uma expedi&#231;&#227;o &#224;s &#237;ndias Ocidentais&#8221;. Seis meses depois chega Binot ao Brasil, em um ponto que se julga ser com fundamento o porto de S. Francisco, no litoral norte-catarinense &#8212; Binot levantou uma grande cruz de madeira, realizando cerim&#244;nias que muito encantaram o cacique Arosca, &#8220;de porte grave e de olhar bondoso&#8221;.</p>

      

      <p id="idm46624042255848">Registram-se, a seguir, a viagem &#8220;atribuida em 1521 a Huges Roger&#8221;, e em 1525, &#8220;a realizada por Jean Parmentier, piloto do visconde de Dieppe&#8221;.</p>

      

      <p id="idm46624041141288">Salvo melhores pesquisas, a expedi&#231;&#227;o de Villegaignon foi a quarta que das terras da Fran&#231;a procurou as costas do Brasil.</p>

      </div>
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039361640">

      <p id="idm46624042275960" class="title">O feudo de Villegaignon</p>
     <opener id="idm46624041250232">
     <epigraph id="idm46624042246824">
     <quote id="idm46624041949688">
     &#8212; A ilha de Serigipe, feudo do &#8220;Rei do Brasil&#8221;. &#8212; Revolta e puni&#231;&#227;o. &#8212; O fidalgo de Malta se alerta. &#8212; O ambicioso cede ao idealista.
     </quote>
     </epigraph>
     
      <epigraph id="idm46624039356360">
      <cit id="idm46624036186040"> <quote id="idm46624036095464">
      Por que motivo escolhera o vice-almirante essa ilha-c&#225;rcere, em vez de instalar sua tenda em terra firme, atrair os ind&#237;genas e esbo&#231;ar a col&#244;nia?... Foi um erro, o primeiro erro. Melhor fora espalhar-se do que se concentrar. N&#227;o se conquistam imp&#233;rios, isolando-se.</quote>
      
<bibl id="idm46624040156248">
      Charles Ribeyrolles.
</bibl></cit>
       </epigraph>
       </opener>
       
      <p id="idm46624041511176">CHEGADO ao Brasil, o hospital&#225;rio de S. Jo&#227;o, feito vice-rei de terras a conquistar, fixa-se na ilha de Serigipe (hoje Villegaignon).</p>
      

      <p id="idm46624041232120">Era a ilha, ent&#227;o, &#8220;de meia l&#233;gua de &#226;mbito, limitada por montes nas duas extremidades&#8221;. Trabalha-se a valer. Levantam-se duas casinhas sobre os outeiros norte e sul. Numa eleva&#231;&#227;o rochosa firma-se a casa do chefe. Fixam-se canh&#245;es. Algumas pali&#231;adas. H&#225; galp&#245;es para o rancho e cho&#231;as para abrigo. Na ilha n&#227;o h&#225; &#225;gua: cava-se uma cisterna. Est&#227;o lan&#231;ados os fundamentos do &#8220;Forte de Coligny&#8221;, e passa a viver, na hist&#243;ria, a Fran&#231;a Ant&#225;rtica.</p>

      <p id="idm46624040204696">&#8220;A vida dos pobres colonos come&#231;ou a ser simplesmente insuport&#225;vel. A pol&#237;tica de Villegaignon era em tudo uma in&#233;pcia sem par. Faltava &#225;gua, lenha, faltavam v&#237;veres. Tudo se tinha que ir buscar fora, pelas tabas vizinhas, pela for&#231;a, se o gentio n&#227;o estava disposto a servir de escravo aos intrusos.</p>

      

      <p id="idm46624042299048">E uma revolta se prepara. Apareceram os primeiros desanimados. Depois os insatisfeitos. E por fim os desgostosos.</p>

      

      <p id="idm46624041874456">A incapacidade colonizadora do vice-rei, que j&#225; se titulara &#8220;Rei do Brasil&#8221;, se tornava cada dia mais evidente aos expedicion&#225;rios. Uns atribu&#237;am a falta de v&#237;veres e medicamentos &#8220;&#224; insaci&#225;vel avareza&#8221; de Villegaignon, que se apossara das dez mil libras, em proveito pr&#243;prio. Outros, mal alimentados, trabalhando em excesso pela urg&#234;ncia das obras, castigados por um sol inclemente que tudo abrasava, sentiam irem-se as for&#231;as diante de empresa t&#227;o &#225;rdua. Ainda outros, - a maioria de proced&#234;ncia dos c&#225;rceres de Ru&#227;o e dos bairros mal afamados de Paris &#8212; formam um &#8220;complot&#8221; de rea&#231;&#227;o ao jugo f&#233;rreo do aventureiro champinhez. E tra&#231;am-se planos. H&#225; os que observam como melhor solu&#231;&#227;o o abandono de Coligny: foram enganados, estavam sendo tra&#237;dos, eram escravos sob nova &#8220;servid&#227;o eg&#237;pcia&#8221;. Iriam aos tupinamb&#225;s, no Continente. Estes eram mansos, j&#225; trabalhados pelos turgin&#245;es, seria f&#225;cil conquistar sua amizade e viveriam em liberdade, nesta boa terra americana. H&#225; os que opinam como boa solu&#231;&#227;o oferecerem seus trabalhos, &#8220;seus of&#237;cios&#8221;, aos portugueses, a algumas milhas dali. Eram crist&#227;os, viveriam entre crist&#227;os. Mas, h&#225; tamb&#233;m os que pensam que s&#243; a morte do Almirante resolveria situa&#231;&#227;o t&#227;o angustiosa. E esta ideia, a mais desarrazoada de todas, prevaleceu na assembleia dos conspiradores. Marcam dia, hora e senha para o movimento revoltoso. Designa-se algu&#233;m para aliciar a guarda pessoal de Villegaignon &#8212; tr&#234;s marujos escoceses &#8212; e cada qual se prepara para o dia aprazado. Inteirados, por&#233;m, de todo o plano, os guardas dissimularam aderir e deram de tudo ci&#234;ncia ao vice-rei bret&#227;o.</p>

      

      <p id="idm46624041081112">Villegaignon, imediatamente, prende os cabe&#231;as do motim, pune-os rigorosamente: um foi estrangulado, outro, acossado, precipitou-se dos rochedos, na ba&#237;a; e os demais, sob grilhetas, passaram &#224; escravid&#227;o.</p>

      

      <p id="idm46624042113416">O fidalgo de Malta se alerta da&#237; em diante, considerando as dificuldades de sua posi&#231;&#227;o. Arrependia-se, quem sabe, das suas visitas aos presidi&#225;rios de Ru&#227;o, no aliciamento de homens para uma expedi&#231;&#227;o do mais alto idealismo e de f&#233; arrojada e magn&#237;fica.</p>

      

      <p id="idm46624041012312">E o aventureiro malt&#234;s que se trasmudara em Condotieri da Liberdade percebe, com muita clareza, que s&#243; homens tementes a Deus, homens de cren&#231;a robusta, poderiam fazer o trabalho &#225;rduo, paciente, tenaz daquela empresa: &#8212; plantar uma civiliza&#231;&#227;o nas terras selvagens da Am&#233;rica. O ambicioso cedeu ao idealista. O Rei do Brasil ficou subjugado pelo Cavaleiro da F&#233;.</p>

      

      <p id="idm46624040646632">E Nicolas Durand de Villegaignon, vice-rei da Fran&#231;a em terras do Brasil, escreve a Jo&#227;o Calvino, o &#8220;Licurgo de Genebra&#8221; e codificador genial da Igreja Reformada.</p>
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624036139816">

      <p id="idm46624042436856" class="title">Mission&#225;rios, e flibusteiros</p>

           <opener id="idm46624041505096">
           <epigraph id="idm46624041510984">
           <quote id="idm46624042432904">
      &#8212; Calvino atende ao apelo de Villegaignon. Sob a Cruz, uma nova expedi&#231;&#227;o. Chegam a Coligny os caravaneiros do Evangelho e tamb&#233;m os piratas de Le-Comte.
</quote>
</epigraph>
      
<epigraph id="idm46624042157128">
<cit id="idm46624039561576">
<quote id="idm46624039688856">
     E si porventura algu&#233;m adverte (como de fato sempre o faz&#237;amos), que nenhuma ordem existe para assim saquearem indiferentemente amigos e inimigos, respondem com o estribilho comum dos nossos soldados de terra em caso semelhante, dizendo ser da guerra e de costume, e que, portanto desempenha o seu of&#237;cio quem segue os estilos.
</quote>
<bibl id="idm46624040192296">
      Jean de Lery.
</bibl>
</cit>
</epigraph>
</opener>
      

      <p id="idm46624042774792">Jo&#227;o Calvino, &#8220;terr&#237;vel seriedade e santa honestidade&#8221;, na frase de Stefan Zweig, e de quem Renan j&#225; dissera foi o maior crist&#227;o de seu tempo; &#8212; Jo&#227;o Calvino atende, sol&#237;cito, ao pedido veemente e ardoroso de Nicolas Durand de Villegaignon.</p>

      

      <p id="idm46624036089016">O grande reformador exercia, ent&#227;o, poderosa influ&#234;ncia, que se projetava, ben&#233;fica, em toda a Europa. Michelet afirmava de Calvino: &#8220;vivia como quem tinha a sensa&#231;&#227;o de que a terra desapareceria; como quem entoava o derradeiro salmo, olhar fito nos olhos de Deus&#8221;. Hausser fala-nos dos mission&#225;rios genebrinos como &#8220;homens de elevado e intr&#233;pido esp&#237;rito, procedente de uma educa&#231;&#227;o estoica e rigoroso adestramento&#8221;. Fisher, o grande professor de Yale, observara: &#8212; a nota predominante no Calvinismo &#233; a no&#231;&#227;o profunda da exalta&#231;&#227;o de Deus. Foi essa no&#231;&#227;o genuinamente evang&#233;lica que determinou as miss&#245;es calvinistas, tornando Genebra a &#8220;matriz do movimento mission&#225;rio&#8221;.</p>

      

      <p id="idm46624036107320">Explica-se, assim, o j&#250;bilo dos genebrinos ao chegar &#224;s m&#227;os de Calvino o apelo de Villegaignon.</p>

      

      <p id="idm46624042292520">E se apresta, sob a cruz, uma nova expedi&#231;&#227;o. Dois ministros do Evangelho, Pierre Richier e Guillaume Chartier; e mais: &#8212; oper&#225;rios aptos, boa gente de quilate crist&#227;o, engrossam as fileiras e sob as ordens do venerando Philippe de Corguilleray seguem todos, novos ap&#243;stolos, para a grande aventura de f&#233; nas terras virgens da Am&#233;rica Portuguesa.</p>

      

      <p id="idm46624042434328">Uma visita a Chastillon sur Loing, onde foram exortados pela palavra arrebatadora do Almirante Coligny; uma parada em Paris para receber novos companheiros; depois Ru&#227;o; finalmente Honfleur. E a segunda expedi&#231;&#227;o francesa, no objetivo de uma Fran&#231;a Ant&#225;rtica, se faz ao largo, para o Brasil.</p>

      

      <p id="idm46624041937448">Paris Legendre, senhor de Bois-le-Comte-les-Meaux, sobrinho de Villegaignon, a expensas do governo, preparara a expedi&#231;&#227;o composta de &#8220;tr&#234;s excelentes navios&#8221; &#8212; o Petite Roberge com a ins&#237;gnia do vice-almirante, e oitenta pessoas entre soldados e marinheiros; o Grand Roberge, 120 homens, no qual viajou Jean de Lery, o criterioso historiador desta viagem, e o Ros&#233;e, com 90 pessoas, &#8220;inclusive seis rapazes para aprenderem a l&#237;ngua dos selvagens e cinco mo&#231;as, dirigidas por uma matrona, e que foram as primeiras mulheres francesas vindas &#224; terra do Brasil&#8221;.</p>

      

      <p id="idm46624039696856">Em vinte de novembro (1556) come&#231;aram &#8220;a navega&#231;&#227;o nesse grande e impetuoso mar Oceano&#8221;, &#8220;esse abismo largo e profundo de &#225;gua que &#233; o mar do ocidente&#8221;, nas express&#245;es de Lery.</p>

      

      <p id="idm46624043022584">Poucos dias em alto mar, e o Sr. Le-Comte transforma a segunda expedi&#231;&#227;o civilizadora &#224; Fran&#231;a Ant&#225;rtica em viagem de piratas, praticando atos desumanos de deslavado banditismo, justificando-os como &#8220;sendo da guerra e de costume e que portanto desempenha o seu of&#237;cio quem segue os estilos&#8221;. Dois navios mercantes ingleses cedem &#224; artilharia francesa e s&#227;o pilhados; uma nau irlandesa entrega aos flibusteiros de Le-Comte v&#237;veres e bebidas; as Ilhas Afortunadas sofrem saques e algumas embarca&#231;&#245;es espanholas v&#227;o ao fundo. Apresam, a seguir, uma caravela portuguesa; trocam-na, depois, por outra espanhola e a deixam ao l&#233;u das ondas, sem v&#237;veres e sem recursos de navega&#231;&#227;o, a nau portuguesa com a tripula&#231;&#227;o do barco espanhol. Mais uma caravela da Espanha e mais um gale&#227;o de Portugal sofreram ataques dos piratas franceses, e tudo isto mal grado o protesto veemente dos mission&#225;rios genebrinos. E que, al&#233;m do mais, &#8220;os capit&#227;es, mestres, soldados e marinheiros, a maior parte normandos, gente t&#227;o valente e belicosa no mar como a que mais o seja, estavam todos resolvidos a atacar e combater a armada do rei de Portugal&#8221;.</p>

      

      <p id="idm46624041541160">Quatro meses de pirataria, e tamb&#233;m de lutas com o vento e de pelejas com o mar, e a 26 de fevereiro de 1557, &#224;s 8 horas da manh&#227;, &#8220;avistam-se terras da &#237;ndia Ocidental&#8221;. Est&#225; a expedi&#231;&#227;o na altura do Esp&#237;rito Santo. Chegam ao litoral, trocam bugigangas por farinha. D&#227;o fundo, depois, junto &#225;s ilhas de Maca&#233;. Velejam para Cabo Frio e suportam galhardamente violento temporal. Aqui, esperam-nos os tupinamb&#225;s, aliados dos franceses, &#8220;os quais al&#233;m do agrado e bom acolhimento&#8221;, &#8220;deram not&#237;cias de Paicolas&#8221; (Villegaignon).</p>

      

      <p id="idm46624040392920">Em 7 de mar&#231;o, ap&#243;s os tiros de sauda&#231;&#227;o ao Chefe da col&#244;nia ao vice-rei do Brasil franc&#234;s, &#8220;a uma distancia de quase um quarto de l&#233;gua&#8221;, lan&#231;a &#226;ncoras na Guanabara a segunda expedi&#231;&#227;o &#224; Fran&#231;a Ant&#225;rtica. Em 10, desembarcam no feudo de Villegaignon os Caravaneiros do Evangelho, e os piratas de Bois-le-Comte-les-Meaux.</p>
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624035812920">

      <p id="idm46624042044840" class="title">Jesu&#237;tas e rein&#243;is</p>
      
      <opener id="idm46624041730488">
      <epigraph id="idm46624040402456">
      <quote id="idm46624037536216">
      Os primeiros jesu&#237;tas e os primeiros governadores-gerais. O reinol &#8220;&#225;vido de gozo e vida; livre&#8221; e o &#8220;erro de observa&#231;&#227;o&#8221; dos jesu&#237;tas. Ca&#231;a ao abor&#237;gine. Cateret&#233;s em honra &#224; Virgem e congada nos adros das Igrejas. Prociss&#245;es e cachamb&#250;s.
</quote>
</epigraph>
      
<epigraph id="idm46624041044840">
<cit id="idm46624041857848">
<quote id="idm46624040516216">
      Pensando em DEUS, e no para&#237;so, esqueceram-se da terra e da sociedade; n&#227;o era um povo a quem educavam, eram novi&#231;os que instru&#237;am; n&#227;o eram homens que educavam para a sociedade, eram b&#225;rbaros aos quais se aplicava o processo de Loiola para quebrar a vontade, reduzindo-os a uma obedi&#234;ncia cega, a uma passibilidade morta, inerte e improdutiva.
</quote>
<bibl id="idm46624036101656">
      Gon&#231;alves Dias.
</bibl>
</cit>
</epigraph>
</opener>
      

      

      <p id="idm46624036114232">Chega &#224;s terras da Am&#233;rica a Miss&#227;o Calvinista. Est&#225; aparelhada para a catequese do ind&#237;gena e para a implanta&#231;&#227;o do Cristianismo no Novo Continente.</p>

      

      <p id="idm46624036126408">O Brasil iniciava a segunda metade do seu primeiro s&#233;culo de exist&#234;ncia para a civiliza&#231;&#227;o. E que foram, para a forma&#231;&#227;o espiritual do homem brasileiro, essas primeiras d&#233;cadas da nossa hist&#243;</p>

      

      <p id="idm46624036130456">A civiliza&#231;&#227;o que se transportava para as novas terras estava moralmente falida e fracassada espiritualmente. &#8220;Os que trouxeram a cultura latina e suas tradi&#231;&#245;es para a Am&#233;rica vinham dos pa&#237;ses da Europa onde ardiam as fogueiras da Inquisi&#231;&#227;o e o fanatismo religioso do tipo romano dominava &#8212; eram militaristas aventureiros uns, nobres da sua orgulhosa estirpe outros, que devastaram, saquearam e ensanquentaram as terras em</p>

      <p id="idm46624036140744">&#8220;......que foram dilatando</p>

      <p id="idm46624041936008">a f&#233;, o imp&#233;rio......&#8221;</p>

      <p id="idm46624042293032">Tom&#233; de Souza, primeiro governador geral da Am&#233;- Portuguesa, fez-se acompanhar de jesu&#237;tas para o doutrinamento religioso do gentio e a disciplina espiritual do colono. Vieram seis; depois mais quatro. Com Duarte da Costa, dezesseis.</p>

      

      <p id="idm46624042294248">Defrontando o reinol &#8220;&#225;vido de gozo e vida livre&#8221;, o &#8220;portugu&#234;s da governan&#231;a e da fradaria&#8221;, o jesu&#237;ta para logo se viu incapaz de policiar o homem impulsivo, sensual e supersticioso que Portugal enviava &#224; coloniza&#231;&#227;o. Por sua vez, o amer&#237;gena que se procurava domesticar e trazer &#224; grei crist&#227; era considerado pela cultura da &#233;poca tipo intermedi&#225;rio entre o homo sapiens e o s&#237;mio, e s&#243; tornado humano, para os meios regulares da catequese, ap&#243;s uma bula papal.</p>

      

      <p id="idm46624040414792">Os disc&#237;pulos de Loiola, dentro de um erro de observa&#231;&#227;o, faziam crer aos novos senhores da terra que &#8220;s&#243; por meio de guerras poderiam os colonos alcan&#231;ar do gentio o respeito, o sossego e a seguran&#231;a de suas propriedades, n&#227;o havendo outro caminho para levar ao seio das matas a luz do Evangelho, sen&#227;o o que as armas e a for&#231;a conseguissem romper&#8221; &#8212; Isto, e ainda a palavra de Anchieta de que os &#237;ndios mais por medo que por amor se h&#227;o de remir, estimularam os &#225;vidos rein&#243;is &#224; ca&#231;a do abor&#237;gine. Organizaram os padres &#8220;piedosas&#8221; entradas para trazer os brasis &#224;s suas redu&#231;&#245;es. Os colonos seguiram o exemplo dos jesu&#237;tas e surgiram os capit&#227;es do mato.</p>

      

      <p id="idm46624043064440">O viver desbragado dos portugueses levou N&#243;brega a instar com a metr&#243;pole pela vinda de um bispo &#8220;... para castigar e emendar muitos abusos dos sacerdotes, que seguiam, em todas as capitanias, vivendo escandalosamente...&#8221; &#8212; &#8220;Os seculares (dizia em carta de 9 de agosto de 1549) tomam o exemplo dos sacerdotes e os gentios o de todos. &#8221; &#8212; E Anchieta acrestava: &#8212; &#8220;N&#227;o somente os grandes, homens e mulheres, n&#227;o d&#227;o fruto, n&#227;o se querendo aplicar &#224; f&#233; e doutrina crist&#227;, mas ainda os mesmos mo&#231;os, que quase criamos aos nossos peitos com o leite da doutrina, depois de se verem bem instru&#237;dos, seguem os pais, primeiro em habita&#231;&#227;o, depois em costumes&#8221;.</p>

      

      <p id="idm46624036119800">Ademais, toda Am&#233;rica Latina sofreu, de in&#237;cio, a influ&#234;ncia da idolatria e do fanatismo da &#233;poca. Garcia Calderon assinala-o, na Am&#233;rica espanhola: &#8216;"Abastardou-se, na luta com os americanos, a cren&#231;a estranha, e a Igreja assimilou em curiosa s&#237;ntese todas as tradi&#231;&#245;es. O &#237;ndio pratica um culto semi-pag&#227;o, am&#225;lgama de duas religi&#245;es. Nas classes populares simplifica-se a f&#233; cat&#243;lica: &#233; a adora&#231;&#227;o dos santos tutelares e de g&#234;nios mal&#233;ficos.&#8221; &#8212; Ilustram bem este conceito, no Brasil, os meninos de Anchieta, &#224; tarde, em prociss&#227;o pelas ruas da nascente S. Paulo, dan&#231;ando o cateret&#234; e cantando versos &#224; Virgem; e mais: &#8212; &#8220;os negros saracoteando no adro das Igrejas a congada selvagem, ao som confuso dos caxambus e dos chique-chiques&#8221;.</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040563720">

<p id="idm46624041232648" class="title">Para nossa forma&#231;&#227;o espiritual</p>

<opener id="idm46624040534632">      
<epigraph id="idm46624042991480">
<quote id="idm46624040814344">
      "O esp&#237;rito de Inquisi&#231;&#227;o que nos corre nas veias&#8221;. &#8212; Devo&#231;&#227;o e sangue. Gon&#231;alves Dias e a catequese jesu&#237;tica. Padres e paj&#233;s. Rebeldia contra o poder civil e subservi&#234;ncia ao poder eclesi&#225;stico. Envenenando as origens da nossa forma&#231;&#227;o espiritual.
</quote>
</epigraph>
      
<epigraph id="idm46624040206312">
<cit id="idm46624040106680">
<quote id="idm46624040109432">
      Entre os defeitos e qualidades que recebemos de Portugal figura uma di&#225;tese indiscut&#237;vel: o esp&#237;rito de Inquisi&#231;&#227;o que nos corre nas veias.
</quote>
<bibl id="idm46624042758312">
      Batista Pereira
</bibl>
</cit>
</epigraph>
</opener>
      

      

      <p id="idm46624042160168">O sistema catequ&#233;tico dos jesu&#237;tas, assim, falho, como vimos, para os amer&#237;ndios, tornou-se nulo quanto aos portugueses que aqui viviam. A influ&#234;ncia jesu&#237;tica, que tanto se proclama, est&#225; esperando um observador competente e destemido que lhe me&#231;a as dimens&#245;es e lhe aprofunde a import&#226;ncia...</p>

      

      <p id="idm46624042299944">O homem religioso a aparecer sob o c&#233;u americano do Brasil teria, for&#231;osamente, de sofrer as influ&#234;ncias que vimos assinalando. O selvagem, precipuamente, foi a maior v&#237;tima do sistema loiolesco de catequese. Anchieta se alegra, de uma feita, com as maravilhas observadas na escola do irm&#227;o Ant&#244;nio Rodrigues: &#8220;.. .antes do meio-dia, depois da li&#231;&#227;o, recitam juntos, na Igreja, a ladainha e depois do meio-dia, entoando o c&#226;ntico Salve-Rainha, se dispersam, em cada sexta- feira, disciplinando-se com suma devo&#231;&#227;o at&#233; fazerem sangue&#8221;.</p>

      

      <p id="idm46624040193512">Impondo, assim, ao gentio, as f&#243;rmulas rigorosas da Companhia, reduziam-no a um elemento perigoso ao organismo pol&#237;tico que se formava. &#8220;Eram b&#225;rbaros, escreve Gon&#231;alves Dias, aos quais se aplicava o processo de Loiola para quebrar e subjugar a vontade, reduzindo-os a uma obedi&#234;ncia cega, a uma passibilidade morta, inerte, e improdutiva. &#8221;E o grande poeta, que foi um destemido defensor dos ind&#237;genas, continua: &#8220;Relaxavam os la&#231;os de fam&#237;lia, tornando os filhos e mulheres denunciantes dos pais e maridos, tiravam-lhes a vontade e o amor &#224; independ&#234;ncia; e &#224; for&#231;a de humilha&#231;&#245;es, de disciplinas, de castigos infamantes impostos em pra&#231;a p&#250;blica... apagaram e consumiram tal qual sentimento de dignidade pr&#243;pria sem a qual nenhum esfor&#231;o louv&#225;vel se pode conseguir da nossa esp&#233;cie.&#8221;</p>

      

      <p id="idm46624038955368">Ferdinand Denis, comentando um passo de M. Fanin, fala-nos em ru&#237;nas de igrejas dos jesu&#237;tas, onde o viajante curioso viu &#8220;est&#225;tuas de santos, cujos olhos mov&#237;veis e gestos amea&#231;adores eram destinados a infundir terror na alma dos ne&#243;fitos&#8221;. E a observa&#231;&#227;o se casa com estas palavras de Rodrigo Ot&#225;vio: &#8212; &#8220;A t&#237;tulo de catequese e dissemina&#231;&#227;o do princ&#237;pio salutar do Cristianismo, os jesu&#237;tas puseram-se em contato com as tribos selvagens; com a influ&#234;ncia, a ast&#250;cia e as exterioridades da encena&#231;&#227;o das pompas cat&#243;licas, conseguiram impor-se &#224; obedi&#234;ncia das tribos submissas e aterrorizadas, e delas se serviram, como verdadeiros senhores, usufruindo o trabalho das infelizes criaturas e deles tirando todos os benef&#237;cios com que opulentavam a Companhia, preparando-lhe elementos para os dias de maior fast&#237;gio. Era a renova&#231;&#227;o da partilha de Bastiat: &#8212; ao gentio o trabalho, ao jesu&#237;ta o proveito.&#8221; Mas, n&#227;o s&#243; o trabalho. Ao gentio, a pervers&#227;o do sentimento religioso; ao gentio, a ast&#250;cia dos mestres; ao gentio, a hipocrisia de uma pr&#225;tica religiosa que apostatava de Deus e o preparava (ao gentio), j&#225; nestes dias, a uma natural rea&#231;&#227;o, surgida no seu esp&#237;rito atormentado e confuso.</p>

      

      <p id="idm46624041125176">As atitudes espetaculares exerciam a influ&#234;ncia do momento. A descoberta posterior de fraudes afastava as tribos do caminho do Evangelho. Os paj&#233;s tiravam proveito de situa&#231;&#245;es especiais. Assim se reduzia a completo fracasso religioso a catequese jesu&#237;tica entre os brasileiros; transformou-se, para o amer&#237;ndio, em foco do esp&#237;rito de revolta e trouxe &#224; forma&#231;&#227;o espiritual do brasileiro res&#237;duos de desconfian&#231;a, ast&#250;cia, e preven&#231;&#227;o.</p>

      

      <p id="idm46624041250600">Revoltado, intimamente, diante de uma cren&#231;a que queria se fixar com t&#227;o impr&#243;prios processos, mas submissos &#224; mesma, aprendiam os ind&#237;genas a ser rebelados para com as leis civis pelo exemplo de insubmiss&#227;o francamente fornecido pelos seus guias espirituais.</p>

      

      <p id="idm46624042656168">Destarte, inculcando uma religi&#227;o de disciplinas corporais, reduzindo o amer&#237;gena a um agente passivo, inexpressivo na vontade e aviltado no sentimento, semeando no esp&#237;rito do b&#225;rbaro impotente o v&#237;rus da rebeldia ao poder civil e inoculando nele a completa subservi&#234;ncia ao poder eclesi&#225;stico, preparava o jesu&#237;ta a contribui&#231;&#227;o ind&#237;gena para o Homem-Novo-Americano. E foi assim que um cristianismo sem vida na experi&#234;ncia humana, mesclado, sen&#227;o adulterado, trazido de um reino em franca decad&#234;ncia espiritual, infiltrou- se, de vez, no novo homem americano, envenenando as origens da sua forma&#231;&#227;o espiritual.</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042984024">

      <p id="idm46624042289144" class="title">A igreja de Coligny</p>

<opener id="idm46624041829992">
<epigraph id="idm46624039354792">
<quote id="idm46624036091736">
      Huguenotes na &#8220;Nova Fran&#231;a&#8221;. O primeiro serm&#227;o evang&#233;lico no Mundo-Novo. O ex-cavaleiro de Malta comunga no rito calvinista.
</quote>
</epigraph>
      
<epigraph id="idm46624037349816">
<cit id="idm46624042978152">

   <quote id="idm46624041533432">Os joelhos no ch&#227;o, as m&#227;os ao c&#233;u,

   A merc&#234; grande a Deus agradeceu.</quote>

<bibl id="idm46624037741736">
      Cam&#245;es
</bibl>
</cit>
</epigraph>

<epigraph id="idm46624041500168">
<cit id="idm46624041148888">
<quote id="idm46624041149624">
      Era de Fran&#231;a, sim, a adversa gente; Mas por culto inimigo ao rei contr&#225;ria, E do rito Calvin&#237;stico aderente, Enviava ao Brasil tropa advers&#225;ria.
</quote>
<bibl id="idm46624041936168">
      S. Rita Dur&#227;o
</bibl>
</cit>
</epigraph>
</opener>
      

      

      <p id="idm46624041938792">Portando terras da Am&#233;rica, o primeiro pensamento dos huguenotes se dirige para Deus. Antes do contato com o vice-rei da terra, a comunh&#227;o com o Senhor dos C&#233;us. E na pequenina praia, que os separa dos muros do fortim, os calvinistas, de joelhos, agradecem a Deus por se &#8220;verem livres dos riscos e perigos&#8221; da viagem e por pisarem as &#8220;terras desejadas&#8221; da Fran&#231;a Ant&#225;rtica.</p>

      

      <p id="idm46624041940296">Tendo &#224; frente a imponente figura do venerando Philippe de Corguilleray ladeado dos ministros de Cristo, os caravaneiros do Evangelho se dirigem ao Forte de Coligny, onde Villegaignon os aguarda &#8220;rev&#234;tu du plus somptueux de ses costumes, entour&#233; de sa garde &#233;cossaise, et au bruit des canons du fort, r&#233;p&#233;t&#233; par les &#233;chos de la baie. L&#8217;entrevue fut cordiale&#8221;, esclarece Gaffarel.</p>

      

      <p id="idm46624041941032">O senhor du Pont e os dois pastores genebrinos, com o ardor mission&#225;rio que os empolga, reafirmam sob o c&#233;u americano e diante do lugar-tenente de Henrique II, naquela &#8220;ilha e fortim de Coligny&#8221;, o prop&#243;sito crist&#227;o de organizar neste pa&#237;s, no seio da civiliza&#231;&#227;o que se procura criar, uma igreja de Cristo, do tipo genebrino e nos moldes apost&#243;licos.</p>

      

      <p id="idm46624041942872">Durand de Villegaignon responde, solene, &#224;s palavras dos mission&#225;rios: &#8212; Era o seu velho desejo, o sonho do seu cora&#231;&#227;o, &#8212; viver para o servi&#231;o de Deus, debaixo do c&#233;u da nova Fran&#231;a; &#8212; e, com as m&#227;os levantadas, agradece a Deus a chegada feliz da Miss&#227;o Calvinista que era &#8220;desde tanto tempo ardentemente pedida&#8221;. E voltando-se para os rec&#233;m-vindos, e a todos abrangendo com o olhar firme e iluminado declara: &#8212; &#8220;&#201; minha inten&#231;&#227;o criar, aqui, um ref&#250;gio para os fi&#233;is perseguidos na Fran&#231;a, na Espanha, e em qualquer outro pa&#237;s de al&#233;m-mar, afim de que, sem temor do rei, nem do imperador ou de outros potentados, possam servir a Deus com pureza, conforme a sua vontade&#8221;.</p>

      

      <p id="idm46624041944296">Tornando as palavras em a&#231;&#227;o, comovido pelo instante augusto que ent&#227;o se vive, Villegaignon re&#250;ne toda a guarni&#231;&#227;o do forte para um culto solene de Gra&#231;as a Deus. Agora, n&#227;o &#233; mais o grupo calvinista que de cabe&#231;a descoberta e joelhos em terra, &#224; beira-praia, procura comunh&#227;o divina: &#233; toda a gente francesa e brasileira que, &#224; ordem do chefe da col&#244;nia, se congrega para a instala&#231;&#227;o da Igreja Reformada de Coligny e a realiza&#231;&#227;o do primeiro culto evang&#233;lico, nas terras do Brasil.</p>

      

      <p id="idm46624041945144">O pastor oficiante, rev. Pedro Richier, invoca a assist&#234;ncia divina e canta, em solo, o salmo V que come&#231;a &#8212; VERBA MEA AURIBUS PERCIPE, DOMINE, INTELLIGE CLAMOREM MEUM. &#8212; D&#225; ouvidos, Senhor, &#224;s minhas palavras, escuta o meu clamor.</p>

      

      <p id="idm46624040516824">E sobre o texto do vers&#237;culo 4, do salmo 27: &#8212; &#8220;Uma s&#243; coisa pedi ao Senhor, esta tornarei a pedir; que habite eu na casa do Senhor todos os dias da minha vida&#8221;, o zeloso ministro de Deus prega o primeiro serm&#227;o evang&#233;lico, no continente americano, &#8220;...et pr&#234;che le premier sermon protestant qu&#8217;on ait entendu au Nouveau Monde&#8221;.</p>

      

      <p id="idm46624040518424">Villegaignon revela grande interesse por todos os atos do culto e, ap&#243;s a simples e edificante liturgia calvinista, na intimidade com os genebrinos, examina-lhes os pap&#233;is, manifestando alegria ao rever a assinatura de Jo&#227;o Calvino; e para logo toma as medidas necess&#225;rias para que se organize, at&#233; quanto poss&#237;vel, o governo civil e religioso da Col&#244;nia nos moldes de Genebra.</p>

      

      <p id="idm46624040519176">No dia 21 de mar&#231;o realizou-se pela primeira vez, na Am&#233;rica, o Sacramento da Comunh&#227;o no rito evang&#233;lico. Durand de Villegaignon reafirma os seus desejos de tornar Coligny um reduto da f&#233; reformada, um rinc&#227;o de paz, um centro irradiador da Verdade de Deus nas novas terras da Fran&#231;a. Ajoelhado &#8220;em um coxim de veludo, (que o pajem ordinariamente trazia atr&#225;s dele)&#8221; min&#250;cia Lery, o vice-rei, em voz alta, profere longas ora&#231;&#245;es. Rende gra&#231;as a Deus por ter sido &#8220;chamado dos neg&#243;cios mundanos, entre os quais vivia por apetite e ambi&#231;&#227;o&#8221;, para a obra de &#8220;preparar logar e morada pac&#237;fica para aqueles que est&#227;o privados de invocar publicamente o nome de Deus em esp&#237;rito e verdade&#8221;. Pede as luzes do c&#233;u para o seu trabalho nesta nova terra, e ben&#231;&#227;o sobre o &#8220;s&#237;tio de Coligny e pa&#237;s da Fran&#231;a Ant&#225;rtica, para que seja inexpugn&#225;vel ref&#250;gio daqueles que com boa consci&#234;ncia e sem hipocrisia a&#237; se abrigarem para dedicar-se &#224; exalta&#231;&#227;o da gl&#243;ria de Deus&#8221;. Suplica o privil&#233;gio do perd&#227;o aos ofensores e o afastamento do esp&#237;rito de vingan&#231;a. E finalmente, que Deus os livre dos &#8220;ap&#243;statas da religi&#227;o&#8221;. E assim, de joelhos, sobre o coxim de veludo, o ex-cavaleiro de Malta e, agora, &#8220;Guardi&#227;o da F&#233; Reformada&#8221;, recebe o p&#227;o e o vinho das m&#227;os do pastor calvinista oficiante.</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040520824">
      

      <p id="idm46624040521768" class="title"> O homem do joio</p>

      
<opener id="idm46624040521112">
<epigraph id="idm46624040522472">
<quote id="idm46624040523288">
      <p id="idm46624040522760">Plantadores de uma civiliza&#231;&#227;o. &#8212; Os primeiros batismos. A catequese. &#8212; O enigm&#225;tico e sombrio Jean Cointac. &#8212; Brechas no esp&#237;rito do vice-rei. &#8212; S. Mateus 13:25.</p>
</quote>
</epigraph>
<epigraph id="idm46624041501128">
<cit id="idm46624039694168">
<quote id="idm46624041502680">
      veio o seu inimigo, e semeou joio no meio do trigo. (Jesus).
</quote>
<bibl id="idm46624041503240">
      S. Mateus &#8211; 13:25
</bibl>
</cit>
</epigraph>
</opener>
      

      <p id="idm46624041505496">Dias felizes os da nova Igreja Reformada de Coligny, primeiro n&#250;cleo de calvinistas em terras americanas. Paix&#227;o nas almas, nos cora&#231;&#245;es o desejo de evangelizar, e muita &#226;nsia de fazer bem aos selvagens do Continente.</p>

      

      <p id="idm46624041506904">H&#225; tamb&#233;m rude trabalho, sol a sol, trabalho que &#233; feito com alegria pelos genebrinos, conscientes de realizarem a tarefa magn&#237;fica de plantadores de uma civiliza&#231;&#227;o.</p>

      <p id="idm46624041507704">&#8220;Os protestantes formavam a ter&#231;a parte dos emigrados, a parte inteligente e sobretudo moral da Col&#244;nia, recrutados como foram de entre a pequena nobreza da prov&#237;ncia e das classes burguesas. Todos os art&#237;fices e a nata dos europeus eram protestantes&#8221;.</p>

      

      <p id="idm46624039689416">Realizavam-se cultos todos os dias; aos domingos, pela manh&#227; e &#224; tarde, revezando-se nos trabalhos religiosos os pastores Richier e Chartier.</p>

      

      <p id="idm46624039690024">Gaffarel, Lery, Crespin, entre outros, registram os nomes dos 14 huguenotes que vieram com Bois-le-Com- te, e que formavam uma equipe piedosa de homens-de-f&#233;: Du Pont, Pierre Richier, Guilhaume Chartier, Pierre Bourdon, Matthieu Verneuil, Jean du Bourdel, Andr&#233; la Fon, Nicolas Denis, Jean Gardien, Martin David, Nicolas Carmeau, Nicolas Raviquet, Jacques Rousseau e Jean de Lery.</p>

      

      <p id="idm46624039691736">Durand de Villegaignon est&#225; alegre. Come&#231;a bem a sua tarefa de vitalizar a Col&#244;nia com o sopro espiritual do Evangelho. &#201; gente boa que a&#237; est&#225;. Louva Jo&#227;o Calvino, em palestra com os huguenotes, e considera o Reformador franc&#234;s &#8220;um dos mais doutos personagens que t&#234;m aparecido depois dos ap&#243;stolos&#8221;. Os pastores Richier e Chartier cumprem zelosamente o seu minist&#233;rio, e todo o interesse, no momento, se concentra nos pr&#243;prios homens do Forte, aos quais os mission&#225;rios se dirigem em piedosas exorta&#231;&#245;es. H&#225; fervor religioso. Registram-se numerosas convers&#245;es, conta-nos Gaffarel, e esclarece que muitos dos calcetas de Ru&#227;o e dos presidi&#225;rios de Paris, despertados pela austera doutrina e pelas virtudes dos ministros protestantes, aceitam o Cristianismo.</p>

      

      <p id="idm46624039692296">Os tupinamb&#225;s vendem a Villegaignon dez jovens &#8220;marga&#237;ts&#8221;, seus prisioneiros de guerra. O vice-almirante confia-os a Richier, que os batiza.</p>

      

      <p id="idm46624039695080">Mais algum tempo, e consolidado um n&#250;cleo nitidamente evang&#233;lico-huguenote, no ilh&#233;u-feudo, os genebrinos come&#231;am a ampliar sua tenda entre os selvagens do continente. Realizam-se visitas &#225;s tabas litor&#226;neas de Cotina, Ocarantim, entre outras, com grandes esperan&#231;as de catequese. Os mission&#225;rios permaneciam, muitas vezes, semanas inteiras percorrendo os aldeamentos, falando-lhes do Evangelho por meio de int&#233;rpretes que se mostravam zelosos.</p>

      

      <p id="idm46624039695640">Jean de Lery d&#225;-nos um registro interessante desses esfor&#231;os, acompanhado de uma descri&#231;&#227;o pormenorizada da religi&#227;o dos tupinamb&#225;s, suas pr&#225;ticas, temores e tamb&#233;m &#8220;qualidades d&#243;ceis para aceitar o conhecimento de Deus&#8221;. Apoiados na cren&#231;a ind&#237;gena de que depois da morte os que viveram segundo os h&#225;bitos tribais (matar e comer muitos inimigos), iriam para al&#233;m das altas montanhas dan&#231;ar em lindos jardins com as almas de seus av&#243;s, (Lery), os mission&#225;rios pregavam a doutrina crist&#227; da vida futura, impressionando-os, especialmente sobre os castigos ap&#243;s a morte. A maioria dos ouvintes, todos atentos, facilmente se comovia e prometia seguir os ensinamentos dos novos cara&#237;bas. E facilmente tamb&#233;m voltavam &#225;s velhas usan&#231;as da tribo, o que constitu&#237;a um desafio &#224; perseveran&#231;a dos novos ap&#243;stolos.</p>

      

      <p id="idm46624039697384">Certa vez, na taba dos ocarantins, usando da curiosidade despertada pela ora&#231;&#227;o antes e depois das refei&#231;&#245;es, explica que era a Deus que as preces se dirigiam, foi-lhes feito longa prega&#231;&#227;o sobre os prop&#243;sitos de Deus para com os homens e os deveres dos homens para com Deus. E um anci&#227;o, respeitado na aldeia, falou assim:</p>

      <p id="idm46624039317016">&#8220;&#201; certo que dissestes coisas maravilhosas e bonitas que nunca ouvimos; a vossa arenga, entretanto nos lembra o que muitas vezes ouvimos de nossos av&#243;s, isto &#233;, que h&#225; muito tempo, j&#225; n&#227;o sei mais quantas luas, um <hi id="idm46624039317944">mair</hi> como v&#243;s, e como v&#243;s vestido e barbado, veio a este pa&#237;s e com as mesmas palavras procurou persuadir-nos a obedecer a vosso Deus; por&#233;m, conforme ouvimos de nossos antepassados nele n&#227;o acreditaram. Depois deste veio outro e em sinal de maldi&#231;&#227;o doou-nos o tacape com o qual nos matamos uns aos outros; e h&#225; tanto tempo j&#225; o usamos que se agora desist&#237;ssemos desse costume as outras na&#231;&#245;es vizinhas zombariam de n&#243;s.&#8221;</p>

      

      <p id="idm46624039319608">Esclarecido como o Deus verdadeiro lhes daria for&#231;a e paz, &#8220;ficaram os selv&#237;colas t&#227;o abalados que n&#227;o s&#243; prometeram seguir os ensinamentos e n&#227;o mais comer carne humana, mas ainda se ajoelharam enquanto se fazia ora&#231;&#227;o. E um int&#233;rprete lhes explicou o sentido das preces&#8221;, concilie Lery. E registra: Se tiv&#233;ssemos podido permanecer por mais tempo no pa&#237;s, ter&#237;amos chamado alguns deles a Jesus Cristo. E mais adiante, recordando epis&#243;dios de seus trabalhos evangel&#237;sticos, acentua: &#8220;... como seria f&#225;cil a catequese dos selvagens do Brasil se houv&#233;ssemos insistido na sua doutrina&#231;&#227;o&#8221;.</p>

      

      <p id="idm46624039321112">Mas, &#233; a&#237; que se lan&#231;a na vida pr&#243;spera da Fran&#231;a Ant&#225;rtica a figura, at&#233; hoje enigm&#225;tica e sombria, de Jean Cointac, acad&#234;mico de Sorbonne, homem culto mas de car&#225;ter vers&#225;til, pretendente &#224; &#8220;dire&#231;&#227;o do episcopado&#8221;. E Cointac semeia o joio no campo onde o trigal come&#231;ava a repontar... &#201; que &#224;s tend&#234;ncias filos&#243;ficas e ao esp&#237;rito de contestador impenitente de Villegaignon, casam-se bem as insinua&#231;&#245;es, as d&#250;vidas de Cointac. &#8220;Esquece-se, aquele, do seu dever de chefe de expedi&#231;&#227;o para se tornar um sect&#225;rio. O amor pela pol&#234;mica religiosa se sobrep&#245;e &#224;s preocupa&#231;&#245;es administrativas&#8221;.</p>

      

      <p id="idm46624039321272">E surgem, diab&#243;licas, as contendas s&#244;bre a doutrina da Transubstancia&#231;&#227;o da Igreja Romana, a da Consubstancia&#231;&#227;o da Igreja Luterana e a do princ&#237;pio calvinista do p&#227;o e o vinho serem s&#237;mbolos do corpo e sangue de Cristo. Esp&#237;rito de confus&#227;o, joio, que o homem mau semeou no bom campo alheio.</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624037778696">

      <p id="idm46624040532360" class="title">Medra a Ciz&#225;nia</p>

<opener id="idm46624040533784">
<epigraph id="idm46624042991944">
<quote id="idm46624040202904">
      Os altos bras&#245;es da Fran&#231;a Ant&#225;rtica &#8212; As &#8220;primeiras n&#250;pcias &#224; moda crist&#227;&#8221;. &#8212; Reaparece, no chefe da col&#244;nia, o antigo Cavaleiro de Malta. &#8212; Villegaignon fracassa como criador de imp&#233;rio e fundador de uma civiliza&#231;&#227;o.
</quote>
</epigraph>

<epigraph id="idm46624040204376">
<cit id="idm46624040205688">
<quote id="idm46624037713592">
      ...queiras tamb&#233;m, Senhor e Pai nosso, estender a tua ben&#231;&#227;osobre este s&#237;tio de Coligny e pa&#237;s da Fran&#231;a Ant&#225;rtica para que seja inexpugn&#225;vel ref&#250;gio daqueles que com boa consci&#234;ncia e sem hipocrisia a&#237; se abrigarem para dedicar-se conosco &#224; exalta&#231;&#227;o da tua gl&#243;ria, e possamos invocar-te no seio da verdade, sem a perturba&#231;&#227;o dos  hereges...
</quote>
<bibl id="idm46624040105928">
      Ora&#231;&#227;o de Villegaignon Cf. Lery
</bibl>
</cit>
</epigraph>
</opener>
                
      <p id="idm46624040813976">Nicolas Durand de Villegaignon, perturbando a a&#231;&#227;o mission&#225;ria dos genebrinos, criou um clima de desconfian&#231;a, que come&#231;ou a inquietar os respons&#225;veis diretos pelos destinos da j&#225; edificante Igreja Reformada de Coligny. Jean Cointac &#8212; o mau homem da ciz&#226;nia &#8212; claudicando na f&#233; que professara, era o animador eloquente dessa atmosfera de disc&#243;rdias que se ia formando em derredor do feudo de Villegaignon.</p>

      

      <p id="idm46624042160632">Os ministros genebrinos e os gentis homens calvinistas n&#227;o vacilam na reafirma&#231;&#227;o de sua f&#233; evang&#233;lica e fidelidade aos princ&#237;pios luminosos do Cristianismo, que eles vieram viver neste lado do Atl&#226;ntico, e que j&#225; constitu&#237;am os altos bras&#245;es da Fran&#231;a Ant&#225;rtica.</p>

      

      <p id="idm46624040238552">Paul Gaffarel, com a observa&#231;&#227;o de historiador e a alma de franc&#234;s, exp&#245;e a situa&#231;&#227;o do momento neste conceito: &#8220;Le sectaire en un mot l&#8217;importa chez lui sur l&#8217;administrateur, et, &#224; ces querelles regrettables, la France perdit un empire&#8221;. E na sua &#8220;Histoire du Br&#233;sil Fran&#231;ais&#8221;, comenta o objetivo grandioso dos colonos calvinistas, vindos &#224;s terras selvagens da Am&#233;rica: civilizar, animados por uma grande F&#233;. O vice-rei, ao inv&#233;s, aprisiona-os numa ilha, for&#231;a-os a trabalhos angustiosos &#8220;para consolidar a posse da terra&#8221;, e desmanda-se em atos de autoritarismo incompreens&#237;vel.</p>

      

      <p id="idm46624040236984">Entretanto, a Igreja continuava no ritmo de seus trabalhos.</p>

      <p id="idm46624042158248">A tr&#234;s de abril, dois jovens do servi&#231;o particular de Villegaignon, desposaram mo&#231;as, das cinco que vieram com a Miss&#227;o Calvinista. Foram as primeiras n&#250;pcias realizadas na Am&#233;rica, segundo o rito da Igreja Reformada, e se revestiram por isso de uma solenidade especial, celebrando-se o ato durante uma reuni&#227;o de culto. Muitos selvagens estiveram presentes &#8220;atra&#237;dos pela curiosidade e se mostraram mais admirados com as mulheres vestidas, coisa que nunca haviam visto antes, do que com a cerim&#244;nia eclesi&#225;stica que lhes eram tamb&#233;m totalmente desconhecida&#8221;.</p>

      

      <p id="idm46624042775992">Em 17 de maio, novo matrim&#244;nio, o de Jean Cointac, que desposou uma jovem, herdeira de Laroquete, de Rouen, (que tamb&#233;m viera com os mission&#225;rios genebrinos, e falecera pouco depois). Conv&#233;m referir &#224; heran&#231;a cobi&#231;ada pelo &#8220;homem do joio&#8221;: &#8220;grande quantidade de facas, pentes, espelhos, contas de cor, anz&#243;is e outros objetos pr&#243;prios para o tr&#225;fico com os selvagens&#8221;. &#8220;As duas outras mo&#231;as, casaram-se tamb&#233;m logo depois com dois int&#233;rpretes da Normandia, e assim, termina Lery, n&#227;o sobraram entre n&#243;s mulheres crist&#227;s por casar&#8221;.</p>

      

      <p id="idm46624040973576">Agravando-se a situa&#231;&#227;o, aprofundados cada vez mais os pontos de diverg&#234;ncia em mat&#233;ria de f&#233; e ordem, entre Villegaignon e os calvinistas, acordam as partes em ouvir a opini&#227;o de Jo&#227;o Calvino. A 4 de junho (1557), depois de tr&#234;s meses de trabalho mission&#225;rio promissor e aben&#231;oado, retorna &#224; Europa o pastor Guilherme Chartier, levando ao consist&#243;rio da Igreja de Genebra a consulta sobre a ministra&#231;&#227;o dos sacramentos na j&#225;, ent&#227;o, convulsa Igreja Reformada de Coligny.</p>

      

      <p id="idm46624037366552">Durand de Villegaignon, no entanto, dissimulado dirigiu a Jo&#227;o Calvino uma carta altamente significativa, que termina com estas palavras escritas com tinta de pau-brasil: &#8220;Acrescentarei o conselho que me destes em vossas cartas, esfor&#231;ando-me com toda vontade por n&#227;o desviar-me dele em cousa alguma. Pois de fato estou bem persuadido, que n&#227;o pode haver outro mais santo, reto e perfeito. Portanto, mandamos ler as vossas cartas em reuni&#227;o do nosso conselho, e depois registr&#225;-las, afim de que, se nos desviarmos do bom caminho, sejamos pela leitura delas advertidos e apartados do extravio.&#8221; E para mais se tornar credor do apre&#231;o do &#8220;Licurgo de Genebra&#8221;, o vice-rei da Fran&#231;a Ant&#225;rtica manda-lhe dizer que gravar&#225; em cobre os memor&#225;veis conselhos que dele recebera.</p>

      

      <p id="idm46624041540760">Nesta viagem, seguiram com o pastor Chartier os dez jovens brasileiros, que foram comprados por Villegaignon de entre os prisioneiros de guerra das tribos aliadas. Esses selv&#237;colas, depois de apresentados a Henrique II, foram &#8220;dados de mimo a v&#225;rios magnatas&#8221; na Fran&#231;a.</p>

      

      <p id="idm46624040415256">Enquanto singra o oceano o barco que leva o mensageiro da Igreja de Coligny &#224; Igreja de Genebra, vai se aproximando o dia da segunda celebra&#231;&#227;o da Santa Ceia, sacramento de comunh&#227;o do rito evang&#233;lico. Na costumeira doutrina&#231;&#227;o pr&#233;via daqueles dias, Villegaignon levanta novas d&#250;vidas e renova as velhas diverg&#234;ncias que aguardavam a palavra esclarecida do chefe da Igreja Reformada. Alega o almirante bret&#227;o, &#8220;resolvendo absolutamente mover tudo ao seu capricho&#8221;, que S. Cipriano e S. Clemente aconselhavam o uso de &#225;gua e vinho na celebra&#231;&#227;o da Ceia; &#8212; quer que todos creiam &#8220;que o p&#227;o consagrado aproveita ao corpo e &#224; alma&#8221;; &#8212; e mais, &#8220;que cumpria p&#244;r sal e &#243;leo na &#225;gua do batismo.&#8221;</p>

      

      <p id="idm46624040974088">Crescera o joio do acad&#234;mico da Sorbonne; lan&#231;aram ra&#237;zes as disc&#243;rdias plantadas; reaparecia no chefe da col&#244;nia o antigo Cavaleiro de Malta, o f&#226;mulo do Cardeal de Lorena. Villegaignon afasta-se das pr&#233;dicas evang&#233;licas, evita as reuni&#245;es de culto e at&#233; se ausenta das refei&#231;&#245;es com os gentis homens calvinistas. Ultima a sua apostasia interditando a palavra de mission&#225;rio de Pierre Richier, &#8220;&#224; moins de modifier les pri&#232;res et le culte, c&#8217;est-&#224;-dire, d&#8217;abjurer&#8221;.</p>

      

      <p id="idm46624041209032">Du Pont de Corguilleray, com energia, declara a Durand de Villegaignon n&#227;o o reconhecer mais como representante do seu soberano, considerar-se desligado dos compromissos com a Fran&#231;a Ant&#225;rtica e aguardar &#8216;'uma ocasi&#227;o de voltar para a Europa&#8221;. Gaffarel, que nos informa at&#233; aqui, conclui: Cette foi la rupture etait compl&#233;te, et Villegaignon l&#8217;avait seul provoqu&#233;e par ses exigences intempestives.</p>

      <p id="idm46624041849176">Nicolas Durand de Villegaignon, vice-rei de Henrique II nas terras da Am&#233;rica, encerrava a primeira fase do seu fracasso como criador de imp&#233;rio e fundador de uma civiliza&#231;&#227;o.</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041528040">

      <p id="idm46624042924904" class="title">Imperador e pont&#237;fice</p>

<opener id="idm46624042854728">      
<epigraph id="idm46624040803576">
<quote id="idm46624040770520">
     O misterioso &#8220;Roi d&#8217;Am&#233;rique&#8221;. &#8212; Choque de retorno de um conflito de consci&#234;ncia. &#8212; &#8220;Imperador e Pont&#237;fice&#8221;. &#8212; As iras do J&#250;piter Americano.
</quote>
</epigraph>
      
<epigraph id="idm46624040412472">
<cit id="idm46624042872808">
<quote id="idm46624042878552">
      O ambicioso n&#227;o queria concorrentes. O pol&#237;tico n&#227;o sabia o que fazer dos devotos do &#8220;reino de Deus&#8221;, que s&#243; sabiam rezar e morrer. Quebrou, pois, a alian&#231;a, e foi um erro. Era essa a verdadeira alma dos tempos.
</quote>

<bibl id="idm46624041105960">
      Charles Ribeyrolles
</bibl>
</cit>
</epigraph>
</opener>

      <p id="idm46624042677048">Hostilizando os mission&#225;rios genebrinos e apoiando as d&#250;vidas de Jean Cointac, Nicolas Durand de Villegaignon criou uma situa&#231;&#227;o intoler&#225;vel, na Fran&#231;a Ant&#225;rtica, que aturde e confunde o estudioso deste peda&#231;o interessante da vida do Brasil, nos seus primeiros passos dentro da Hist&#243;ria.</p>

      

      <p id="idm46624040319432">&#8220;Le Roi d&#8217;Am&#233;rique&#8221; come&#231;a a aparecer no cen&#225;rio do seu reino, enigm&#225;tico e misterioso, no meio de acontecimentos que se sucedem chocantes e imprevistos.</p>

      

      <p id="idm46624040416824">Na lembran&#231;a de todos a&#237; estava ainda o modo afetivo com que o vice-rei recebera a Miss&#227;o Calvinista, &#8220;desde tanto tempo pedida&#8221;, pontuado pela sua figura apol&#237;nea, de m&#227;os erguidas em prece ardente. Ainda n&#227;o se haviam extinguido as palavras apost&#243;licas que dissera, reafirmando o seu prop&#243;sito de constituir aqui &#8220;um ref&#250;gio para os fies perseguidos&#8221;, nem os votos que fizera a Deus no momento solen&#237;ssimo da instala&#231;&#227;o da Igreja Reformada de Coligny.</p>

      

      <p id="idm46624042669368">E agora? Dar-se-ia no chefe da col&#244;nia o choque de retorno de um conflito de consci&#234;ncia? O velho sonho de poderio absoluto, onipotente, no meio de uma natureza luxuriante e dadivosa, voltaria a preocupar o seu esp&#237;rito aventureiro? A li&#231;&#227;o penosa da primeira revolta de seus homens j&#225; estaria esquecida? Ali, o ambicioso cedera ao idealista; o Senhor Feudal transigira com o Cavaleiro-de-Malta. Mas agora? Mais forte, moralmente, conseguindo localizar em Coligny gente digna e capaz para a obra magn&#237;fica &#8212; a constru&#231;&#227;o de um grande imp&#233;rio &#8212; Villegaignon julga poder escravizar ao seu plano pol&#237;tico de conquistas essa gente de f&#233; robusta e mente esclarecida. Mas, ainda assim, que melhor caminho para reter esses homens sob suas ordens, sen&#227;o deix&#225;-los com o seu Deus, satisfazer-lhes o desejo de ir &#224;s tabas vizinhas levar ao gentio a palavra de Cristo? Tudo aconselharia o uso da piedade e do zelo crist&#227;o dos genebrinos, que s&#243; pedem um privil&#233;gio: &#8212; pra&#231;a para a sua f&#233;.</p>

      

      <p id="idm46624042823864">O historiador vacila em formular um ju&#237;zo seguro sobre esta atitude surpreendente e incompreens&#237;vel de Villegaignon. E a observa&#231;&#227;o do franc&#234;s Charles Ribeyrolles volta a nos importunar: &#8220;L&#8217;ambitieux vit mal&#8221;. Anula a m&#237;stica que sublima essa gente s&#227; de Genebra e que lhe dava for&#231;as para suportar a vida rude e penosa na Ilha dos Franceses. Viu mal o ambicioso. Na sua pressa de levantar um grande imp&#233;rio, o &#8220;rei do Brasil&#8221;, desvairadamente, quer dominar como imperador e pont&#237;fice, e n&#227;o observa, n&#227;o reflete. Cego pela paix&#227;o da aventura e pela educa&#231;&#227;o maltesa fere, nesses heroicos semeadores da verdade crist&#227;, o que eles possu&#237;am de mais profundamente vener&#225;vel: &#8212; a pureza de sua f&#233; evang&#233;lica.</p>

      

      <p id="idm46624040519608">Du Pont de Corguilleray, respeit&#225;vel chefe da Miss&#227;o Genebrina, n&#227;o poderia ter outra atitude sen&#227;o a de se desligar do Cavaleiro-de-Malta, traidor &#224; f&#233; jurada, e &#224; mingua de recursos e de apoio oficial, (que n&#227;o faltaram a outros catequistas) para tentar trabalho de F&#233; e Coloniza&#231;&#227;o, aguardar, pesaroso e decepcionado, uma oportunidade para regressar &#224; Fran&#231;a.</p>

      

      <p id="idm46624040521944">Villegaignon sofre, no momento, a primeira brecha no seu plano il&#243;gico de Conquistador. &#8220;Pour la premi&#232;re foi, on le bravait en face, et &#224; ses capriches, arbitraires on opposait une r&#233;sistence d&#8217;autant plus dangereuse qu&#8217;elle &#233;tait legale.</p>

      

      <p id="idm46624040794664">A primeira ideia que lhe enche o c&#233;rebro &#233; a da viol&#234;ncia, um golpe de for&#231;a: humilhar esse &#8220;caduco&#8221; Du Pont, reduzir a trabalhos for&#231;ados os fi&#233;is calvinistas. Mas, a conquista de almas, em Coligny, nestes poucos meses, fora grande, e os colonos franceses e os brasileiros n&#227;o se prestariam a atos de selvageria contra a boa gente huguenote. Nicolas Barr&#233;, o homem da mais alta confian&#231;a de Villegaignon, era calvinista convicto. Os &#8220;gentis-homens&#8221; eram zelosos, e muito, de sua honra e dignidades. Contaria, o Cavaleiro de Malta, apenas, como assinalara Gaffarel, com &#8220;seu sobrinho Bois-Ie-Comte e seus guardas escoceses, que lhe obedeciam cegamente&#8221;.</p>

      

      <p id="idm46624042749592">A repres&#225;lia se reduz, assim, a provid&#234;ncias de ordem econ&#244;mica: deix&#225;-los &#224; sorte. Frustra-se, por&#233;m, este sinistro plano, pois os colonos facilitam tudo aos sacrificados &#224;s iras do J&#250;piter Americano. Durand de Villegaignon recalca seu furor. N&#227;o entrara nas suas cogita&#231;&#245;es o valor moral e o prest&#237;gio espiritual dos mission&#225;rios calvinistas. D&#225; a entender, ent&#227;o, aos seus familiares &#8220;que ele se prepara para um ato ruidoso de vingan&#231;a&#8221;.</p>

      

      <p id="idm46624042300344">E fica esperando o momento que, infelizmente, n&#227;o tardaria.</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042909320">

      <p id="idm46624036099512" class="title">&#8220;La briquet&#233;rie&#8221;</p>

<opener id="idm46624036100952">
<epigraph id="idm46624036102456">
      <quote id="idm46624036105320">Mat. 5:10 &#8212; Du Pont, fidalgo fiel ao seu Rei e zeloso de seu Deus. &#8212; Os verdadeiros fundadores do Rio de Janeiro. &#8212; Desmandos e crueldades.</quote>
</epigraph>
           
<epigraph id="idm46624036118936">
<cit id="idm46624036120088">
<quote id="idm46624036122792">
      ...Os que padecem persegui&#231;&#227;o por amor de justi&#231;a.
</quote>
<bibl id="idm46624036127048">
      Cristo &#8212; (Mat. &#8212; 5 :10)
</bibl>
</cit>
</epigraph>

<epigraph id="idm46624037727384">
<cit id="idm46624043051832">
<quote id="idm46624037880472">
      N&#227;o tardou, por&#233;m, que circunst&#226;ncias adversas viessem revelar o car&#225;ter vil de seu chefe. Sob pretexto de convers&#227;o religiosa e retomo &#224; verdadeira f&#233;, V&#252;legaignon iniciou uma s&#233;rie de persegui&#231;&#245;es. Os que foram &#224; Fran&#231;a Ant&#225;rtica a procura de liberdade de consci&#234;ncia, viram-se em situa&#231;&#227;o ainda pior que antes. Foram submetidos &#224; ignominioso tratamento e grandes padecimentos. Esse erro clamoroso provocou a ruina prematura da empresa.
      </quote>
      
      <bibl id="idm46624041233432">
    Daniel P. Kidder &#8212; Reminisc&#234;ncias de Viagens e Perman&#234;ncia no Brasil.   
</bibl>
</cit>
</epigraph>
</opener>
      

      <p id="idm46624042249096">A perman&#234;ncia dos mission&#225;rios genebrinos: no Feudo de Villegaignon se tornava, dia a dia, mais grave e perigosa. Passada a primeira impress&#227;o de espanto, que a espetacular apostasia do vice-rei provocara, cada qual pensou nas consequ&#234;ncias funestas desta atitude na vida da Fran&#231;a Ant&#225;rtica. E como sempre, em situa&#231;&#245;es confusas, apareceram os mais variados planos de solu&#231;&#227;o.</p>

      

      <p id="idm46624042928328">A figura veneranda de Du Pont inspira a todos a m&#225;xima confian&#231;a, e o velho fidalgo precisa fazer valer os bras&#245;es de fidelidade ao seu Rei e zelo do seu Deus, para desviar os que lhe assediavam, de cont&#237;nuo, pedindo assumisse a dire&#231;&#227;o da Col&#244;nia. Mas o nobre huguenote n&#227;o diz aquela palavra que todos ansiosamente queriam, para que a Fran&#231;a n&#227;o perdesse o seu &#8220;imp&#233;rio nas terras da Am&#233;rica&#8221;...</p>

      

      <p id="idm46624042669896">Durand de Villegaignon, no entanto, n&#227;o se resguarda de manifestar a c&#243;lera que o domina, atrav&#233;s de amea&#231;as v impreca&#231;&#245;es. A Miss&#227;o Calvinista, acompanhada de alguns fidalgos e v&#225;rios colonos, que mais prezavam a f&#233; que a seguran&#231;a no feudo-ilh&#233;u, deixa o forte de Coligny e &#8220;se retira para o Continente a um pequeno aldeamento que tinha o nome de &#8220;la Briquet&#233;rie&#8221;, (Gaffarel) s&#237;tio que &#233; hoje o Flamengo, junto ao morro da Vi&#250;va. Este povoado, esclarece-nos Crespin, fora levantado &#8220;meses antes por alguns pobres franceses que Villegaignon expulsara da ilha como bocas in&#250;teis, e entre os quais se contava o pr&#243;prio Cointac!&#8221;, Jean Cointac, o mau homem semeador do joio no meio do trigal da Igreja Reformada de Coligny. Jean de Lery refere-se aos dois meses que a&#237; passou com os mission&#225;rios, em &#8220;casinholas que os oper&#225;rios franceses levantaram para abrigo, quando iam &#224; pescaria&#8221;. S&#227;o esses franceses sem d&#250;vida os verdadeiros fundadores do Rio de Janeiro.</p>

      

      <p id="idm46624038601096">A Miss&#227;o e os calvinistas fi&#233;is ficam, neste poiso, por dois longos e penosos meses, &#8220;alimentando-se de ra&#237;zes, frutas e legumes, que os selvagens lhes traziam, a troco de suas roupas&#8221;.</p>

      

      <p id="idm46624036098472">Durand de Villegaignon procura meios e envia esfor&#231;os para evitar que voltem &#224; Europa esses homens desencantados das suas promessas e conhecedores da desordenada vida do Chefe da col&#244;nia. Ele bem compreendia o que significava para o &#8220;seu&#8221; futuro imp&#233;rio franc&#234;s a sa&#237;da dos mission&#225;rios genebrinos: o desmoronamento de sonhados planos de conquista, a revela&#231;&#227;o, em Fran&#231;a, dos seus atos atrabili&#225;rios, o desmascaramento da sua conduta d&#250;bia e hip&#243;crita, a verdade, enfim, sobre a &#8220;France Ant&#225;rctique&#8221;.</p>

      

      <p id="idm46624036117800">Villegaignon extravasa, ent&#227;o, o g&#234;nio impetuoso e tumultu&#225;rio, cevando nos seus pr&#243;prios auxiliares a c&#243;lera que ele n&#227;o pode fazer vitimar Du Pont e seus companheiros. Uma s&#233;rie de desmandos e crueldades fixam dias sombrios na hist&#243;ria da Col&#244;nia. Ordena a&#231;oitar, at&#233; o desfalecimento, homens que viviam em grilh&#245;es, sem crimes sen&#227;o os nascidos dos escr&#250;pulos doentios do Senhor Feudal; manda derramar gordura a ferver sobre infeliz selvagem, preso &#224; boca de um canh&#227;o; a antigo mordomo huguenote, servidor fiel desde Honfleur, que lhe pede permiss&#227;o para voltar &#224; Fran&#231;a, &#8220;por n&#227;o existir mais na nova terra sequer um resto de igreja&#8221;, Villegaignon insulta, amea&#231;a com a&#231;oites e algemas, e expulsa brutalmente de Coligny. E dia a dia chegam a Briquet&#233;rie &#8212; o reduto da afli&#231;&#227;o &#8212; os fugidos da ira do vice-rei, roubados, maltratados, famintos, seminus. At&#233; fidalgos (La Chapelle, Boissy) pisados na sua honra, feridos na sua f&#233;, deixam a ilha dantesca e procuram, no conv&#237;vio com os selvagens do continente, ao abrigo prec&#225;rio da &#8220;Briquet&#233;rie&#8221;, viver os dias de espera angustiosa &#8212; s&#233;culos de desespero &#8212; para o retorno &#224; P&#225;tria. Jean Crespin d&#225;-nos registro trevoso das atrocidades praticadas pelo cavaleiro de Malta, &#8220;pass&#233; huguenot&#8221; e agora traidor &#224; f&#233; jurada, nestes dias aflitivos de desafogo e de ira, que dele se apossara, com a retirada da Miss&#227;o Calvinista. E Gaffarel sombrio e atemorizado escreve: &#8220;ele organizava a sua vingan&#231;a&#8221;. E ela n&#227;o tardar&#225;.</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042724648">
      

      <p id="idm46624041940504" class="title">Manhas de inquisidor</p>

      
<opener id="idm46624039696104">
<epigraph id="idm46624041140424">
<quote id="idm46624042297336">
      Requintes de mestre do Santo Of&#237;cio. &#8212; Ardis e &#8220;provas de heresia&#8221;. &#8212; Ordem de partida e uma caixinha misteriosa. Carne her&#233;tica &#225;s chamas da Inquisi&#231;&#227;o.
</quote>
</epigraph>
      
      <epigraph id="idm46624040518776">
      <cit id="idm46624040523768">
      <quote id="idm46624041797528">
      &#8212; Sentindo o que se passa em volta de sua pessoa, perde Villegaignon de todo a cabe&#231;a, e desanda de uma vez para os excessos de tirania que estavam muito na sua &#237;ndole.
</quote>
<bibl id="idm46624040532584">
      Rocha Pombo
</bibl>
</cit>
</epigraph>
</opener>
     

      <p id="idm46624040238776">O esp&#237;rito inquisitorial, bem da &#233;poca, come&#231;a a se apossar do ex-cavaleiro de Malta e a dar vida a res&#237;duos de pr&#225;ticas antigas, quando o hospital&#225;rio audaz cruzava os mares a servi&#231;o da &#8220;Religi&#227;o&#8221;.</p>

      

      <p id="idm46624042426968">Jean Crespin e Paul Gaffarel pormenorizam bem esta fase triste, desp&#243;tica e tr&#225;gica da vida de Villegaignon, como criador de um reino nas terras b&#225;rbaras da Am&#233;rica.</p>

      

      <p id="idm46624042290184">O &#8220;acte &#233;clatant de vengeance&#8221; passa de esbo&#231;o, do c&#233;rebro atormentado e perverso do aventureiro malt&#234;s, ao come&#231;o de execu&#231;&#227;o pelo vice-rei do Brasil. Durand de Villegaignon trama-o com os requintes dos mestres do Santo-Of&#237;cio. Manda ao continente, &#224; &#8220;Brique- t&#233;rie&#8221;, o ardiloso Aubury, com fun&#231;&#245;es de Inquiridor, a fim de interrogar, veladamente, o pastor Pi&#233;rre Richier sobre pontos controversos; e dias depois a Pi&#233;rre la Faucille com novas manhas e mais aud&#225;cia. A este, o ardoroso calvinista n&#227;o s&#243; reafirma seus princ&#237;pios de ortodoxia evang&#233;lica, mas &#8220;lui donna par &#233;crit son opinion sur trois propositions contentieuses&#8221;.</p>

      

      <p id="idm46624042435912">O antecessor de D. Francisco de S. Jeronimo em terras do Brasil exulta sobremodo com o &#234;xito das dilig&#234;ncias. Os dias que faltam para o retorno dos fi&#233;is genebrinos, Villegaignon os emprega na feitura das pe&#231;as de acusa&#231;&#227;o, no catalogar as &#8220;provas de heresia&#8221; e a documenta&#231;&#227;o ampla, que tudo levaria ao &#8220;auto-de-f&#233;&#8221;, &#224;s fogueiras da Inquisi&#231;&#227;o, aqueles homens vindos a convite seu para, aqui, escapos do fanatismo &#8220;servirem a Deus com pureza, conforme a sua vontade&#8221;. E Nicolas Durand de Villegaignon assina, como vice-rei de Fran&#231;a nas terras da Am&#233;rica, os autos do "processo contra hereges&#8221;, que remeter&#225; ao primeiro magistrado franc&#234;s que tiver contato com os seus esbirros.</p>

      

      <p id="idm46624042065240">Consumados os atos, que muito o recomendariam, no seu pensar, ao cardeal de Lorena e &#224; casa dos Guises, Villegaignon concede a ordem de regresso dos mission&#225;rios e dos seus companheiros, dirigindo tamb&#233;m ao mestre do navio &#8212; o Jacques &#8212;, uma carta de despiste, em que dizia: &#8220;n&#227;</p>

      

      <p id="idm46624042429592">Mas, n&#227;o &#233; s&#243;. &#192; ordem oficial e &#224; carta de cordialidade acompanha uma misteriosa caixa, &#8220;envolta em pano encerado&#8221;, e, nela, como v&#237;bora adormecida, o processo que queimaria em Fran&#231;a os homens que ele, Villegaignon, o generoso, via partir, &#8220;contente&#8221;, e conformado...</p>

      

      <p id="idm46624042432216">Mas, ainda n&#227;o &#233; s&#243;. E se falhassem as provid&#234;ncias t&#227;o cuidadosa e santamente tomadas? Villegaignon explora a supersti&#231;&#227;o dos marinheiros, &#8220;que a presen&#231;a de um padre a bordo seria funesto&#8221; para que se complicasse, como de fato aconteceu, a longa e perigosa travessia do Atl&#226;ntico; e mais, o que &#233; horrendo, assalariou &#8220;cinco dos mais viciados, de entre os marinheiros do Jacques&#8221; para matarem os huguenotes, caso fracassassem as acusa&#231;&#245;es de heresia!</p>

      

      <p id="idm46624039019304">&#8220;Un gentilhomme a d&#8217;autres moyens, pour se venger&#8221;, fere, em brasa, Paul Gaffarel, &#8220;et le representant du roi de France aurait du ne pas se pr&#234;ter &#224; un moyen aussi indigne d&#8217;assurer sa vengeance&#8221;.</p>

      

      <p id="idm46624039536136">E no dia 4 de janeiro de 1558, &#8220;dia da natividade&#8221;, deixa as terras americanas a Miss&#227;o Calvinista, depois de dez meses de b&#234;n&#231;&#227;os e de lutas, prisioneira que foi numa ilha e limitada que esteve nos seus prop&#243;sitos apost&#243;licos pela viol&#234;ncia e trai&#231;&#227;o de Nicolas Durand de Villegaignon. E parte, levando, sem o saber, numa caixinha misteriosa, uma poss&#237;vel senten&#231;a de morte, &#8220;carne herege &#224;s chamas sagradas do Santo Of&#237;cio&#8221;.</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039301400">

      <p id="idm46624040808776" class="title">Tempestade, fome... e a Fran&#231;a</p>

      <opener id="idm46624036091096">
      <epigraph id="idm46624041145768">
      <quote id="idm46624041508072">
      O &#8220;Jacques&#8221; periga. A volta de cinco calvinistas a Coligny. &#8212; &#8220;Dando velas ao vento&#8221;. &#8212; Fome e tormentos. Como no cerco de Jerusal&#233;m. A caixinha do mist&#233;rio e da trai&#231;&#227;o.
      </quote>
      </epigraph>

      <epigraph id="idm46624041728872">
      <cit id="idm46624041231800">
      <quote id="idm46624041858232">&#192;s velas dando, as &#226;ncoras levamos.
      </quote>
      <bibl id="idm46624041853528">
      Cam&#245;es
      </bibl>
      </cit>
      </epigraph>
      </opener> 

      <p id="idm46624041123960">Assim, carregado de coisas da nova &#8220;terra do Brasil, chamada Am&#233;rica&#8221;, o Jacques regressa &#224; Fran&#231;a. Conta-nos Jean de Lery: (a quem vamos seguir nos informes dessa viagem) &#8212; &#8220;levantamos &#226;ncora, e pondo-nos sob a prote&#231;&#227;o de Deus, come&#231;amos a navegar nesse grande e impetuoso mar Oceano do ocidente&#8221;.</p>

      

      <p id="idm46624042557992">Durand de Villegaignon, neste dia, viveu as oscila&#231;&#245;es mais violentas do seu feitio inquisitorial. A cada instante imprecava &#8220;S. Thiago&#8221;. Era um peda&#231;o de seu sonho que se desfazia com a retirada desses homens desiludidos e maltratados que voltam &#224; civiliza&#231;&#227;o. Em momentos de lucidez, calmo, dos acessos de ira, sorriria &#224; sua maldade lembrando-se que Martim Moudouin, mestre do Jacques, &#233; o portador do misterioso encerado &#224; prova d&#8217;&#225;gua...</p>

      

      <p id="idm46624038623816">Mal sa&#237;do da barra, o velho barco franc&#234;s amea&#231;a so&#231;obro. N&#227;o era navio capaz de inspirar confian&#231;a para uma t&#227;o longa travessia. Estava velho e gasto. S&#243; a gan&#226;ncia dos armadores aventuraria esse sulcar &#8220;o grande e impetuoso mar Oceano do ocidente&#8221;, s&#243; o desejo de voltar &#224;s terras da p&#225;tria justificaria o grande n&#250;mero de t&#227;o destemido passageiros.</p>

      

      <p id="idm46624042212552">Oito dias de tempestades e o barco n&#227;o suporta mais. N&#227;o h&#225; poder de bombas que o esgote. Em v&#225;rios pontos h&#225; invas&#227;o das &#225;guas.</p>

      

      <p id="idm46624040942232">Tripulantes e passageiros, irmanados na hora da ang&#250;stia, conjugam esfor&#231;os sobre-humanos: descem aos por&#245;es, &#8220;procurando os rombos e as fendas&#8221; e trabalhando &#8220;com toucinho, chumbo e panos&#8221;, procuram tapar &#8220;os buracos mais perigosos&#8221;.</p>

      

      <p id="idm46624042066856">Cessado o p&#226;nico e removidas as dificuldades maiores, aconselha o carpinteiro de bordo, grande autoridade no momento, que retornassem &#8220;ao ponto donde vinham&#8221;, pois o Jacques &#8220;estava muito velho e carcomido de vermes&#8221;. O comandante do barco procura contornar a situa&#231;&#227;o e oferece uma chalupa para os que desejarem voltar. Era uma solu&#231;&#227;o: &#8212; aliviaria o navio superlotado. E foi aceita. Cinco dos calvinistas: &#8212; Pierre Bourdon, Jean du Bourdel, Matthieu Yerneuil, Andr&#233; La Fon e Jacques Le Balleur &#8212; entregam-se &#224; aventura da volta a Coligny.</p>

      

      <p id="idm46624040373032">&#8220;Dando velas ao vento &#8212; buscamos novamente o mar alto, nesse velho e mau navio, em que como em verdadeiro sepulcro, esper&#225;vamos mais a morte do que a vida&#8221;.</p>

      

      <p id="idm46624038624184">Todo o m&#234;s de janeiro se passou entre perigos, s&#243; logrando o barco se manter sobre as &#225;guas com o aux&#237;lio diuturno das bombas de esvaziamento. Fevereiro os encontra em grandes afli&#231;&#245;es, esgotados pelo trabalho e exaustos pelo cansa&#231;o. Restam poucos bugios e papagaios, escapos &#227; ang&#250;stia da situa&#231;&#227;o. Chega mar&#231;o e a viagem &#233; cada vez mais dantesca. Despregam- se t&#225;buas bem junto da quilha. Ao hero&#237;smo de um jovem carpinteiro, deveu o Jacques continuar viajando pois este &#8220;animoso mancebo&#8221;, frisa Lery, meteu o seu capote de marujo na grande fenda que se abrira, o conservou-se em cima dele para resistir ao impulso da &#225;gua&#8221;.</p>

      

      <p id="idm46624038625928">&#8220;Sob o tr&#243;pico de C&#226;ncer&#8221;, o Jacques navegou &#8220;por espa&#231;o de quase quinze dias por entre ervas, que flutuavam no mar, t&#227;o espessas e em tamanha quantidade&#8221; que se tornou preciso romp&#234;-las a machado &#8220;para abrir caminho ao navio&#8221;. Sa&#237;dos do &#8220;mar relvoso&#8221;, mais dois meses, abril e maio, escorreram, tr&#225;gicos e horr&#237;veis. &#8220;Fome e tormentos&#8221; seria a s&#237;ntese deste resto de viagem. &#8220;J&#225; varr&#237;amos o paiol, cub&#237;culo caiado e gessado onde se guarda a bolacha nos navios, mas encontramos mais vermes e detritos de ratos do que migalhas de p&#227;o&#8221;. Recolhidos estes restos, eram repartidos &#8220;&#224;s colheradas&#8221; e comidos como papas &#8220;t&#227;o pretas e amargas como fuligem&#8221;.</p>

      

      <p id="idm46624041765384">A fome &#233; engenhosa conselheira: uns &#8220;cortam rodelas de couro&#8221; e fervem-nas em &#225;gua; mas se tornam intrag&#225;veis ao paladar; &#8212; outros &#8220;puseram-nas a tostar, rasparam a parte queimada&#8221; e isto lhes pareciam &#8220;torresmos de toucinho&#8221;.</p>

      

      <p id="idm46624041766008">Jean de Lery lembra o que Flavius Josephus nos conta dos sitiados de Jerusal&#233;m: &#8212; alimentaram-se com as correias de couro dos seus broqueis; &#8220;assim tamb&#233;m alguns entre n&#243;s chegaram a comer suas gravatas de marroquim e as solas dos sapatos; e os pajens e grumetes do navio, apertados pela fome, comeram todos os chavelhos das lanternas e quantas velas de sebo puderam apanhar&#8221;. Ao imperativo da fome se v&#234; esta cousa espantosa: as ratazanas &#8220;procurando o que roer&#8221; saem dos buracos e s&#227;o ca&#231;adas pelos tripulantes e passageiros &#8220;de olhos vigilantes como de gatos&#8221;... Depois... pau brasil. A madeira seca era mascada &#8220;na falta de outra cousa&#8221;.</p>

      

      <p id="idm46624041266760">Mas a fome &#233; tamb&#233;m tr&#225;gica inspiradora. E at&#233; isto se viu: &#8212; &#8220;se nos n&#227;o contivesse o temor de Deus, n&#227;o poder&#237;amos falar uns com os outros sem nos agas-tarmos; e o que pior era (perdoe-se o Senhor) sem nos lan&#231;armos olhares denunciadores da nossa disposi&#231;&#227;o antropof&#225;gica&#8221;.</p>

      

      <p id="idm46624042982552">A 24 de maio avistam-se terras da Bretanha. Do grupo de mission&#225;rios nenhum se perdera, mas v&#225;rios tripulantes morreram de inani&#231;&#227;o.</p>

      

      <p id="idm46624042958552">E chegaram &#224;s terras da Fran&#231;a, famintos e exausto, mas felizes e agradecidos a Deus pelo retorno &#224; p&#225;tria querida, escapos da f&#250;ria diab&#243;lica de Villegaignon,</p>

      <p id="idm46624042959800">f&#250;ria quase a se prolongar, ainda ali, no solo franc&#234;s; f&#250;ria que os acompanhara, escondida naquela caixinha misteriosa, que o aventureiro bret&#227;o dera ao mestre do Jacques.</p>

      

      <p id="idm46624041979832">A caixa do mist&#233;rio e da trai&#231;&#227;o (&#243; des&#237;gnios eternos!) fora entregue a um juiz simp&#225;tico &#224;s ideias da Reforma.</p>

      

      <p id="idm46624040195032">E se apagou, de vez, o rastilho sinistro que Nicolas Durand de Villegaignon acendera, nas terras livres da Am&#233;rica, para um auto de f&#233; nas terras desejadas da Fran&#231;a.</p>

      

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042765544">
      

      <p id="idm46624042120712" class="title">De novo, Coligny</p>
      
      <opener id="idm46624041130248">
      <epigraph id="idm46624042790216">
      <quote id="idm46624041063512">
      &#8212; Mar prop&#237;cio, mar em f&#250;ria. Em busca do Feudo. Villegaignon &#8220;generoso&#8221; e uma suspeita diab&#243;lica.

      </quote>
      </epigraph>
      <epigraph id="idm46624042685160">
      <cit id="idm46624042684904">
      <quote id="idm46624042925672">
      O b&#225;rbaro, nos primeiros momentos, tranquilizou os desventurados; mas dali a dias meteu-se-lhe na alma celerada a suspeita de que aqueles pobres homens eram espi&#245;es dos falsos fugitivos.
      </quote>
<bibl id="idm46624042633864">
      Rocha Pombo
</bibl>
</cit>
</epigraph>
</opener>
      

      

      <p id="idm46624042853960">O BARCO huguenote se p&#244;s ao largo. &#201; um destemor sem par o desses homens &#8220;bisonhos&#8221; em mat&#233;ria n&#225;utica, numa embarca&#231;&#227;o sem mastro nem velas (o desassossego da hora, deles n&#227;o permitiu lembran&#231;a); &#233; uma ousadia sem nome a dos cinco calvinistas, que se afoitam, t&#227;o distantes da costa, numa viagem de retorno a Coligny.</p>

      

      <p id="idm46624042342456">Jean Crespin, nosso informante minucioso, conta-nos que &#8220;&#224; guisa de mastro ergueram um remo, de dois arcos formaram a g&#225;vea, das suas camisas improvisaram uma vela; e juntando os cintos de todos, fizeram com eles a escota, as bolinas, todos os cordames, enfim, da embarca&#231;&#227;o&#8221;. E velejam assim, rumo &#224; Guanabara, em busca do feudo de Villegaignon.</p>

      

      <p id="idm46624042960696">O mar foi prop&#237;cio aos huguenotes por quatro dias, apenas. Vento, &#8212; depois chuvas. Sem rumo, ap&#243;s muito lutar, j&#225; sem for&#231;as e famintos, s&#227;o jogados &#224; praia. Onde? N&#227;o sabemos. A narrativa de Crespin diz apenas: &#8212; &#8220;Por fim, o mar em f&#250;ria jogou-os a uma praia dominada por alta montanha&#8221;. Nesta praia deserta nem agua pot&#225;vel, nem fruto algum os n&#225;ufragos encontraram. Mais um esfor&#231;o e selvagens os recebem como se fossem amigos, e instam com eles para que &#8220;se estabelecessem no lugar&#8221;. Aquiesceram a princ&#237;pio; o estado de sa&#250;de de alguns deles, por&#233;m, f&#234;-los decidirem a volta perigosa para Coligny, em busca de socorros m&#233;dicos entre os compatriotas do forte, muito embora o terror que lhes inspirava Durand de Villegaignon. E esses cinco homens, que os perigos do mar uniram t&#227;o estreitamente, irmanados pelas mesmas lutas e sofredores dos mesmos reveses, refeitos no f&#237;sico e animados no esp&#237;rito, viajam, ao largo, e ap&#243;s tr&#234;s dias entram na Guanabara e aportam &#224; aldeia, no continente, fronteiri&#231;a ao senhorio-ilh&#233;u de Villegaignon.</p>

      

      <p id="idm46624042950456">O chefe da col&#244;nia, ocasionalmente, estava na &#8220;Briqu&#233;terie&#8221;. As idas &#224; terra firme eram, agora, mais frequentes. O criador de imp&#233;rios parece reconsiderar seu sistema de coloniza&#231;&#227;o. Os &#250;ltimos acontecimentos despertam nele novos planos at&#233; agora desprezados. Interessam-lhe muito, doravante, &#8220;os homens livres do continente&#8221;.</p>

      

      <p id="idm46624042853384">Os huguenotes referem a Durand de Villegaignon &#8220;as causas determinantes da sua volta e qual o perigo em que haviam deixado a nau que os levara&#8221;. &#8220;Solicitam-lhe que os recebesse de novo, no n&#250;mero dos seus servidores&#8221;, &#8220;porque a consci&#234;ncia n&#227;o os acusava de o terem ofendido&#8221;. &#8220;S&#243; os separavam os motivos religiosos, mas todos aguardavam, como acordaram, as decis&#245;es de Genebra&#8221;. Com veem&#234;ncia ponderaram-lhe &#8220;que n&#227;o eram espanh&#243;is, nem flamengos, nem portugu&#234;ses, por&#233;m crist&#227;os batizados em nome de Jesus Cristo e naturais da Fran&#231;a&#8221;. &#8220;N&#227;o eram desertores da sua P&#225;tria, nem esta os expulsara por qualquer inf&#226;mia. Mas alguns deixaram mulheres e filhos para servirem a Deus nesta terra long&#237;nqua&#8221;. Ofereciam a Villegaignon &#8220;os seus servi&#231;os e suplicavam-lhe que lhes permitisse viver como seus servos at&#233; que o Senhor Jesus lhes deparasse o meio de regressarem &#224; Fran&#231;a&#8221;.</p>

      

      <p id="idm46624042778152">A resposta de Villegaignon, n&#227;o nos admira, &#233; um misto de bondade e de &#243;dio. Ao mesmo tempo que rende gra&#231;as a Deus &#8220;porque os conduzira em alto mar at&#233; o excelente porto de Coligny&#8221;, amea&#231;a-os com o &#8220;direito de hostiliza-los por ca&#237;rem em suas m&#227;os&#8221;, de vez que &#8220;eles se haviam retirado descontentes&#8221;. Est&#225; pronto, entretanto, a &#8220;esquecer as inj&#250;rias passadas e a pagar o mal com o bem, entregando a Deus a vingan&#231;a contra os seus desafetos&#8221;. Recomenda-lhes, por&#233;m, &#8220;n&#227;o revelarem nunca prop&#243;sitos religiosos, sob pena de morte&#8221;.</p>

      

      <p id="idm46624042673800">O bret&#227;o &#8220;generoso&#8221; deixa os calvinistas, sem recursos, no continente; &#8220;apodera-se do barco que, de direito, pertencia aos cinco&#8221;, e volta para a sua ilha, para dentro dos muros do seu feudo.</p>

      

      <p id="idm46624037364360">Finca-lhe a fronte, por&#233;m, um sulco amea&#231;ador e terr&#237;vel. E uma suspeita diab&#243;lica come&#231;a a trabalhar no seu c&#233;rebro atormentado.</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040240776">

      <p id="idm46624037361896" class="title"> As &#8220;quest&#245;es de Villagaignon&#8221;</p>

      <opener id="idm46624042111176">
      <epigraph id="idm46624042112760">
      <quote id="idm46624042448280">
      &#8212; Atmosfera de terror. &#8212; Sonhos angustiosos. Vice-rei e Inquisidor. I Pedro, 3:14,15.
</quote>
</epigraph>
      
<epigraph id="idm46624042881960">
<cit id="idm46624042881704">
<quote id="idm46624042686344">
     Fecha-se na sua c&#226;mara como numa jaula, e dali expede os seus decretos e senten&#231;as.
</quote>
<bibl id="idm46624042317352">
    Rocha Pombo &#8211; &#8220;Hist. Do Brasil&#8221;.
</bibl>
</cit>
</epigraph>
</opener>
      

      <p id="idm46624041850520">Aquela tarde e a noite que lhe seguiu, passou-as Villegaignon preso da maior intranquilidade esp&#237;rito.</p>

      

      <p id="idm46624042926072">A suspeita, esbo&#231;ada, a princ&#237;pio, de que os homens da chalupa eram espi&#245;es de Du Pont, toma vulto no c&#233;rebro do ex-cavaleiro de Malta, trabalhado j&#225; por vivas decep&#231;&#245;es.</p>

      

      <p id="idm46624042671176">E fica a pensar: &#8212; H&#225; uma trama, que se tece. Esses homens, simulados maltrapilhos e doentes, s&#227;o espias perigosos. O Jacques aparentou conduzir a Miss&#227;o Calvinista &#224; Fran&#231;a. Foi uma farsa tudo aquilo. Certo, numa enseada segura, os calvinistas desembarcaram. As tribos tupinamb&#225;s formam com os rebeldes. A quantos selvagens atormentara... Chegam os espi&#245;es para a articula&#231;&#227;o do movimento no Forte e nas terras do continente. O ataque n&#227;o demorar&#225;, e ele, Nicolas Durand de Villegaignon, deixar&#225; de ser o vice-rei da Fran&#231;a nas terras do Brasil...</p>

      

      <p id="idm46624042448744">Na manh&#227; seguinte, o chefe da Col&#244;nia se mostra intrat&#225;vel e cruel. Injuria a todos. A todos maltrata. Aplica castigos terr&#237;veis por pequenos descuidos cometidos. Dias lament&#225;veis se sucedem: uma atmosfera de terror envolve o Forte de Coligny. H&#225; noites em que os guardas se sobressaltam. Villegaignon d&#225; gritos estridentes, preso &#224;s cordas de sonhos angustiosos: &#233; Du Pont que sitia o forte; &#233; Richier que troca as vestes de p&#225;roco pelas de carrasco, e a cabe&#231;a dele, Villegaignon, rolando para o cesto!</p>

      

      <p id="idm46624042915224">Cansado de tanto pensar, o &#8220;Roi d&#8217;Amerique&#8221; resolve agir, e agir loucamente como no curso de uma nevrose. E &#224; f&#233; &#8220;em que sabia estavam (os calvinistas) maravilhosamente firmes e que nunca a renegariam, embora lhes custasse a vida&#8221;, (Crespin) serviu de come&#231;o de execu&#231;&#227;o para a trag&#233;dia que ele vai viver na Hist&#243;ria do Brasil.</p>

      

      <p id="idm46624040821304">Representante do Rei de Fran&#231;a cabia-lhe a fun&#231;&#227;o de Inquisidor. E ele a realiza. Nos subterr&#226;neos do Forte est&#227;o os instrumentos de tortura. Os colonos franceses e os selvagens brasileiros sabem disto...</p>

      

      <p id="idm46624040823704">Os espi&#245;es, depois de torturados, diriam a &#8220;verdade&#8221;, confessariam o plano de usurpa&#231;&#227;o que n&#227;o deixava de ser, ou o era precipuamente, uma quest&#227;o religiosa...</p>

      

      <p id="idm46624041230568">E assim preparado, com toda a trama estudada at&#233; os m&#237;nimos pormenores, Durand de Villegaignon &#8220;formulou um question&#225;rio sobre mat&#233;ria de f&#233; e o enviou aos calvinistas, assinando-lhes o prazo de doze horas para o responderem por escrito&#8221;.</p>

      

      <p id="idm46624043035880">Malgrado os conselhos dos seus compatriotas da &#8220;Briquet&#233;rie&#8221; que perceberam, de pronto, o plano criminoso do almirante, os huguenotes emprazados para dar raz&#227;o de sua f&#233; responderam &#224;s &#8220;quest&#245;es de Villegaignon&#8221;. F&#225;cil seria &#224;queles homens abandonarem os aldeamentos franceses, e o vice-rei entregue &#224; sua f&#250;ria sat&#226;nica ou &#8220;histeria criminosa&#8221;, na frase de Rocha Pombo. Ali estavam os aliados tupinamb&#225;s que os receberiam alegres; os selvagens do rio dos Vasos que os queriam com eles. Por a&#237; se estendia toda esta costa amiga onde os &#8220;mairs&#8221; eram sempre bem-vindos.</p>

      

      <p id="idm46624042523816">Mas, se os franceses desejavam fugir &#224;s iras do aventureiro bret&#227;o, o calvinista que havia dentro de cada um deles n&#227;o queria fugir de dar raz&#227;o de sua f&#233;. Lembravam-se, sem d&#250;vida, das palavras do Ap&#243;stolo Pedro, &#8220;n&#227;o temais as amea&#231;as, nem vos perturbeis, estando sempre prontos a dar uma resposta a todo aquele que vos pedir raz&#227;o da esperan&#231;a que h&#225; em v&#243;s (I Pedro 3:14, 15); recordavam-se, tamb&#233;m, do testemunho aben&#231;oado dos crentes primitivos; sabiam de tiranos que se haviam comovido diante da palavra eloquente de F&#233; e o do ato heroico da Confiss&#227;o.</p>

      

      <p id="idm46624041978760">E Jean du Bourdel, o mais idoso e mais letrado, l&#237;der dos emprazados, foi o relator da &#8220;primeira confiss&#227;o calvinista redigida na Am&#233;rica, na primeira Igreja do Brasil&#8221;.</p>

      

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042823320">

      

      <p id="idm46624040676952" class="title">A confiss&#227;o de f&#233;</p>

<opener id="idm46624040278072">
<epigraph id="idm46624040277816">
<quote id="idm46624040341912">
&#8212; E assim responderam a Villegaignon.
</quote>
</epigraph>
      
<epigraph id="idm46624042972968">
<cit id="idm46624040999256">
<quote id="idm46624041002984">
      <p id="idm46624041002728">Defini&#231;&#245;es concisas, de profundeza, por&#233;m, admir&#225;vel, &#233; a carater&#237;stica da Confiss&#227;o dos m&#225;rtires de Villegaignon.
</p>
<p id="idm46624041137608">
      A mentalidade de du Bourdel era, por certo, de um poder admir&#225;vel, para produzir, em circunst&#226;ncias de tanto sofrimento, respostas precisas e profundamente teol&#243;gicas como as que a&#237; se veem.
</p>
      
<p id="idm46624040282216">
      &#201; um documento interessant&#237;ssimo. Revela o estudo que nesse tempo se fazia dos Padres da Igreja; o conhecimento invej&#225;vel de doutrina que os leigos de ent&#227;o possu&#237;am.
</p>
      
<p id="idm46624043048264">
      &#201; uma confiss&#227;o calvinista; &#233; a confiss&#227;o dos nossos maiores; responde particularmente &#225;s heresias de Roma &#8212; &#233; a primeira confiss&#227;o redigida na Am&#233;rica, na primeira Igreja do Brasil.
</p>
      
<p id="idm46624041217784">
      E foi selada com sangue.</p></quote>

      
<bibl id="idm46624040797320">Erasmo Braga</bibl>
</cit>
</epigraph>
      </opener>


      

      

      <p id="idm46624042046776">E os huguenotes responderam, assim, a Villegaignon:</p>

      

      <p id="idm46624041126408">&#8220;Segundo a doutrina de S. Pedro Apostolo, em sua primeira ep&#237;stola, todos os Crist&#227;os devem estar sempre prontos para dar raz&#227;o da esperan&#231;a que neles h&#225;, o isso com toda a do&#231;ura e benignidade, n&#243;s, abaixo assinados, Senhor de Villegaignon, unanimemente, (segundo a medida de gra&#231;a que o Senhor nos h&#225; concedido), damos raz&#227;o, a cada ponto, como nos haveis apontado e ordenado, e come&#231;ando no primeiro artigo:</p>

      

      <p id="idm46624042956472">I - Cremos em um s&#243; Deus, imortal e invis&#237;vel, criador do c&#233;u e da terra, e de todas as coisas, tanto vis&#237;veis como invis&#237;veis, o qual &#233; distinto em tr&#234;s pessoas: o Pai, o Filho e o Santo Esp&#237;rito, que n&#227;o fazem sen&#227;o uma mesma subst&#226;ncia em ess&#234;ncia eterna; e uma mesma vontade; o Pai fonte e come&#231;o de todo o bem; o Filho eternamente gerado do Pai; o qual, cumprida a plenitude do tempo, se manifestou em carne ao inundo, sendo concebido do Santo Esp&#237;rito, nascido da Virgem Maria, feito sob a Lei para resgatar os que sob ei i estavam, afim de que recebessem a adop&#231;&#227;o de pr&#243;prios filhos; o Santo Esp&#237;rito, procedente do Pai e do Filho, mestre de toda a verdade, falando pela boca dos Profetas, sugerindo todas as coisas que foram ditas por Nosso Senhor Jesus Cristo aos Ap&#243;stolos. Este &#233; o &#250;nico consolador em afli&#231;&#227;o, dando const&#226;ncia e perseveran&#231;a em todo bem.</p>

      

      <p id="idm46624042558600">Cremos que &#233; mister somente adorar e perfeitamente amar, rogar e invocar a majestade de Deus em f&#233; ou particularmente.</p>

      

      <p id="idm46624040771128">II &#8212; Adorando a Nosso Senhor Jesus Cristo, n&#227;o separamos uma natureza da outra, confessando as duas naturezas, a saber, divina e humana nele insepar&#225;veis.</p>

      

      <p id="idm46624040770872">III &#8212; Cremos, quanto ao Filho de Deus e ao Santo Esp&#237;rito, o que a Palavra de Deus e a doutrina apost&#243;lica, e o s&#237;mbolo, nos ensinam.</p>

      

      <p id="idm46624042929048">IV &#8212; Cremos que Nosso Senhor Jesus Cristo vir&#225; julgar os vivos e os mortos, em forma vis&#237;vel e humana como subiu ao C&#233;u, executando tal ju&#237;zo na forma em que nos predisse em S. Mateus, vig&#233;simo quinto cap&#237;tulo, tendo todo o poder de julgar, a ele dado pelo Pai, entanto que &#233; homem.</p>

      

      <p id="idm46624042774104">E, quanto ao que dizemos em nossas ora&#231;&#245;es, que o Pai aparecer&#225; enfim na pessoa do Filho, entendemos por isso que o poder do Pai, dado ao Filho, ser&#225; manifestado no dito ju&#237;zo, n&#227;o, todavia, que queiramos confundir as pessoas, sabendo que elas s&#227;o realmente distintas uma da outra.</p>

      

      <p id="idm46624040249272">V &#8212; Cremos que no Sant&#237;ssimo Sacramento da Ceia, com as figuras corporais do p&#227;o e do vinho, as almas fi&#233;is s&#227;o realmente e de fato alimentadas com a pr&#243;pria subst&#226;ncia de Nosso Senhor Jesus, como nossos corpos s&#227;o alimentados de viandas, e assim n&#227;o entendemos dizer que o p&#227;o e o vinho sejam transformados ou transubstanciados no corpo e sangue dele, porque o p&#227;o continua em sua natureza e subst&#226;ncia, semelhantemente o vinho, e n&#227;o h&#225; mudan&#231;a ou altera&#231;&#227;o.</p>

      

      <p id="idm46624037361192">Distinguimos, todavia, este p&#227;o e vinho do outro p&#227;o que &#233; dedicado ao uso comum, sendo que este nos &#233; um sinal sacramental, sob o qual a verdade &#233; infalivelmente recebida.</p>

      

      <p id="idm46624038660056">Ora esta recep&#231;&#227;o n&#227;o se faz sen&#227;o por meio da f&#233; e nela n&#227;o conv&#233;m imaginar nada de carnal, nem preparar os dentes para o comer, como Santo Agostinho nos ensina, dizendo: &#8220;Por que preparas tu os dentes e o ventre? Cr&#234;, e tu o comeste.&#8221;</p>

      

      <p id="idm46624041449336">O sinal, pois, nem nos d&#225; a verdade, nem a coisa significada; mas Nosso Senhor Jesus Cristo, por seu poder, virtude e bondade, alimenta e preserva nossas almas, e as faz participantes de sua carne, e de seu sangue, e de todos os seus benef&#237;cios.</p>

      

      <p id="idm46624042927528">Vejamos a interpreta&#231;&#227;o das palavras de Jesus Cristo: &#8220;Este p&#227;o &#233; o meu corpo&#8221;. Tertuliano, no livro quarto contra Marcion, explica estas palavras assim: &#8220;Este &#233; o sinal e a figura do meu corpo&#8221;.</p>

      

      <p id="idm46624040250696">Santo Agostinho diz: &#8220;O Senhor n&#227;o evitou dizer: Este &#233; o meu corpo, quando dava apenas o sinal de seu corpo&#8221;.</p>

      

      <p id="idm46624040250440">Portanto (como &#233; ordenado no primeiro Canon do concilio de Nic&#233;a), neste santo Sacramento n&#227;o devemos imaginar nada de carnal e nem nos distrair no p&#227;o e no vinho, que nos s&#227;o neles propostos por sinais, mas levantar nossos esp&#237;ritos ao C&#233;u para contemplar pela f&#233; o Filho de Deus, Nosso Senhor Jesus, sentado &#224; destra de Deus, seu Pai.</p>

      

      <p id="idm46624042347112">Neste sentido pod&#237;amos juntar o artigo da Ascens&#227;o, com muitas outras senten&#231;as de Santo Agostinho, que omitimos, temendo ser longas.</p>

      

      <p id="idm46624041825608">VI &#8212; Cremos que, se fosse necess&#225;rio p&#244;r &#225;gua no vinho, os evangelistas e S&#227;o Paulo n&#227;o teriam omitido uma coisa de t&#227;o grande consequ&#234;ncia. </p>

      

      <p id="idm46624039559592">E, quanto a que os Doutores antigos o t&#234;m observado (fundamentando-se sobre o sangue misturado com &#225;gua que saiu do lado de Jesus Cristo, desde que tal observ&#226;ncia n&#227;o tem nenhum fundamento na Palavra de Deus, visto mesmo que depois da institui&#231;&#227;o da Santa Ceia isso aconteceu), n&#243;s a n&#227;o podemos hoje admitir necessariamente.</p>

      

      <p id="idm46624039559336">VII &#8212; Cremos que n&#227;o h&#225; outra consagra&#231;&#227;o que a que se faz pelo ministro, quando se celebra a Ceia, recitando o ministro ao povo, em linguagem conhecida, a institui&#231;&#227;o desta Ceia literalmente, segundo a forma que Nosso Senhor Jesus Cristo nos prescreveu, admoestando o povo da morte e paix&#227;o de Nosso Senhor. E mesmo, com diz Santo Agostinho, a consagra&#231;&#227;o e a palavra de f&#233; que &#233; pregada e recebida em f&#233;. Pelo que, segue-se que as palavras secretamente pronunciadas sobre os sinais n&#227;o podem ser a consagra&#231;&#227;o como aparece da institui&#231;&#227;o que Nosso Senhor Jesus Cristo deixou aos seus Ap&#243;stolos, dirigindo suas palavras aos seus disc&#237;pulos presentes, aos quais ordenou tomar e comer.</p>

      

      <p id="idm46624037362504">VII&#8212; O Santo Sacramento da Ceia n&#227;o &#233; vianda para o corpo como para as almas (porque n&#243;s n&#227;o imaginamos nada de carnal, como declaramos no artigo quinto) recebendo-o por f&#233;, a qual n&#227;o &#233; carnal.</p>

      

      <p id="idm46624042273304">IX&#8212; Cremos que o batismo &#233; Sacramento de penit&#234;ncia, e como uma entrada na Igreja de Deus, para sermos incorporados em Jesus Cristo. Representa-nos a remiss&#227;o de nossos pecados passados e futuros, a qual &#233; adquirida plenamente s&#243; pela morte de Nosso Senhor Jesus.</p>

      

      <p id="idm46624041218472">De mais, a mortifica&#231;&#227;o de nossa carne a&#237; nos &#233; representada, e a lavagem, representada pela &#225;gua lan&#231;a da sobre a crian&#231;a, &#233; sinal e selo do sangue de Nosso Senhor Jesus, que &#233; a verdadeira purifica&#231;&#227;o de nossas almas. A sua institui&#231;&#227;o nos &#233; ensinada na Palavra de Deus, a qual os santos Ap&#243;stolos observaram, usando de &#225;gua em nome do Pai, do Filho e do Santo Esp&#237;rito. Quanto aos exorcismos, abjura&#231;&#245;es de Satan, crisma, saliva e sal, n&#243;s os registamos como tradi&#231;&#245;es dos homens, contentando-nos s&#243; com a forma e institui&#231;&#227;o deixada por Nosso Senhor Jesus.</p>

      

      <p id="idm46624041218216">X&#8212; Quanto ao livre-arb&#237;trio, cremos que, se o primeiro homem, criado &#224; imagem de Deus, teve liberdade e vontade, tanto para bem como para mal, s&#243; ele conheceu o que era o livre arb&#237;trio, estando em sua integridade. Ora, ele nem apenas guardou este dom de Deus, assim dele foi privado por seu pecado, e todos os que descendem dele, de sorte que nenhum da semente de Ad&#227;o tem uma centelha do bem.</p>

      

      <p id="idm46624042275304">Por esta causa, diz S&#227;o Paulo, que o homem sensual n&#227;o entende as coisas que s&#227;o de Deus. E Oseas clama aos filhos de Israel: &#8220;Tua perdi&#231;&#227;o &#233; de ti, &#243; Israel&#8221;. Ora isto entendemos do homem que n&#227;o &#233; regenerado pelo Santo Esp&#237;rito.</p>

      

      <p id="idm46624040283832">Quanto ao homem crist&#227;o, batizado no sangue de Jesus Cristo, o qual caminha em novidade de vida, Nosso Senhor Jesus Cristo restitui nele o livre arb&#237;trio e reforma a vontade para todas as boas obras, n&#227;o, todavia, em perfei&#231;&#227;o, porque a execu&#231;&#227;o de boa vontade n&#227;o est&#225; em seu poder, mas vem de Deus, como amplamente este Santo Ap&#243;stolo declara, no s&#233;timo cap&#237;tulo aos Romanos, dizendo: &#8220;Tenho o querer, mas em mim n&#227;o acho o perfazer&#8221;.</p>

      

      <p id="idm46624040283576">O homem predestinado para a vida eterna, embora peque por fragilidade humana, todavia n&#227;o p&#244;de cair em impenit&#234;ncia.</p>

      

      <p id="idm46624041212936">A este prop&#243;sito, S. Jo&#227;o diz que ele n&#227;o peca, porque a elei&#231;&#227;o permanece nele.</p>

      

      <p id="idm46624040796120">XI &#8212; Cremos que pertence s&#243; &#224; Palavra de Deus perdoar os pecados, da qual, como diz Santo Ambr&#243;sio, o homem &#233; apenas o ministro; portanto, se ele condena ou absolve, n&#227;o &#233; ele, mas a Palavra de Deus que ele anuncia.</p>

      

      <p id="idm46624040795864">Santo Agostinho neste lograr diz que n&#227;o &#233; pelo m&#233;rito dos homens que os pecados s&#227;o perdoados, mas pela virtude do Santo Esp&#237;rito. Porque o Senhor dissera a seus Ap&#243;stolos: &#8220;Recebei o Santo Esp&#237;rito&#8221;; depois acrescenta: &#8220;Se perdoardes a algum, seus pecados&#8221;, etc. </p>

      

      <p id="idm46624042047496">Cipriano diz que o servidor n&#227;o pode perdoar a ofensa contra o Senhor.</p>

      

      <p id="idm46624042049096">XII&#8212; Quanto &#224; imposi&#231;&#227;o das m&#227;os, essa serviu em seu tempo, e n&#227;o h&#225; necessidade de conserv&#225;-la agora, porque pela imposi&#231;&#227;o das m&#227;os n&#227;o se pode dar o Santo Esp&#237;rito, porquanto isto s&#243; a Deus pertence.</p>

      

      <p id="idm46624042048840">Tocante &#224; ordem eclesi&#225;stica, cremos no que S&#227;o Paulo dela escreveu na Primeira Ep&#237;stola a Tim&#243;teo, e em outros lugares.</p>

      

      <p id="idm46624038659432">XIII&#8212; A separa&#231;&#227;o entre o homem e a mulher legitimamente unidos por casamento n&#227;o se p&#244;de fazer sen&#227;o por causa de adult&#233;rio, como Nosso Senhor ensina. Mateus, cap&#237;tulo XIX: ver. 9. E n&#227;o somente se pode fazer a separa&#231;&#227;o por essa causa, mas tamb&#233;m, bem examinada a causa perante o magistrado, a parte n&#227;o culpada, se n&#227;o podendo conter, pode casar- se, como Santo Ambr&#243;sio diz sobre o cap&#237;tulo VII da Primeira Ep&#237;stola aos Cor&#237;ntios. O magistrado, todavia, deve nisso proceder com madureza de conselho.</p>

      

      <p id="idm46624038659048">XIV&#8212; S&#227;o Paulo, ensinando que o bispo deve ser marido de uma s&#243; mulher, n&#227;o diz que lhe seja l&#237;cito tornar se casar, mas o Santo Ap&#243;stolo condena a bigamia a que os homens daqueles tempos eram muito afeitos; todavia, nisso deixamos o julgamento aos mais versados nas Santas Escrituras, n&#227;o se fundando a nossa f&#233; sobre esse ponto.</p>

      

      <p id="idm46624042957928">XV &#8212; N&#227;o &#233; l&#237;cito votar a Deus, sen&#227;o o que ele</p>

      <p id="idm46624041450696">aprova. Ora, &#233;, assim, que os votos mon&#225;sticos s&#243; tendem &#224; corru&#231;&#227;o do verdadeiro servi&#231;o de Deus. &#201; tamb&#233;m grande temeridade e presun&#231;&#227;o do homem fazer votos al&#233;m da medida de sua voca&#231;&#227;o, visto que a Santa Escritura nos ensina que a contin&#234;ncia &#233; um dom especial. Mateus XV e I Epist. de S. Paulo aos Cor&#237;ntios, VII. Portanto, segue-se que os que se imp&#245;em esta necessidade, renunciando ao matrim&#244;nio toda a sua vida, n&#227;o podem ser desculpados de extrema temeridade e confian&#231;a excessiva e insolente em si mesmos.</p>

      

      <p id="idm46624040635624">E por este meio tentam a Deus, visto que o dom da contin&#234;ncia &#233; em alguns apenas temporal, e o que o teve por algum tempo n&#227;o o ter&#225; pelo resto da vida. Por isso, pois, os monges, padres e outros tais que se obrigam e prometem viver em castidade, tentam contra Deus, por isso que n&#227;o est&#225; neles cumprir o que prometem. S&#227;o Cipriano, no cap&#237;tulo onze, diz assim: &#8220;</p>

      

      <p id="idm46624040635240">Mais: Para evitar tal inconveniente, o Ap&#243;stolo S&#227;o Paulo, no cap&#237;tulo citado, pro&#237;be que sejam recebidas para fazer tais votos sem que tenham a idade de sessenta anos, que &#233; uma idade comumente fora da incontin&#234;ncia. Acrescenta que os eleitos s&#243; devem ter sido casados uma vez, afim de que, por essa forma, tenham j&#225; uma aprova&#231;&#227;o de contin&#234;ncia.</p>

      

      <p id="idm46624042109528">XVI &#8212; Cremos que Jesus Cristo &#233; o nosso &#250;nico Mediador, Intercessor e Advogado, pelo qual temos acesso ao Pai, e que, justificados no seu sangue, seremos livres da morte, e por ele j&#225; reconciliados teremos plena vit&#243;ria contra a morte.</p>

      

      <p id="idm46624040795400">Quanto aos santos defuntos, dizemos que desejam a nossa salva&#231;&#227;o e o cumprimento do Reino de Deus. O que o n&#250;mero dos eleitos se complete; todavia, n&#227;o nos devemos dirigir a eles como intercessores para obterem alguma coisa, porque desobedecer&#237;amos ao mandamento de Deus. Quanto a n&#243;s, ainda vivos, enquanto estamos unidos como membros de um corpo, devemos orar uns pelos outros, como nos ensinam muitas passagens das Santas Escrituras.</p>

      <p id="idm46624040795144">XVII &#8212; Quanto aos mortos, S&#227;o Paulo na I Ep&#237;stola aos Tessalonicenses, IV cap&#237;tulo, nos pro&#237;be entristecer-nos por eles, porque isto conv&#233;m aos pag&#227;os, que n&#227;o t&#234;m esperan&#231;a alguma de ressuscitar. O S. Ap&#243;stolo n&#227;o manda e nem ensina orar por eles, o que n&#227;o teria esquecido, se fosse expediente. Santo Agostinho, sobre o Salmo XLVIII, diz que os esp&#237;ritos dos mortos recebem conforme o que tiverem feito durante a vida; que, se nada fizeram estando vivos, nada recebem estando mortos.</p>

      

      <p id="idm46624040798920">ESTA &#233; a resposta que damos aos artigos por v&#243;s enviados, segundo a medida e por&#231;&#227;o da f&#233;, que Deus nos deu, suplicando que lhe praza fazer que em n&#243;s n&#227;o seja morta, antes produza frutos dignos de seus filhos, e, assim, fazendo-nos crescer e perseverar nela, lhe renda gra&#231;as e louvores para sempre jamais. Assim seja. &#8212; Jean du Bourdel, Matthieu Verneuil, Pierre Bourdon, Andr&#233; la Fon&#8221;.</p>

      

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042656792">

      

      <p id="idm46624041828328" class="title">A ronda da morte</p>

      
<opener id="idm46624041827944">
<epigraph id="idm46624041827448">
      <quote id="idm46624041827192">Precursor de D. Francisco de S. Jer&#244;nimo. Agita&#231;&#227;o de consci&#234;ncia. Agonias e remorsos. Algemas e pris&#245;es. O Tarquemada Americano.
</quote>
</epigraph>
      
<epigraph id="idm46624042805256">
<cit id="idm46624042805000">
<quote id="idm46624040248152">Tanta est disc&#243;rdia fartum.</quote><bibl id="idm46624040247896">Ov&#237;dio</bibl></cit>
</epigraph>
</opener>



      <p id="idm46624040281016">Nicolas Durand de Villegaignon veste, novamente, as galas de Cavaleiro de Malta, declara &#8220;herege e pest&#237;fera&#8221; a Declara&#231;&#227;o de F&#233; dos calvinistas e convoca os seus signat&#225;rios &#224; pra&#231;a d&#8217;armas do Forte.</p>

      

      <p id="idm46624040280760">O vice-rei de Fran&#231;a cerca de formalidades legais o &#8220;t&#234;te-&#224;-t&#234;te&#8221; com os &#8220;hereges&#8221;. &#201; ele o Inquisidor-mor em terras de Fran&#231;a, na Am&#233;rica b&#225;rbara! Todo o poder est&#225; em suas m&#227;os. Mas, os confessores se mostram fi&#233;is &#224; f&#233; jurada. Villegaignon amea&#231;a-os de morte, no meio de impreca&#231;&#245;es e gritos. N&#227;o h&#225; intimidar homens convictos na sua religi&#227;o; homens que deixaram afetos profundos e romperam la&#231;os queridos que os pediam, no solo p&#225;trio, para vir ao Brasil a servi&#231;o do seu Deus. Desespera o bret&#227;o, j&#225; raivoso, e ordena a pris&#227;o a ferros e sentinelas &#224; vista.</p>

      

      <p id="idm46624041213672">E desde ent&#227;o resolve a morte dos &#8220;&#237;mpios&#8221; para maior brilho dos Guises e honra mais alta do Cardeal de Lorena, seu novo patr&#227;o.</p>

      

      <p id="idm46624042636184">Algemados como criminosos, arrastando pesadas grilhetas, jogados &#224;s lajes de uma pris&#227;o estreita e escura, os leais calvinistas aguardam a pena que lhes ser&#225; imposta pelo representante de Henrique II nas terras do Brasil. Melhor figura que o encarne n&#227;o tem o Santo Of&#237;cio neste lado do Atl&#226;ntico. O precursor de D. Francisco de S. Jer&#244;nimo se lhe avantajou em muito, apossado da ideia de que era rei do Brasil, senhor absoluto nestas terras selvagens da Am&#233;rica.</p>

      

      <p id="idm46624042635928">Ele combatera pela &#8220;Religi&#227;o&#8221; nas galeras que traziam a Cruz de Malta. Lutara contra &#225;rabes e turcos. Realizara proezas como Cavaleiro de S. Jo&#227;o. Cruzara mares e atravessara terras na defesa de sua f&#233; e ao servi&#231;o do seu Rei. Estava-lhe reservada, agora, a &#8220;alt&#237;ssima miss&#227;o&#8221; de expurgar a Fran&#231;a Ant&#225;rtica do pecado de Lutero, essa mesma Col&#244;nia, fundada por ele e que aparecera na hist&#243;ria da Am&#233;rica como &#8220;un asyle&#8221; aos escapos das fogueiras da Santa Inquisi&#231;&#227;o. E Villegaignon, m&#237;stico e ambicioso, despe os seus trajos de gala (ele os tinha, um para cada dia da semana) e na sua febril e dementada imagina&#231;&#227;o se v&#234; revestido das vestes sombrias de um juiz inquisitorial. E usa todas as armas e exerce todos os processos aconselhados pelo Santo Of&#237;cio: &#8212; aparenta compaix&#227;o, oferece perd&#227;o, aconselha uma restri&#231;&#227;o mental.</p>

      

      <p id="idm46624042635544">Alguma coisa, por&#233;m, dentro dele n&#227;o lhe d&#225; sossego. Corroi-lhe uma agita&#231;&#227;o terr&#237;vel: grita, blasfema. Seguem-se per&#237;odos de uma completa frouxid&#227;o de nervos...</p>

      

      <p id="idm46624041977864">Resolvida a morte dos calvinistas para a manh&#227; seguinte, o &#8220;Roi d&#8217;Am&#233;rique&#8221;, j&#225; agora Torquemada Americano, vela toda aquela noite. Vela, e sofre tamb&#233;m o medo de que alguma interven&#231;&#227;o estranha desfa&#231;a os seus planos diab&#243;licos. Examina, por isso, as celas dos prisioneiros, os ferrolhos dos batentes. Muda guardas, substitui sentinelas. N&#227;o h&#225; confiar em ningu&#233;m. Ele mesmo faz a ronda, a ronda noturna da morte. Rodeia as pris&#245;es, v&#225;rias vezes. Para aqui. Espia ali. O barrac&#227;o levantado pelas m&#227;os operosas dos mission&#225;rios a&#237; est&#225;, pondo um ponto ainda mais negro dentro da noite... E Villegaignon se recorda das palavras boas que dissera, das ora&#231;&#245;es fervorosas que recitara naquela primeira &#8220;casa de ora&#231;&#227;o&#8221; levantada nas terras do Brasil. Ele era o Paicolas dos gentios, o &#8220;novo Paulo&#8221; dos crist&#227;os. Tudo isto lhe passaria pela mente trepidante, aumentando a trag&#233;dia &#237;ntima que ele vive dentro daquela noite, a &#250;ltima noite das suas v&#237;timas. Mas, a lembran&#231;a de outros mart&#237;rios... A matan&#231;a dos Albigenses... Depois, ele est&#225; nas terras selvagens da Am&#233;rica, &#233; Rei do Brasil, &#233; lugar tenente de Henrique II! Facilmente, se tanto fosse preciso, se defenderia perante a Europa culta, ele Villegaignon, o dial&#233;tico respeitado, temido at&#233;...</p>

      

      <p id="idm46624036160552">E toda a noite, entre ang&#250;stias e remorsos que n&#227;o o demoveram, por&#233;m, do seu sinistro intento, Nicolas Durand de Villegaignon v&#234; chegar, no tinto do horizonte que se clareia aos poucos, a madrugada do dia 9 de fevereiro de 1558.</p>

      

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042939400">
      

      <p id="idm46624042939016" class="title">&#8220;E ser-me-eis testemunhas...&#8221;</p>

      <opener id="idm46624040964264">
<epigraph id="idm46624040964008">
<quote id="idm46624040963752">
     &#218;ltimas entrevistas. O crente e o ap&#243;stata. Os protom&#225;rtires cio Cristianismo no Brasil.
</quote>
</epigraph>
      
<epigraph id="idm46624042066024">
<cit id="idm46624042065768">
<quote id="idm46624038625432">
      N&#227;o h&#225; no mundo quem tenha mais vivo monumento dos seus m&#225;rtires que n&#243;s. Nem o Coliseu com suas arcarias soturnas: o rugido das feras h&#225; muito que emudeceu. Ali, por&#233;m, naquela bel&#237;ssima ba&#237;a de Guanabara, est&#225; a ilha, onde primeiro, em terras da Am&#233;rica, os fi&#233;is comemoram a morte do Salvador. Seu nome perpetua a mem&#243;ria execranda do carrasco. L&#225;, a rebentar nos arrecifes, as mesmas ondas que sorveram os corpos dos m&#225;rtires, v&#234;m cobrir de branca espuma a rocha que serviu de cadafalso. Templo, cadafalso, jazigo.
</quote>
<bibl id="idm46624041767000">
      Erasmo Braga
</bibl>
</cit>
</epigraph>
      
<epigraph id="idm46624041766360">
<cit id="idm46624041267880">
<quote id="idm46624041267624">
      Esta horr&#237;vel trag&#233;dia coroou aquela obra de dem&#234;ncia e de crime.
</quote>
<bibl id="idm46624042983672">
      Rocha Pombo
</bibl>
</cit>
</epigraph>
      </opener>

      

      <p id="idm46624042982904">Antes que chegue o dia e a vida afanosa tome conta da pequena Col&#244;nia, aos primeiros claros da madrugada, Durand de Villegaignon, cabelos revoltos, olhos esbugalhados pela vig&#237;lia tormentosa, semblante trabalhado por pensamentos atrozes, manda abrir a pris&#227;o de Jean du Bourdel para a &#250;ltima entrevista.</p>

      

      <p id="idm46624042067240">Defrontam-se os dois homens: &#8212; o crente e o ap&#243;stata. Um, animado pela F&#233; que fez os m&#225;rtires nos dias primeiros do Cristianismo; o outro, possu&#237;do desse &#8220;&#243;dio teol&#243;gico&#8221;, que sempre armou cadafalsos e acendeu as fogueiras da intoler&#226;ncia humana. O calvinista, pronto ao sacrif&#237;cio pela cren&#231;a salvadora; o malt&#234;s, disposto a ser fiel &#224; casa dos Guises: Bourdel, que passara a noite toda em ora&#231;&#227;o e c&#226;nticos evang&#233;licos de liberta&#231;&#227;o espiritual; Villegaignon, que a noite toda se atormentara numa tempestade de agonias e remorsos! &#8212; Um novo albigense v&#237;tima de um S&#227;o Domingos sem burel.</p>

      

      <p id="idm46624040259960">O interrogat&#243;rio &#233; raivoso e diab&#243;lico. Jean du Bourdel procura dar raz&#227;o de sua F&#233;. Durand de Villegaignon esbofeteia-o. Revela-se covarde antes de se mostrar verdugo. &#201; um esbirro do Santo Of&#237;cio, e quer s&#234;-lo bem, como a encarna&#231;&#227;o da intoler&#226;ncia e do crime. O sangue mancha as faces do velho crist&#227;o. Du Bourdel guarda sil&#234;ncio, &#8220;sofre por amor da justi&#231;a&#8221; na express&#227;o de seu Mestre e Salvador. &#192; vista do sangue, o neur&#243;tico mais se dementa. Grita por uma retrata&#231;&#227;o. Antep&#245;es-lhe, por&#233;m, a mesma f&#233; robusta.</p>

      

      <p id="idm46624043001432">Villegaignon d&#225; ordens ao carrasco. Du Bourdel caminha para o rochedo da morte, exortando os seus companheiros, em voz alta, vibrante e segura, a que permane&#231;am fi&#233;is ao Cristo. Chegam ao rochedo. Villegaignon apressa o improvisado executor. Mas o homem fica parado, a tremer, como dentro de uma alucina&#231;&#227;o... Vacila. Acha terr&#237;vel aquele &#8220;ato de dem&#234;ncia e crime&#8221;.</p>

      

      <p id="idm46624043057784">Dez anos depois vacilaria tamb&#233;m o carrasco na execu&#231;&#227;o do quinto huguenote, que voltou a Coligny &#8212; Jacques le Balleur. Ali, Anchieta auxiliaria ao bom homem inexperiente. Aqui n&#227;o h&#225; a &#8220;piedade&#8221; do canarino: &#233; o chicote de Villegaignon que amea&#231;a o carrasco meio imbecilizado: &#8220;Ou fazes o teu trabalho, ou te vergasto&#8221;.</p>

      <p id="idm46624042673032">E assim, ensanguentado: sangue das algemas, sangue da bofetada, mas heroico na sua f&#233;, Jean du Bourdel, franc&#234;s calvinista, huguenote fiel, crist&#227;o convicto &#233; estrangulado, e o seu corpo, nas convuls&#245;es da morte jogado &#224;s aguas da ba&#237;a de Guanabara.</p>

      

      <p id="idm46624040286744">Retirado da pris&#227;o, apresenta-se ao fero Inquisidor Matthieu Verneuil. Sabe o seu destino. As palavras de Du Bourdel deram-lhe &#226;nimo. Na eloqu&#234;ncia dos m&#225;rtires, interpela a Villegaignon lembrando-lhe a f&#233; jurada, as promessas feitas de joelhos diante de Deus, da sua Igreja de Coligny e de toda a guarni&#231;&#227;o do Forte. Em v&#227;o. O verdugo est&#225; endurecido. Cede se Verneuil se retratar. E morre o segundo her&#243;i calvinista, franc&#234;s huguenote, crist&#227;o fiel.</p>

      

      <p id="idm46624043000344">A terceira v&#237;tima &#233; Pierre Bourdon. Villegaignon manda busc&#225;-lo, doente, &#224; Briquet&#233;rie, no Continente. Ele tem pressa de acabar com aquela trag&#233;dia que lhe escalda o sangue. Leva Bourdon &#224; laje da morte. O m&#225;rtir crist&#227;o procura falar, dar o seu testemunho de f&#233;, dizer da sua ortodoxia evang&#233;lica. Debalde &#8212; Os assinantes da &#8220;Confiss&#227;o de F&#233;&#8221; t&#234;m de morrer. Perdoara a Andr&#233; La Fon, sim; mas este era &#8220;o &#250;nico alfaiate da Col&#244;nia&#8221;...</p>

      

      <p id="idm46624037359560">Aos outros, a morte. E com o nome de Deus nos l&#225;bios e a calma de Cristo no cora&#231;&#227;o, morre estrangulado, e depois &#233; jogado &#224;s &#225;guas, Pierre Bourdon, fiel calvinista, huguenote convicto, crist&#227;o verdadeiro.</p>

      

      <p id="idm46624037358728">J&#225; &#233; dia feito. Sexta-feira, 9 de fevereiro de 1558.</p>

      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039557944">

      <p id="idm46624039557560" class="title">Neur&#243;tico e criminoso</p>

<opener id="idm46624041967400">      
<epigraph id="idm46624041967144">
<quote id="idm46624041966888">
      Villegaignon na topografia dos caracteres humanos.
</quote>
</epigraph>
<epigraph id="idm46624037546952">
<cit id="idm46624037546696">
<quote id="idm46624037546440">
      La haute confiance qu&#8217;ils ont dans leur g&#233;nie les fait se transformer facilment en legislateurs, r&#243;is, empereurs, proph&#233;tes et dieux m&#234;me.
</quote>
<bibl id="idm46624037545432">
      Laroussa
</bibl>
</cit>
</epigraph>
</opener>

      

      

      <p id="idm46624042901992">AO estudioso da psicologia n&#227;o ser&#225; dif&#237;cil situar Durand de Villegaignon na topografia dos caracteres humanos.</p>

      

      <p id="idm46624042901368">Na classifica&#231;&#227;o do velho e sempre novo Mantegazza, Villegaignon &#233; facilmente localizado dentro da grande fam&#237;lia dos excit&#225;veis, ramo dos hiperestesicos.</p>

      

      <p id="idm46624037715400">Preliminarmente, o s&#225;bio italiano chama a aten&#231;&#227;o dos pesquisadores para a influ&#234;ncia que a ilustra&#231;&#227;o exerce sobre tais caracteres: ai deles se uma cuidadosa educa&#231;&#227;o n&#227;o lhes aveludar os nervos e n&#227;o lhes travar as rodas!</p>

      

      <p id="idm46624040802584">Durand de Villegaignon n&#227;o foi monstruoso em toda a sua vida porque logrou vasta cultura, considerada not&#225;vel nos seus dias. O meio ambiente europeu aveluda lhe os nervos e trava-lhe as rodas... Vindo &#224; Am&#233;rica, em pleno cen&#225;rio b&#225;rbaro, diante da magnific&#234;ncia da terra virgem, que o rodeia e deslumbra, sentindo-se senhor feudal, vice-rei, rei, Villegaignon delimita-se. &#8220;Tem-se a impress&#227;o de que a grandeza da terra o abate e sufoca. Tranca-se na ilhota com seus homens, dali n&#227;o sai e impede, rigorosamente, que os seus companheiros tenham comunica&#231;&#245;es com os naturais, a n&#227;o ser as imprescind&#237;veis para os alimentos. Como rei que ele decerto se imagina, teve receio que os seus s&#250;ditos se dispersassem pelo continente a dentro. E tranca-os na ilha, sob uma disciplina infernal. Ali dentro dos muros da fortaleza podia mais facilmente reinar...</p>

      

      <p id="idm46624042900984">Mantegazza elucida que &#8220;a hiperestesia torna o doente, a cada passo, arrependido do que disse, ou f&#225;-lo voltar atr&#225;s com promessas f&#225;ceis, e blasfemar contra si ou contra as v&#237;timas de sua imprud&#234;ncia&#8221;. &#8220;A exagerada sensibilidade n&#227;o s&#243; aumenta al&#233;m da verdade as emo&#231;&#245;es, como as deforma e as revolve do &#225;lveo da natureza. Por isso o hiperestesico &#233; uma criatura que est&#225; sempre fora da verdade&#8221;.</p>

      

      <p id="idm46624042693000">A vida de Durand de Villegaignon, nos dias agitados e tr&#225;gicos que aqui passou, confirma, que farte, a observa&#231;&#227;o segura do psic&#243;logo italiano.</p>

      

      <p id="idm46624037714840">Impulsivo no falar e no agir, tempestuoso e incoerente, tumultu&#225;rio e vers&#225;til; arrependendo-se, hoje, do que ontem fizera, e repetindo no dia seguinte as mesmas loucuras da v&#233;spera; blasfemo e cobarde, deslocando os fatos para localiz&#225;-los em leito pr&#243;prio &#224; sua expans&#227;o doentia, ele &#233; bem o tipo sem falhas e sem arestas, do neur&#243;tico, do hiperestesico, ramo da fam&#237;lia dos excit&#225;veis, n&#250;cleo dos ego&#237;stas, na topografia psicol&#243;gica de Paulo Mantegazza.</p>

      

      <p id="idm46624036184344">&#8220;Em t&#227;o tempestuosas borrascas, que formam a atmosfera habitual em que vive o hiperest&#233;sico, tanto a id&#233;ia como as convic&#231;&#245;es morais, religiosas, filos&#243;ficas correm grand&#237;ssimo risco de ser revoltas. Muda frequentemente de opini&#227;o. &#201; um ap&#243;stata permanente, porque a &#250;ltima emo&#231;&#227;o &#233; sempre mais forte; e a de ontem &#233; j&#225; t&#227;o long&#237;nqua que esqueceu ou empalideceu, a ponto de n&#227;o se distinguir no horizonte&#8221;.</p>

      

      <p id="idm46624042593544">N&#227;o &#233; poss&#237;vel colher express&#245;es que melhor retratem Villegaignon. Ele revolveu, v&#225;rias vezes, as suas convic&#231;&#245;es, especialmente as religiosas. Ao receber com as maiores honras a Miss&#227;o Genebrina, revela-se de um fervor t&#227;o comunicativo que o pastor Rechier considera-o um novo Paulo. Dias depois, ombro a ombro com Cointac, &#233; o querelante tumultu&#225;rio; depois &#233; o piedoso arrependido para se tornar mais tarde o verdugo de seus ex-irm&#227;os na f&#233;. &#201; o ap&#243;stata permanente, agravado de um desmedido amor pr&#243;prio e uma devo&#231;&#227;o exagerada, a que tamb&#233;m alude o mestre italiano. O guarda-roupa luxuoso que trouxe para as terras selvagens do Novo Mundo e a guarda escocesa que o rodeava, revelam-no o sonhador Rei do Brasil; e mais o ci&#250;me pelo prest&#237;gio e autoridade espiritual dos ministros genebrinos, ilustram sobremodo a palavra autorizada de Mantegazza quando diz: o hiperest&#233;esico, se tem um fundo m&#237;stico, &#233; beato e intolerante e o seu puritanismo religioso f&#225;-lo um tirano dom&#233;stico.&#8221;</p>

      

      <p id="idm46624042319080">E ele o foi. Mais que tirano. Foi monstro.</p>

      

      <p id="idm46624042318696">Neur&#243;tico e... criminoso. Temperamento contemplativo e descontrolado, Nicolas Durand de Villegaignon transformou o seu feudo ilh&#233;u, como vimos, em pris&#227;o monacal, a princ&#237;pio, depois em col&#244;nia de torturas.</p>

      

      <p id="idm46624040373848">&#8220;Ao chegar ao Brasil, n&#227;o &#233; somente um esp&#237;rito de uma versatilidade estranha, &#233; um estranho d&#233;spota, um desequilibrado em pleno e sombrio del&#237;rio de sangue&#8221;. Incapaz como criador de uma civiliza&#231;&#227;o, hip&#243;crita em Fran&#231;a e tirano no Brasil, Villegaignon inspiraria compaix&#227;o se fosse apenas um neur&#243;tico. E a sua vida, na ilha de Serigipe, seria a trag&#233;dia de um louco. Mas &#233; tamb&#233;m a hist&#243;ria de um crime. E crime de sangue.</p>

      

      <p id="idm46624042499592">&#8220;Diante desses fatos (o estrangulamento dos tr&#234;s calvinistas), ningu&#233;m mais quis saber da ilha de Serigipe. As fugas davam-se todos os dias. Villegaignon compreendeu que tinha, ele pr&#243;prio, cavado a sua desgra&#231;a.&#8221; &#8220;Nenhuma afei&#231;&#227;o gozava ele na ilha. Era preciso sair daquela situa&#231;&#227;o. Chegou &#224; Guanabara a not&#237;cia de que Mem de S&#225;, na Bahia, preparava-se para vir liquidar a Fran&#231;a Ant&#225;rtica. Villegaignon era um louco, mas, nos momentos l&#250;cidos, um bandido. Percebe que n&#227;o pode contar com os homens que est&#227;o debaixo do seu jugo. Sem homens dedicados n&#227;o resistir&#225; &#224;s for&#231;as portuguesas. O melhor &#233; escapulir. E escapuliu&#8221;.</p>

      

      <p id="idm46624040373592">&#8220;O que nos enche de pasmo &#233; que Villegaignon, &#8216;detestado pelos calvinistas, temido e desprezado pelos cat&#243;licos, aborrecido pela gente da terra&#8217;, tenha podido fazer-se algoz de tantas v&#237;timas, zombando de todas as leis divinas e humanas! e tenha ainda afinal sa&#237;do inc&#243;lume daqui, deixando-nos, num canto escuro da nossa hist&#243;ria, a mais negra mancha que a conspurca&#8221;.</p>

      

      <p id="idm46624039238008">E o grande Rocha Pombo conclui: Nem se pode vacilar; esta figura, que poderia ser ainda um enigma para muitos, teve de ficar a&#237; aberta e cruenta, como os r&#233;probos que n&#227;o merecem o perd&#227;o da posteridade.</p>

      

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042880040">
      

      <p id="idm46624042879656" class="title">A &#8220;igreja dos fi&#233;is&#8221;</p>

<opener id="idm46624038658568">
<epigraph id="idm46624038658312">
<quote id="idm46624038658056">
      O sangue dos m&#225;rtires, Seiva das Igrejas de Cristo. &#8212; A &#8220;Igreja dos Fi&#233;is&#8221; vive, hoje, nas Igrejas Evang&#233;licas do Brasil.
</quote>
</epigraph>
      
<epigraph id="idm46624040804936">
<cit id="idm46624040804680">
<quote id="idm46624040804424">
      &#201; tempo de se levantarem as campas. Tirem-se as rel&#237;quias, e alcemo-las! S&#227;o os nossos trof&#233;us!
</quote>
<bibl id="idm46624040514248">
      Erasmo Braga
</bibl>
</cit>
</epigraph>
</opener>
      

      

      <p id="idm46624040513480">Nicolas Durand de Villegaignon, primeiro Inquisidor Americano, fixou com letras de fogo para os p&#243;steros os nomes venerandos dos protom&#225;rtires do Cristianismo no Brasil:</p>

      

      <p id="idm46624040615576">JEAN du BOURDEL</p>

      <p id="idm46624040615192">MATTHIETU VERNEUIL</p>

      <p id="idm46624040614808">e</p>

      <p id="idm46624043027000">PIERRE BOURDON</p>

      

      <p id="idm46624043026616">Membros leais da Igreja Reformada de Coligny, confirmadores do &#8220;esp&#237;rito intr&#233;pido e da no&#231;&#227;o profunda de exalta&#231;&#227;o de Deus&#8221;, que situaram os calvinistas no quadro dos ap&#243;stolos da Reforma.</p>

<milestone unit="asterisks" id="idm46624043025816"> </milestone>

      <p id="idm46624041892440">A Igreja de Coligny, primeira esta&#231;&#227;o mission&#225;ria do Protestantismo, come&#231;ou a viver no momento em que os 14 da Miss&#227;o Genebrina, de joelhos, na praia da Ilha dos Franceses, junto aos muros do Forte de Coligny, agradeceram a Deus a chegada feliz &#224;s terras da Fran&#231;a Ant&#225;rtica. O desejo ardente de criar uma civiliza&#231;&#227;o neste lado do Atl&#226;ntico, o privil&#233;gio de adorar a Deus livremente e a ben&#231;&#227;o de levar aos selvagens o conhecimento do verdadeiro Deus, constitu&#237;ram os altos objetivos da Nova Igreja de Cristo, a primeira nas terras da Am&#233;rica.</p>

      

      <p id="idm46624040565736">E ela apostoliza. E h&#225; convers&#245;es. E batismos. E Santa-Ceia. Todos os atos religiosos que testemunham a exist&#234;ncia de uma igreja mission&#225;ria.</p>

      

      <p id="idm46624040565048">Disciplina, exorta, ensina; e quando se habilita para uma vitoriosa catequese, Villegaignon desvaira e ap&#243;stata. Exila os genebrinos, amea&#231;a, esconjura. A Igreja deixa de existir na Ilha-feudal e passa a sofrer no Continente.</p>

      

      <p id="idm46624041887288">Ap&#243;s dez meses de b&#234;n&#231;&#227;os, de lutas, de afli&#231;&#245;es no Brasil, retornam &#224; Fran&#231;a os mission&#225;rios. Alguns deles, por&#233;m, pelas dificuldades da viagem, voltam a Coligny.</p>

      <p id="idm46624041886536">Villegaignon interroga-os como vice-rei e atormenta-os como Inquisidor. A Igreja de Coligny deixa uma Confiss&#227;o de F&#233;. E sela com sangue este testemunho: Villegaignon se tornara o &#8220;Caim da Am&#233;rica&#8221;.</p>

      

      <p id="idm46624040246840">Desaparecia a Igreja de Coligny nos rochedos da Ilha dos Franceses. O mar cedera um trecho de praia onde, de joelhos, ela come&#231;ou a viver. O mar recebe agora como relic&#225;rio tr&#234;s corpos estrangulados, que testemunham fidelidade a Deus.</p>

      

      <p id="idm46624040245960">E come&#231;ou a existir, no meio da cristandade evang&#233;lica, a</p>

      

      <p id="idm46624041793032"> <hi id="idm46624041792904">Igreja dos Fi&#233;is</hi></p>

      

      <p id="idm46624041792520">O martirol&#243;gico da Reforma chamar&#225; assim, doravante, a Igreja de Coligny, marco inicial e sangrento do Evangelho no Novo Mundo.</p>

      

      <p id="idm46624042769128">O sangue dos m&#225;rtires continua seiva gloriosa das igrejas. A gera&#231;&#227;o dos huguenotes n&#227;o se extinguiu no solo americano. O Evangelismo Brasileiro a&#237; est&#225;, vivo, na gra&#231;a dos c&#233;us, como frutifica&#231;&#227;o aben&#231;oada dessa heroica sementeira de fidelidade, que foi a madrugada de 9 de fevereiro de 1558.</p>

      </div>


    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
