<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45641001363144">
  <teiHeader id="idm45641001362520">
    <fileDesc id="idm45641001362264">
      <titleStmt id="idm45641001362008">
        <tei-title id="idm45641001361752">Os Incoerentes</tei-title>
        <author id="idm45641001361368">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm45641001360856">
        <p id="idm45641001360600">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45641001360088">
        <bibl id="idm45641001359832">&#8220;Os incoerentes&#8221;, de Harry Laus. In: <tei-title id="idm45641001359512">Ao juiz dos ausentes</tei-title>. Organiza&#231;&#227;o de R. Laus. Tijucas, SC: Centro Cultural Harry Laus, 2002.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45641001358456">

    <front id="idm45641001358200">

      <div type="dedication" id="idm45641001357880">

        <salute id="idm45641001357496">A Eneida</salute>

      </div>

    </front>
	
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <div xmlns="http://www.w3.org/1999/xhtml" type="part" n="1" id="idm45641001356600">
        <p id="idm45641001355864" class="title">I PARTE</p>

        <div type="chapter" id="idm45641001355480">

          <p id="idm45641001354984" class="title">Os Minutos do Professor</p>

          <p id="idm45641001354600">O corredor escureceu-se quase por completo, ao fechar-se a porta que dispersou a claridade da sala. O professor dobrou o corpo e aproximou os olhos da fechadura, dando duas voltas na chave. Guardou o chaveiro no bolso do colete. &#8220;A aula de hoje prende-se aos verbos irregulares ingleses&#8221; &#8211; repetiu para si, considerando realmente distinto iniciar a aula com tal frase, pela maneira vigorosa como o verbo &#8220;prender&#8221; dominava as partes da ora&#231;&#227;o.</p>

          <p id="idm45641001353288">Entrou com seguran&#231;a no elevador. Experimentava a sensa&#231;&#227;o de apresentar-se aos alunos e sorria levemente, como fazia todas as noites ao receber o cumprimento dos estudantes.</p>

          <p id="idm45641001352536">Ao riscar o f&#243;sforo para acender o cigarro, reparou em seu traje escuro. Uma l&#225;stima. Por mais que passasse e escovasse, ou justamente por tanto escovar e pass&#225;-la, sua roupa n&#227;o deixava de atestar que as aulas noturnas e as tradu&#231;&#245;es do ingl&#234;s e franc&#234;s n&#227;o eram garantia suficiente para permitir-lhe andar vestido, pelo menos, com uma discreta eleg&#226;ncia. Mas a dignidade do porte supria o d&#233;bito das vestes. O professor pertencia a essa classe de pessoas cujas maneiras inspiram, imediatamente, profundo respeito; ou, o que tamb&#233;m &#233; comum, sugerem o irreverente desejo de se p&#244;r &#224; prova essa nobreza, na esperan&#231;a de que seja totalmente falsa e, mediante uma simples provoca&#231;&#227;o, dissolva-se no rid&#237;culo por mascarar o verdadeiro sentimento: a timidez.</p>

          <p id="idm45641001350568">Deixou de olhar o casaco e soprou a fuma&#231;a, comparando o azulado a desprender-se da ponta do cigarro com a fuma&#231;a branca da baforada. &#8220;A nicotina &#233; azul&#8221; &#8211; concluiu, ao mesmo tempo que verificava continuar parado o elevador. Apertou o bot&#227;o. Os nove andares que o separavam do solo come&#231;aram a comprimir-se, lentamente. Certo dia, resolvera liquidar uma d&#250;vida que o perseguia desde sua mudan&#231;a para o quarto que ocupava no presente: desceu as escadas, enquanto o elevador escorria pelas paredes do edif&#237;cio. Ganhou a aposta feita consigo, j&#225; que chegando ao sexto andar o ponteiro ainda anunciava a passagem pelo s&#233;timo, por&#233;m, a dor nas pernas e um come&#231;o de tontura decidiram-no a utilizar-se, para sempre, da morosidade enervante daquele engenho.</p>

          <p id="idm45641001348552">Com o pensamento a vagar por uma s&#233;rie de assuntos sem import&#226;ncia, virou, distraidamente, a chave do comutador de luz e passou a ser transportado &#224;s escuras. &#8220;Descer uma galeria de minas deve ser assim&#8221; &#8211; pensou. E lembrou-se de que, em certas minera&#231;&#245;es, os muares aplicam as energias de toda a exist&#234;ncia nas trevas, enterrados do nascimento &#224; morte. O mal-estar, que a piedade desses animais lhe trouxe, movimentou seu bra&#231;o em dire&#231;&#227;o ao comutador. Mas, enquanto tateava a parede, a porta abriu-se.</p>

          <p id="idm45641001347480">&#8212; N&#227;o tem luz &#8211; falou um homem.</p>

          <p id="idm45641001347048">&#8212; N&#227;o faz mal; vou assim mesmo. Adeus&#8211; disse a mo&#231;a, rispidamente. E entrou &#224;s pressas, puxando a porta.</p>

          <p id="idm45641001346536">A escurid&#227;o permanecia. O professor encostara-se &#224; parede dos fundos, sem coragem para se mover. Com efeito, se acendesse agora, o melhor que lhe podia acontecer era cobrir-se de rid&#237;culo, pois a mo&#231;a chegaria &#224; conclus&#227;o de que ele estivera brincando de acender e apagar as luzes. Como destruir aquela sensa&#231;&#227;o inc&#244;moda? Ao esbo&#231;ar-se a silhueta da jovem, na meia-luz que a envolveu no andar seguinte, o professor compreendeu estar a seu alcance destruir o embara&#231;o, ainda que temporariamente. Levou o cigarro &#224; boca. Exatamente como pensara: estava apagado. Procurou nos bolsos a caixa de f&#243;sforos para clarear o ambiente enquanto acendia o cigarro. A voz da mo&#231;a f&#234;-lo interromper bruscamente os gestos:</p>

          <p id="idm45641001344680">&#8212; Meu Deus! que hei de fazer?</p>

          <p id="idm45641001344248">O professor julgou que se dirigisse a ele. Por&#233;m, ela permanecia de costas e aquele &#8220;Meu Deus&#8221; e a afli&#231;&#227;o posta na voz desautorizavam-no a concluir pela certeza da suposi&#231;&#227;o. Compreendeu, sobressaltado, que viajava inc&#243;gnito. Desistiu da busca dos f&#243;sforos, certo de que o ru&#237;do da caixa e o estalar da chama assustariam a companheira de viagem; e estremeceu, ao imaginar que sua rea&#231;&#227;o talvez fosse gritar, transformando a simples situa&#231;&#227;o de constrangimento em esc&#226;ndalo e consequente descr&#233;dito de sua reputa&#231;&#227;o de homem puro, sensato e circunspecto.</p>

          <p id="idm45641001343160">Quando tentava calcular, aflito, em que altura do pr&#233;dio estariam, a mo&#231;a recome&#231;ou a falar, agora com uma voz estranha, posti&#231;a, podendo revelar, apenas, uma inten&#231;&#227;o: zombar de um interlocutor invis&#237;vel:</p>

          <p id="idm45641001342328">&#8212; &#8220;Tu bem sabes que eu te amo.&#8221;</p>

          <p id="idm45641001341896">&#8212; Mentira! &#8211; exclamou furiosa.</p>

          <p id="idm45641001341464">&#8212; &#8220;Quantas vezes preciso provar?&#8221; &#8211; volveu ela, imitando a mesma pessoa.</p>

          <p id="idm45641001340984">&#8212; Quem zomba de voz alheia fica com a boca torta &#8211; quis prevenir o professor. Mas conteve-se. E o fez por dois motivos: primeiro, evidentemente, para evitar sobressalt&#225;-la e, depois, porque a curiosidade em conhecer a hist&#243;ria que a mulher acabaria contando &#8211; uma vez que transmitia o di&#225;logo a duas vozes &#8211; dominou-o. E esse novo interesse tranquilizou-o um pouco, contribuindo para que surgisse, de repente, uma solu&#231;&#227;o simples e l&#243;gica para o caso: como sua presen&#231;a era ignorada, ao atingir o solo, esperaria o desaparecimento da mo&#231;a e, segundos ap&#243;s, sairia ele, sem receio algum.</p>

          <p id="idm45641001339384">&#8212; Quando h&#225; evid&#234;ncia, as provas em contr&#225;rio s&#227;o nulas &#8211; sentenciou a mo&#231;a. E calou-se, substituindo a linguagem pelo matraquear nervoso do salto no ch&#227;o.</p>

          <p id="idm45641001339000">&#8220;Uma hist&#243;ria vulgar&#8221; &#8211; come&#231;ou o professor a pensar. &#8220;Ci&#250;me ou coisa parecida. A voz que imita ser&#225;, naturalmente, a do homem que a deixou &#224; porta&#8221;. &#8211; E recordou-se de como estava irritada ao decidir-se a entrar no elevador sem luz.</p>

          <p id="idm45641001338344">Bruscamente, a imagina&#231;&#227;o do professor parou, junto com o elevador, num andar que ainda n&#227;o era o t&#233;rreo.</p>

          <p id="idm45641001337720">&#8212; N&#227;o tem luz &#8211; disse a mo&#231;a, dirigindo-se a um rapaz que pretendia entrar.</p>

          <p id="idm45641001337240">&#8212; Por favor, cavalheiro &#8211; insistiu ela. Preferia que o senhor fizesse a gentileza de me deixar descer sozinha.</p>

          <p id="idm45641001336728">&#8212; Mas, senhorita, estou com pressa e o outro elevador est&#225; em conserto. Um momento &#8211; acrescentou &#8211; quem sabe a chave est&#225; desligada?</p>

          <p id="idm45641001336344">E, antes que o professor formular qualquer decis&#227;o para evitar o que lhe parecia um desastre iminente, o rapaz torceu o comutador.</p>

          <p id="idm45641001335688">Quando o elevador recome&#231;ou a descer, o professor ainda conservava o cigarro apagado na boca, frio, amargo, ressequido. Novo elemento fora admitido no cub&#237;culo: a ilumina&#231;&#227;o. O resto, pelo menos aparentemente, continuava na mesma: a mo&#231;a de costas para o professor, o professor encostado &#224; parede. Se estendesse o bra&#231;o, poderia tocar-lhe os cabelos. Afastou as m&#227;os para tr&#225;s, temeroso de aprovar esse impulso; n&#227;o haveria de ser ele quem praticasse gesto semelhante. &#8220;Disciplina da vontade&#8221; &#8211; recomendou a si pr&#243;prio.</p>

          <p id="idm45641001421400">Mas uma coisa era inadmiss&#237;vel: que sua presen&#231;a continuasse ignorada. Ent&#227;o, n&#227;o teria a mulher percebido o sorriso ir&#244;nico, o olhar que, de relance, o rapaz lan&#231;ara a ambos, antes de resolver descer pelas escadas? &#8211; &#8220;Est&#225; procurando um modo de vingar-se&#8221; &#8211; pensou o professor. Se provocasse explica&#231;&#245;es, ele n&#227;o as saberia dar. A verdade, jamais diria; e mentir, tentando convenc&#234;-la de que desconhecia o fato de a chave estar desligada, seria humilhante, al&#233;m de irris&#243;rio, pouco convincente. Nova explica&#231;&#227;o: talvez estivesse envergonhada, por haver posto a descoberto seus segredos ante um estranho, e preferisse fingir nada haver observado de anormal no procedimento do mo&#231;o. Havia ainda outra considera&#231;&#227;o para a indiferen&#231;a da companheira de viagem. Ali&#225;s, apesar de pouco l&#243;gica, era a que mais agradava ao professor. T&#227;o certa de estar s&#243;, possivelmente interpretara o gesto do intruso como uma esp&#233;cie de desprezo, ou vingan&#231;a in&#250;til e disparatada que ele encontrara para opor ao receio que sua companhia inspirara.</p>

          <p id="idm45641001419096">Antes de se decidir por qualquer das solu&#231;&#245;es propostas, o elevador parou novamente. Era o t&#233;rreo. O professor viu a porta abrir-se, a mo&#231;a descer e, prevendo um desfecho feliz, esperou que o ru&#237;do dos passos se extinguisse a seus ouvidos. &#192; medida que os passos se afastavam voltava-lhe a tranquilidade. Estava salvo. Continuava digno, impoluto como ao deixar o quarto, momentos antes.</p>

          <p id="idm45641001418008">No corredor de entrada do edif&#237;cio, procurou o espelho e retocou o n&#243; da gravata. Aprumou o corpo. Num murm&#250;rio, repetiu a frase estudada para a aula da noite, novamente sentindo os olhares dos alunos fixos em si. Dirigiu-se &#224; sa&#237;da e, repentinamente, viu destru&#237;da toda a seguran&#231;a posta no andar. Duas pessoas esperavam-no &#224; porta, uma de cada lado, com um sorriso pronto a expandir-se em gargalhada de deboche: o porteiro e o rapaz que o surpreendera no elevador.</p>

          <p id="idm45641001416952">&#8212; Boa noite, professor &#8211; disseram ao mesmo tempo. E a gargalhada n&#227;o demorou a ser ouvida.</p>

          <p id="idm45641001416456">Ele n&#227;o p&#244;de responder. Tolhido nas palavras, tr&#244;pego, cabisbaixo, fundamentava a suspeita. N&#227;o se ofendeu; envergonhava-se com o julgamento que faziam. Apenas para descer os degraus que o separavam da cal&#231;ada, conseguiu firmar o passo. Ningu&#233;m na rua para escond&#234;-lo, &#225;rvore alguma, nenhuma pedra para chutar. P&#225;lido, acabrunhado, infeliz, surpreendeu-se assobiando uma estranha can&#231;&#227;o. Era a mesma melodia que, em crian&#231;a, cantava com voz tr&#234;mula para atravessar um quarto &#224;s escuras.</p>

        </div>

        <div type="chapter" id="idm45641001415320">

          <p id="idm45641001414824" class="title">O Professor de Ingl&#234;s</p>

          <p id="idm45641001414376">A flor vermelha pairava exatamente entre seus olhos, presa &#224;s pin&#231;as negras das sobrancelhas. &#8220;Um cavalo enfeitado para pr&#233;stito carnavalesco&#8221; &#8211; pensou. O rosto do professor, espelhado no vidro que cobria a gravura dependurada &#224; parede, compunha imagens multicores. Ergueu-se na ponta dos p&#233;s. Dois ramos de mios&#243;tis atulharam seus olhos e a flor vermelha deslizou para os l&#225;bios. Imaginou-se, ent&#227;o, fotografado daquela maneira, a fotografia seguindo pelo correio, mal-colorida, transformada em cart&#227;o-postal com versos de amor. &#8220;Velho demais.&#8221; &#8211; exclamou. E voltou a sentar-se, envergonhado desse pensamento.</p>

          <p id="idm45641001318232">Releu a &#250;ltima p&#225;gina traduzida. Apesar do esfor&#231;o empregado em dar ao di&#225;logo o m&#225;ximo de espontaneidade, ainda percebia um tom formal, em certas falas, pelo desconhecimento do equivalente portugu&#234;s a algumas express&#245;es familiares da l&#237;ngua inglesa. &#8220;Est&#225; bem&#8221; &#8211; disse. &#8220;Est&#225; &#243;timo&#8221; &#8211; confirmou, enquanto arquivava a nova folha na pasta azul.</p>

          <p id="idm45641001317208">Acendeu um cigarro e foi &#224; janela, dedilhando o f&#243;sforo apagado. Ao olhar para baixo, reconheceu a velha que atravessava a rua lentamente e entrava no edif&#237;cio. &#8220;Vem na hora marcada&#8221; &#8211; pensou. E, atarantado, vestiu o casaco e sentou-se &#224; poltrona com um livro nas m&#227;os. Mas logo certificou-se de que apenas fingia ler, pois n&#227;o p&#244;de evitar que os olhos escapassem da p&#225;gina e se detivessem a examinar a poeira acumulada na estante, sobre a mesa, na cadeira e, sobretudo, nos cantos do quarto, onde uma moeda desapareceria sob o monte de p&#243;. At&#233; as ma&#231;&#227;s, no prato de vidro, haviam perdido o vermelho vivo e se cobriam de uma leve camada cinzenta. O assoalho apresentava manchas. Pr&#243;ximo &#224; porta do banheiro, a marca de um p&#233; clareava o assoalho. &#8220;Realmente inadi&#225;vel&#8221; &#8211; pensou, alegrando-se por haver contratado os servi&#231;os da arrumadeira para aquele dia. Recostou-se satisfeito.</p>

          <p id="idm45641001314936">Quando bateram, dirigiu-se &#224; porta com a impon&#234;ncia de um mordomo.</p>

          <p id="idm45641001314392">&#8212; Desculpe interromper seu trabalho, professor &#8211; come&#231;ou dona Gl&#243;ria &#8211; mas esta senhora deseja falar-lhe.</p>

          <p id="idm45641001313880">O professor encarou a velha. &#8220;Ser&#225; peruca?&#8221; &#8211; perguntou-se, olhando a cabeleira puxada para tr&#225;s e arrematada por um coque. Surpreendera-o o negro dos cabelos, contrastando com os olhos apagados e o emaranhado das rugas no rosto e no pesco&#231;o.</p>

          <p id="idm45641001312984">&#8212; Est&#225; certa de que &#233; com ele que deseja falar? &#8211; perguntou dona Gl&#243;ria &#224; mulher.</p>

          <p id="idm45641001312488">Ent&#227;o o professor verificou que ambas esperavam suas palavras.</p>

          <p id="idm45641001311960">&#8212; Entre, entre, dona...</p>

          <p id="idm45641001311528">&#8212; Izolina da Concei&#231;&#227;o &#8211; completou a rec&#233;m-chegada.</p>

          <p id="idm45641001311064">O sobrenome deformou-se pela falta de dentes cuja aus&#234;ncia ela escondia cuidadosamente, mantendo os l&#225;bios murchos quase im&#243;veis, enquanto falava. Sem perceber de imediato essa raz&#227;o, o professor lembrou-se de um espet&#225;culo de ventriloquia assistido na inf&#226;ncia e sorriu desajeitado, girando esse mesmo sorriso para a hospedeira, que ainda esperava uma solu&#231;&#227;o.</p>

          <p id="idm45641001309960">&#8212; Obrigado, dona Gl&#243;ria.</p>

          <p id="idm45641001309528">&#8212; A senhora est&#225; acostumada a esta esp&#233;cie de servi&#231;o? &#8211; perguntou ele, enquanto fechava a porta.</p>

          <p id="idm45641001309016">A mulher n&#227;o respondeu. Estava examinando os m&#243;veis, os quadros, como se fosse compr&#225;-los. Assoprou a poeira das ma&#231;&#227;s, tra&#231;ou um X na estante e limpou o dedo na saia azul-marinho, desbotada, que lhe descia at&#233; aos p&#233;s. Ent&#227;o virou-se para o professor, com as m&#227;os na cintura, e esperou que ele falasse. Mas ele, subitamente envergonhado, baixara os olhos e detinha-se a estudar os sapatos da velha, pretos e abotoados no peito do p&#233;. &#8220;Iguais aos que minha av&#243; usava&#8221; &#8211; lembrou-se.</p>

          <p id="idm45641001307992">&#8212; Como a senhora v&#234;, est&#225; tudo sujo &#8211; disse afinal, contente por encontrar uma f&#243;rmula que lhe permitisse entrar no assunto. Mas ela continuava im&#243;vel, os olhos pregados na corrente de ouro no peito do professor.</p>

          <p id="idm45641001307368">&#8212; Bem, para come&#231;ar... &#8211; reiniciou ele.</p>

          <p id="idm45641001306984">Nada. A mulher n&#227;o o ajudava, nem mesmo se mexia: &#8220;Ser&#225; surda?&#8221; &#8211; imaginou. Pois, al&#233;m do nome, nada mais dissera.</p>

          <p id="idm45641001306344">&#8212; Para come&#231;ar a senhora deve... &#8211; repetiu, quase gritando.</p>

          <p id="idm45641001305880">Ela interrompeu:</p>

          <p id="idm45641001305464">&#8212; Estou ouvindo o passarinho. &#201; mec&#226;nico?</p>

          <p id="idm45641001305016">&#8212; Mec&#226;nico?</p>

          <p id="idm45641001304632">&#8212; Sim, &#233; de molas, de corda, ou de verdade?</p>

          <p id="idm45641001304184">Somente ent&#227;o, &#233; que o professor, ao ouvir tamb&#233;m a cantoria aflita do p&#225;ssaro, compreendeu a que se referia. &#8220;Aqui o senhor ter&#225; m&#250;sica de gra&#231;a&#8221; &#8211; dissera-lhe dona Gl&#243;ria no dia em que viera ver os aposentos que alugou. E como ele n&#227;o entendesse: &#8220;O passarinho. Est&#225; ouvindo? Canta o Hino Nacional&#8221;. &#8211; Com efeito, assobiava as notas iniciais do Hino, sem contudo, ultrapassar Ouviram do Ipiran, Ouviram do Ipiran, num desespero acelerado, como se esperasse que um dia, de tanto repetir, os sons desconhecidos acabassem por lhe aflorar &#224; garganta.</p>

          <p id="idm45641001303160">&#8212; &#201; do vizinho &#8211; explicou o professor &#224; arrumadeira. &#201; de verdade; chama-se concriz.</p>

          <p id="idm45641001302664">&#8212; Concriz? &#8211; espantou-se Izolina. Tem essa palavra no dicion&#225;rio?</p>

          <p id="idm45641001302200">Ele n&#227;o sabia.</p>

          <p id="idm45641001301768">&#8212; O senhor n&#227;o &#233; professor?</p>

          <p id="idm45641001301336">&#8212; De ingl&#234;s... &#8211; disse ele, timidamente.</p>

          <p id="idm45641001300888">&#8212; Ahn! &#8211; fez a mulher. E mudou de assunto: &#8211; Por onde devo come&#231;ar?</p>

          <p id="idm45641001300408">O professor dirigiu-se &#224;s pressas para o banheiro, em busca da vassoura. Vencida a dificuldade inicial, certamente nada mais causaria transtornos e, em breve, veria o quarto limpo e espanado. Mas, ao voltar, encontrou Izolina sentada na poltrona com um olhar t&#227;o cansado &#8211; a m&#227;o no rosto magro, sumido &#8211; que ele resolveu executar o mais sensato que lhe ocorreu: come&#231;ou a varrer, iniciando o servi&#231;o pelo canto mais afastado, pr&#243;ximo &#224; mesa de trabalho.</p>

          <p id="idm45641001299368">&#8212; Onde est&#225; a cera?</p>

          <p id="idm45641001298952">Izolina olhava-o duramente e fez com a cabe&#231;a um gesto brusco para que ele fosse busc&#225;-la. Imediatamente o professor encostou a vassoura e voltou ao banheiro, saindo em seguida com a lata e um peda&#231;o de flanela. A mulher varria, movendo-se com dificuldade.</p>

          <p id="idm45641001298040">&#8212; Deixe que eu fa&#231;o isto &#8211; disse ele, apoderando-se da vassoura.</p>

          <p id="idm45641001297576">Mas, qual um cani&#231;o arrebatado por um peixe, o professor viu a vassoura escapar de suas m&#227;os.</p>

          <p id="idm45641001296984">&#201; melhor o senhor ir dar um passeio, professor &#8211; falou irritada. E acrescentou: Professor de ingl&#234;s...</p>

          <p id="idm45641001296472">Ele afastou-se. Procurou um livro e, da poltrona, passou a acompanhar o movimento pendular da vassoura, pronto a correr e amparar a mulher que, segundo pensava, desmaiaria a qualquer momento. Mas Izolina continuou o trabalho, lentamente, para n&#227;o levantar poeira demasiada. No entanto, o professor espirrou. Ao procurar o len&#231;o, notou que a velha parara o servi&#231;o e, com o queixo apoiado no cabo da vassoura, olhava-o fixamente.</p>

          <p id="idm45641001295208">&#8212; Por que o senhor n&#227;o vai passear?</p>

          <p id="idm45641001294776">Ele guardou o len&#231;o e n&#227;o deu resposta. Volveu ao livro. Fingia cerrado interesse pela leitura sem, no entanto, conseguir ultrapassar uma linha sequer, os olhos pulando de um canto a outro da p&#225;gina. N&#227;o mais se contendo, levantou apenas os olhos, conservando a cabe&#231;a inclinada. Izolina, na mesma posi&#231;&#227;o, as mangas arrega&#231;adas mostrando a carne enrugada e escorrida dos bra&#231;os, continuava com os olhos mi&#250;dos e negros em cima dele. De repente, reiniciou o trabalho a toda a velocidade, resmungando: &#8220;N&#227;o sei trabalhar com gente olhando. Assim n&#227;o se pode fazer nada direito&#8221;.</p>

          <p id="idm45641001293736">O professor, sorrindo, baixou a cabe&#231;a para o livro e, conseguindo iniciar a leitura, encontrou, logo na primeira frase, um erro de concord&#226;ncia. &#8220;Absurdo!&#8221; &#8211; exclamou.</p>

          <p id="idm45641001292984">&#8212; Absurdo, por qu&#234;? &#8211; fuzilou a arrumadeira, esquecendo de encobrir a falha dos dentes. Cada um trabalha a seu modo. Depois n&#227;o me venha dizer que o servi&#231;o est&#225; malfeito.</p>

          <p id="idm45641001292408">E soltou a vassoura que, estourando no ch&#227;o, cortou as palavras com que ele pretendia justificar-se. Em seguida, Izolina, com agilidade surpreendente, abaixou-se e abriu a lata de cera. Ent&#227;o o professor levantou-se, recolocou o livro na estante, acendeu um cigarro, amassou-o no cinzeiro logo depois da primeira tragada, e tomou a decis&#227;o. Aproximou-se da mulher com passo firme, o corpo ereto e dirigiu-lhe a palavra exatamente como faria a seu aluno mais bisonho:</p>

          <p id="idm45641001291320">&#8212; Passe-me a lata!</p>

          <p id="idm45641001290904">Izolina, inabal&#225;vel, continuou a esfregar a flanela, com os joelhos no ch&#227;o, a sola dos sapatos para cima, mostrando um furo em cada p&#233;.</p>

          <p id="idm45641001290232">O professor gritava:</p>

          <p id="idm45641001289816">&#8212; Minha senhora, vou ajud&#225;-la a passar a cera!</p>

          <p id="idm45641001289368">Nesse instante, bateram &#224; porta. Agastado, foi atender.</p>

          <p id="idm45641001288856">&#8212; Desculpe, professor &#8211; come&#231;ou a hospedeira. O senhor tem o jornal de hoje?</p>

          <p id="idm45641001288376">&#8212; N&#227;o, dona Gl&#243;ria, n&#227;o tenho &#8211; respondeu irritado. E dispunha-se a fechar a porta quando ela retomou a palavra olhando para Izolina.</p>

          <p id="idm45641001287992">&#8212; T&#227;o velha, n&#227;o &#233; professor? &#8211; come&#231;ou em voz baixa, penalizada.</p>

          <p id="idm45641001287512">Havia qualquer coisa nos olhos e na voz de dona Gl&#243;ria que o intrigava desde quando a conhecera. Dissesse o que dissesse, era com uma d&#233;bil rouquid&#227;o que o levava a pigarrear todas &#224;s vezes que a ouvia falar. Quanto aos olhos, estavam sempre molhados, transbordando de pranto &#8211; ou de col&#237;rio &#8211; ele n&#227;o poderia afirmar. No primeiro dia, julgou que ela estivesse sob a press&#227;o de algum acontecimento tr&#225;gico. Com o tempo, por&#233;m, convenceu-se de que a rouquid&#227;o era natural e que o suposto pranto n&#227;o passava, realmente, de algum medicamento para aliviar-lhe a conjuntivite. Agora, no entanto, voltava-lhe a d&#250;vida. O dolorido de suas palavras convencia-o de que estava prestes a chorar.</p>

          <p id="idm45641001286408">&#8212; A velhice &#233; uma coisa triste, n&#227;o acha? O senhor devia ter-me falado &#8211; continuou, cada vez mais compungida. Eu poderia ter-lhe conseguido algu&#233;m mais jovem, mais forte.</p>

          <p id="idm45641001285832">O professor ouvia em sil&#234;ncio. S&#250;bito, empalideceu e bateu com a porta. Dona Gl&#243;ria conclu&#237;ra:</p>

          <p id="idm45641001285240">&#8212; Afinal, o servi&#231;o feito por uma mo&#231;a n&#227;o seria muito mais caro...</p>

          <p id="idm45641001284760">Ele conhecera Izolina na v&#233;spera, implorando trabalho aos transeuntes. Fora abordado por ela: &#8220;Ajude-me a auxiliar minha filha&#8221; &#8211; dizia. Relutara em dar-lhe o endere&#231;o, contratar-lhe os servi&#231;os, justamente pelo aspecto desolador da mulher, embora fosse for&#231;ado a reconhecer que esse mesmo aspecto contribu&#237;ra para a decis&#227;o de contrat&#225;-la. E agora, desconhecendo tudo isto, a hospedeira, com uma simples insinua&#231;&#227;o, destru&#237;a todos os bons prop&#243;sitos do professor. Tr&#234;mulo, de m&#227;os fechadas e a corrente a tilintar no peito, falou:</p>

          <p id="idm45641001283704">&#8212; Dona Izolina, a senhora deve parar incontinenti. &#8211; E num tom mais forte: Retire-se!</p>

          <p id="idm45641001283208">A mulher parou, imobilizou-se no solo. A m&#227;o esquerda segurando a lata de cera, a direita espalmada sobre o pano, o corpo dobrado numa posi&#231;&#227;o inc&#244;moda.</p>

          <p id="idm45641001282488">No outro extremo da sala, o professor, sem se mover, esperava que se levantasse. Mas Izolina n&#227;o se levantava. Um tronco seco de &#225;rvore, uma pedra, um monte de terra. At&#233; que, lentamente, o corpo fr&#225;gil da velha, vergado sobre o ch&#227;o, come&#231;ou a agitar-se. A princ&#237;pio, de leve, num movimento apenas percept&#237;vel, de folhas sob a brisa. Logo a seguir, o corpo estremecia inteiro. O professor acompanhou essa evolu&#231;&#227;o, julgando tratar-se de ilus&#227;o de &#243;tica. Passou a m&#227;o pelos olhos. &#8220;Quem sabe &#233; algum fen&#244;meno de refra&#231;&#227;o da luz&#8221; &#8211; pensou. Mas sabia n&#227;o se tratar de nada disso. Tudo o que fez e pensou foi <choice id="idm45641001281432"> <reg id="idm45641001281256">t&#227;o somente</reg><orig id="idm45641001280952">t&#227;o-somente</orig></choice> para retardar a ang&#250;stia que lhe dilatava o peito. Pois, desde o primeiro momento, compreendeu que se passava uma coisa muito simples, simples demais para que esperasse acontecer: Izolina chorava. E miragem alguma substitui o pranto. Caiu na poltrona, com os olhos fechados. Arriou a cabe&#231;a no encosto, as m&#227;os agarradas fortemente uma na outra, os l&#225;bios cerrados, pretendendo alheiar-se de tudo para acordar livre daquela presen&#231;a importuna. Pois, era nessa posi&#231;&#227;o que costumava ficar at&#233; acalmar-se, quando um problema qualquer o afligia. Procurava um pensamento claro, terno, banal, e acariciava-o de todos os modos. Lembrava-se, por exemplo, de um campo florido, de crian&#231;as cantando... Mas, desta vez, crian&#231;as e flores recusavam aux&#237;lio. Porque n&#227;o estava s&#243;. Por saber que, ao abrir os olhos, encontraria em sua frente um ser humilhado. Humilhado precisamente por si que, uma vez mais, malbaratava seus prop&#243;sitos. Lembrou-se, ent&#227;o, de quando era menino e correra a auxiliar uma senhora doente a descer uma escada. No &#250;ltimo degrau, ca&#237;ram ambos. Naquele dia, chorou de vergonha. Agora, as l&#225;grimas n&#227;o seriam solu&#231;&#227;o &#8211; como de resto, n&#227;o haviam sido outrora. Al&#233;m de mais, o que naquela &#233;poca fora natural, hoje pareceria rid&#237;culo, porque o tempo &#8211; a idade &#8211; se encarrega de manipular essa transforma&#231;&#227;o, transfigurando o manifestar dos sentimentos. No entanto, era preciso perfilhar uma solu&#231;&#227;o qualquer, pois, quando o professor abriu os olhos, Izolina jazia no mesmo lugar, est&#225;tica, &#8211; novamente o monte de terra, o tronco morto de &#225;rvore. Ent&#227;o ele desprendeu as m&#227;os e procurou no bolso a carteira de dinheiro. Separou a quantia combinada para o servi&#231;o. Depois, sem fazer barulho, estendeu o bra&#231;o, apanhou papel e l&#225;pis de sobre a mesa. Escreveu. E levantou-se tr&#234;mulo. Cobriu as notas com o bilhete e depositou-os, em sil&#234;ncio, aos p&#233;s de Izolina, afastando-se para a porta de sa&#237;da. Parou e voltou-se. Ela ainda n&#227;o se mexera. Volveu alguns passos e encostou-se &#224; estante, para melhor v&#234;-la. Demorou-se, depois, a examinar alguns livros, sem mesmo ver-lhe os t&#237;tulos, at&#233; perceber que, insensivelmente, escolhera a ma&#231;&#227; mais bonita e a conservava entre os dedos. Com toda a cautela, dirigiu-se para o ponto em que se encontrava a mulher e abaixou-se, soltando a fruta sobre o papel em que havia escrito: &#8220;Estava brincando, dona Izolina. Trabalhe sossegada que preciso ir &#224; cidade&#8221;.</p>

          <p id="idm45641001276008">Saiu. No corredor, acompanhou com o andar acelerado o refr&#227;o preferido do p&#225;ssaro, sem se dar conta de que o fazia, sem sequer ouvir-lhe o canto. Por isto, n&#227;o percebeu que, na &#250;ltima tentativa, o concriz havia conseguido levar sua melodia al&#233;m. Atingira: &#8220;Ouviram do Ipiranga &#224;s mar...&#8221; &#8211; estacando a&#237;, bruscamente, talvez para melhor fruir sua alegria.</p>

        </div>

        <div type="chapter" id="idm45641001274760">

          <p id="idm45641001274264" class="title">As Horas de Zen&#227;o das Chagas</p>

          <p id="idm45641001273800">Toda a fortuna de Zen&#227;o das Chagas consiste numa pequena esp&#225;tula de ouro, miniatura de sabre mourisco, e em algumas economias guardadas num envelope azul, escondido atr&#225;s dos livros da estante. Os livros n&#227;o s&#227;o muitos: preenchem parte da primeira prateleira, envernizada de preto como as outras divis&#245;es da estante sem portas, baixa e tosca. Sobre o m&#243;vel, solit&#225;rio, um pequeno despertador, que pode ser visto de todos os pontos do quarto, corresponde exatamente, mas por acaso, ao cinzeiro de vidro posto no centro da &#250;ltima prateleira. A poeira invade o restante do espa&#231;o.</p>

          <p id="idm45641001272760">Zen&#227;o gosta de ler sentado &#224; poltrona, de costas para o guarda-roupa, as pernas sobre a mesinha de cabeceira, encostada &#224; cama de ferro. &#192;s vezes, antes de iniciar a leitura, percorre o quarto com o olhar, examina o mostrador do rel&#243;gio, ou det&#233;m-se a observar o brilho que a l&#226;mpada do teto p&#245;e na l&#226;mina do sabre min&#250;sculo. Um dia p&#245;e-se a imitar, com os p&#233;s, a posi&#231;&#227;o relativa dos ponteiros do despertador. Dez horas e dez minutos &#233; fac&#237;limo reproduzir; mas h&#225; posi&#231;&#245;es t&#227;o dif&#237;ceis de copiar que ele desiste do brinquedo e abre o livro entre as pernas magras.</p>

          <p id="idm45641001271752">Sua vida &#233; calma e mon&#243;tona. Deita-se muito cedo, acorda-se sem aux&#237;lio do despertador &#8211; raz&#227;o por que o conserva sempre travado &#8211; e passa o dia no escrit&#243;rio de onde sai apenas para o almo&#231;o. Com efici&#234;ncia e m&#233;todo, fora algumas distra&#231;&#245;es que n&#227;o chegam a compromet&#234;-lo, desempenha as fun&#231;&#245;es de escritur&#225;rio. Voltar para o quarto continua sendo sua maior satisfa&#231;&#227;o. Compra um jornal, que l&#234; no &#244;nibus sem se ocupar com os demais passageiros, sobe as escadas dos tr&#234;s andares e entra na &#225;gua-furtada que alugou h&#225; mais de tr&#234;s anos. Ali dentro, n&#227;o &#233; met&#243;dico. A cama, por exemplo, mant&#233;m-se desarrumada at&#233; o s&#225;bado, quando a lavadeira troca os len&#231;&#243;is. Ela &#233;, ali&#225;s, a &#250;nica pessoa que entra em seu quarto, o que lhe permite responder somente perante si pr&#243;prio pela desorganiza&#231;&#227;o da pe&#231;a, j&#225; que a mulher acha isso natural, na vida de um homem solteiro e sem fam&#237;lia.</p>

          <p id="idm45641001269512">N&#227;o ser&#225; justo concluir-se que Zen&#227;o seja um indiv&#237;duo displicente ou irrespons&#225;vel. Barbeia-se diariamente, anda o mais bem vestido que lhe permite o pequeno ordenado, nunca deixa atrasar o aluguel, a luz ou o pagamento da lavadeira. O desleixo em que mant&#233;m o quarto talvez resulte de certo comodismo que, de forma prec&#225;ria, substitui o conforto de que n&#227;o pode desfrutar. H&#225; pessoas que, esquecidas da diferen&#231;a entre indol&#234;ncia e bem-estar, chegam a confundir rotina e conforto. Zen&#227;o, embora n&#227;o perten&#231;a a essa classe de gente, acaba por transformar em h&#225;bito tudo o que inventa para alterar os moldes de sua vida ins&#237;pida. Foi o que lhe aconteceu com o cinema. Durante anos frequentou a mesma casa de espet&#225;culos, a mesma sess&#227;o de domingo e s&#243; n&#227;o via o mesmo filme por motivos &#243;bvios.</p>

          <p id="idm45641001266856">Mas Zen&#227;o das Chagas tem apenas trinta e cinco anos. H&#225; manh&#227;s em que se acorda com tais reservas de energia que dar corda no rel&#243;gio e olhar a paisagem pela janela, descer todos os degraus da escada e passar o dia inteiro no trabalho exaustivo do escrit&#243;rio n&#227;o s&#227;o atividades suficientes para esgot&#225;-las. Volta para casa, sobe os degraus de dois em dois e, ofegante, abre a porta. Dentro de poucos minutos a respira&#231;&#227;o se normaliza e as for&#231;as retornam-lhe &#224;s pontas dos dedos. Faz gin&#225;stica, sente-se o atleta que nunca foi, o suor molha seu corpo.</p>

          <p id="idm45641001265848">Depois do banho, ainda n&#227;o &#233; repouso o que seus m&#250;sculos querem. Procura um livro. Folheia diversos sem se decidir por nenhum, senta-se &#224; poltrona e mais uma vez o olhar percorre paredes, m&#243;veis, a esp&#225;tula de ouro, o despertador niquelado. H&#225; uma sombra de despeito em seus olhos quando pairam sobre o pequeno rel&#243;gio. Despeito e admira&#231;&#227;o. Pois esse objeto possui uma fun&#231;&#227;o definida, espec&#237;fica, de que se desincumbe perfeitamente. Basta que se lhe d&#234; corda. Nada mais se pode exigir dele e, mais do que evidente, o pr&#243;prio rel&#243;gio nada al&#233;m exige de si mesmo. &#201;, portanto, um objeto feliz. Mas Zen&#227;o &#233; um homem. Alimenta-se para trabalhar, trabalha para viver, mas n&#227;o vive para marcar as horas, como o rel&#243;gio.</p>

          <p id="idm45641001263928">Ser&#225; absurdo imaginar que <choice id="idm45641001263608"> <reg id="idm45641001263480">t&#227;o somente</reg><orig id="idm45641001263176">t&#227;o-somente</orig></choice> aos trinta e cinco anos Zen&#227;o haja dado conta dessa diferen&#231;a. Desde a adolesc&#234;ncia est&#225; c&#244;nscio de sua posi&#231;&#227;o de criatura superior, na escala dos seres vivos, e orgulha-se da posi&#231;&#227;o privilegiada. Ultimamente come&#231;ou, mesmo, a preocupar-se com esse privil&#233;gio, considerando seu dever justific&#225;-lo. No trabalho ou quando l&#234;, no cinema ou no &#244;nibus, a ideia resvala de repente para seu pensamento e o domina. A fim de estabelecer os limites de seu ideal, passa a estudar suas pr&#243;prias habilidades e aptid&#245;es. O chefe do escrit&#243;rio &#233; uma das pessoas tomadas por termo de compara&#231;&#227;o. H&#225; cinco anos que se submete &#224;s suas ordens, admirando-lhe a arrog&#226;ncia, a precis&#227;o verbal, o traje bem posto. L&#234; a biografia de grandes homens &#8211; artistas, fil&#243;sofos, inventores, generais &#8211; e para cumprir esse programa de leitura deixa de ir ao cinema, preferindo trancar-se com seus her&#243;is, &#224;s noites de domingo, na Biblioteca P&#250;blica.</p>

          <p id="idm45641001260680">De volta dessa busca, muitas vezes chega ao quarto com a obcecante e crua sensa&#231;&#227;o da inutilidade de seus dias. Os livros d&#227;o-lhe uma vis&#227;o mais ampla da capacidade do ser humano e ele julga estar desperdi&#231;ando, hora ap&#243;s hora, sua for&#231;a, seu poder &#8211; seu privil&#233;gio. Sentado &#224; poltrona, com os olhos fixos no mostrador do rel&#243;gio, procura insistentemente uma solu&#231;&#227;o, como se aquele c&#237;rculo branco a pudesse revelar. Acaba apreendendo a lenta rota&#231;&#227;o dos ponteiros podendo dizer, com seguran&#231;a, o tempo gasto em suas lucubra&#231;&#245;es.</p>

          <p id="idm45641001259528">Dessa contempla&#231;&#227;o nasce uma esp&#233;cie de ternura pelo pequeno e paciente objeto. Limpa-o diariamente, d&#225;-lhe corda com cuidado e, ao sair, cumprimenta-o com um sorriso. A for&#231;a de associar o rel&#243;gio com seu problema, abandona o costume de ir &#224; Biblioteca e, tanto nas noites de domingo como nas demais, senta-se &#224; frente do despertador esperando que aquele mecanismo banal amplie as portas de seu entendimento.</p>

          <p id="idm45641001258504">Ali&#225;s, diverte-se imaginando absurdos. Quem sabe a solu&#231;&#227;o de seu problema fundamental n&#227;o surgir&#225; quando os ponteiros configurem determinado &#226;ngulo ideal? O &#226;ngulo reto das <choice id="idm45641001257864"> <reg id="idm45641001257736">nove horas</reg><orig id="idm45641001257480">nove-horas</orig></choice>, o agudo das dez, o nulo da meia-noite. Mas os ponteiros movimentam-se t&#227;o lentamente que Zen&#227;o das Chagas, antes de se decidir a deitar-se, adormece na poltrona.</p>

          <p id="idm45641001256616">Essa contempla&#231;&#227;o acaba por transformar-se em pesada rotina que, dessa vez, n&#227;o admite confrontos com indol&#234;ncia, bem-estar ou conforto. Assume o car&#225;ter de obsess&#227;o e, como tal, progride impiedosamente. Sujeito a ela, Zen&#227;o passa de pouco expansivo a taciturno, amplia seus h&#225;bitos sedent&#225;rios e, certo dia, sobe para o quarto com um pequeno pacote nas m&#227;os.</p>

          <p id="idm45641001255592">Na &#225;gua-furtada h&#225; um canto precariamente transformado em banheiro, isolado do resto da pe&#231;a por meia parede de t&#225;buas. De manh&#227; o sol d&#225; em cheio na parede e o rosto de Zen&#227;o reflete-se claro e magro no espelho, a espuma branca do creme de barba pondo-lhe em evid&#234;ncia a cor dos l&#225;bios, o negro dos olhos e dos cabelos. Sua aten&#231;&#227;o concentra-se num ponto invis&#237;vel sob a espuma, pr&#243;ximo ao queixo. A&#237; a l&#226;mina do aparelho desliza com extremo cuidado para n&#227;o cortar um pequeno sinal pardo que algumas vezes sangra. Curioso para rever a compra da v&#233;spera, Zen&#227;o esquece o sinal e corre a l&#226;mina apressadamente pelo rosto. N&#227;o sente dor. O sangue infiltra-se pelas min&#250;sculas bolhas de espuma e uma gota vermelha tinge a &#225;gua da pia. Pela primeira vez, n&#227;o se aflige. Esmera-se na barba, lava o rosto, enxuga-o e, como o sangue n&#227;o para de afluir, cola um pedacinho de papel na ferida.</p>

          <p id="idm45641001253384">H&#225; uma tranquilidade nada comum nos olhos de Zen&#227;o. Revelam uma noite de repouso como havia tempo n&#227;o acontecia. Tamb&#233;m a tristeza do olhar est&#225; ausente, substitu&#237;da por certa pureza e ingenuidade que se espalham pelo rosto p&#225;lido e mais se acentuam quando ele deixa o banheiro e chega ao quarto. Ao vestir as cal&#231;as que pendem da porta do guarda-roupa, olha para a estante de livros. N&#227;o tivera a inten&#231;&#227;o de comprar o segundo rel&#243;gio igual ao que j&#225; possu&#237;a e a coincid&#234;ncia o decepcionara. Mas, como o aspecto exterior certamente n&#227;o influiria na finalidade da aquisi&#231;&#227;o, o desapontamento fora breve.</p>

          <p id="idm45641001251736">Ao dar o n&#243; na gravata, considera a satisfa&#231;&#227;o sentida ao alinhar ambos os rel&#243;gios. Seus nervos haviam abrandado repentinamente a tens&#227;o dos dias anteriores e ele se havia contentado com apenas duas horas de contempla&#231;&#227;o. Contando com quatro ponteiros, dois a dois abrindo &#226;ngulos diferentes, a solu&#231;&#227;o de seu problema cairia em suas m&#227;os na metade do tempo, sendo desnecess&#225;rio apressar-se em demasia. Veste o casaco e aproxima-se dos rel&#243;gios. Sete e quinze no antigo, oito e quinze no segundo. Sorri. A identidade dos despertadores fora coincid&#234;ncia; a diferen&#231;a das horas, intencional, para ter assegurada a constru&#231;&#227;o simult&#226;nea de &#226;ngulos desiguais, j&#225; que a compra havia obedecido a uma quest&#227;o de probabilidade. Zen&#227;o d&#225; um leve piparote em cada rel&#243;gio, esfrega as m&#227;os, ensaia um passo de dan&#231;a e sai, assobiando.</p>

          <p id="idm45641001249608">No servi&#231;o, mant&#233;m o pensamento constantemente preso aos objetos que havia deixado em casa ensaiando &#226;ngulos. A ideia de que a pr&#243;xima noite trar&#225; a revela&#231;&#227;o aos poucos se insinua e acaba por subjug&#225;-lo ao ponto de ser envolvido por uma situa&#231;&#227;o deveras embara&#231;osa, ao levar a correspond&#234;ncia di&#225;ria para o chefe. Esse homem, a quem obedece e respeita h&#225; tanto tempo, nunca lhe dirigiu um gracejo. Recebe-o friamente, d&#225;-lhe ordens, faz sempre as mesmas perguntas e despede-o. Desta vez, h&#225; uma pergunta diferente.</p>

          <p id="idm45641001248584">&#8212; Que horas s&#227;o?</p>

          <p id="idm45641001248168">Zen&#227;o das Chagas, distra&#237;do, volta-se e diz:</p>

          <p id="idm45641001247672">&#8212; Em qual rel&#243;gio?</p>

          <p id="idm45641001247256">O chefe interpreta essas palavras como provoca&#231;&#227;o, pilh&#233;ria ousada, quebra de disciplina e em raz&#227;o de tudo isto replica:</p>

          <p id="idm45641001246600">&#8212; Em qualquer um! &#8211; e faz um gesto brusco, indicando-lhe a porta.</p>

          <p id="idm45641001246136">Zen&#227;o admite o desprop&#243;sito de sua pergunta mas fica aturdido pela violenta rea&#231;&#227;o do chefe, cuja pondera&#231;&#227;o e equil&#237;brio nunca vira rompidos. Em sua mesa de trabalho repassa v&#225;rias vezes a cena e se esquece dos despertadores. &#8220;Em qualquer um&#8221; &#8211; disse o chefe. Esta frase &#233; repetida v&#225;rias vezes, ora rispidamente, ora ternamente e, sem que ele o perceba, associa-se aos rel&#243;gios. Para de cit&#225;-la; em compara&#231;&#227;o com seu problema o incidente perde toda a significa&#231;&#227;o. Al&#233;m disso, a hora pedida pelo patr&#227;o poderia ser dada por qualquer rel&#243;gio, mas a hora que ele espera s&#243; poder&#225; ser revelada pelos seus. N&#227;o os destinou a isto? Todos os instrumentos mec&#226;nicos s&#227;o constru&#237;dos e utilizados pelo homem para determinado fim: os rel&#243;gios de Zen&#227;o das Chagas ter&#227;o de seguir a regra clara e geral. Este axioma &#233; elaborado, enunciado e comprovado at&#233; ao fim do expediente. Zen&#227;o sai do escrit&#243;rio, janta e volta a seu quarto, esquecendo-se de comprar o jornal.</p>

          <p id="idm45641001243928">Ansioso por pressentir o despontar do &#226;ngulo, senta-se &#224; poltrona e acompanha atento o movimento dos ponteiros. Por sua face desfilam todas as express&#245;es contidas entre a esperan&#231;a e o desengano, porque os ponteiros se cruzam duas vezes e nada acontece. Ausente a tranquilidade que amanhecera nos olhos de Zen&#227;o, a seus ouvidos os mecanismos come&#231;am a repetir em dueto: qual-quer, qual-quer, qual-quer... Qualquer rel&#243;gio. &#8220;N&#227;o &#233; poss&#237;vel&#8221; &#8211; exclama. O rel&#243;gio das igrejas, dos edif&#237;cios p&#250;blicos, dos pulsos e bolsos alheios poder&#227;o preparar a hora para outras pessoas &#8211; caso hajam assim deliberado: para Zen&#227;o das Chagas, jamais. Levanta-se, vai &#224; janela, volta &#224; poltrona. Se a verdade ainda n&#227;o saltou dos mostradores &#233; que n&#227;o &#233; chegado o tempo &#8211; considera. A pressa conduz &#224; improvisa&#231;&#227;o e destino n&#227;o &#233; coisa que se improvise. Paci&#234;ncia, obstina&#231;&#227;o, pertin&#225;cia, eis de que precisa armar-se.</p>

          <p id="idm45641001241576">Este racioc&#237;nio devolve-lhe a confian&#231;a e o cansa&#231;o lhe obriga a repetir a experi&#234;ncia na noite seguinte. Deita-se. Presa de s&#250;bito pressentimento, levanta-se v&#225;rias vezes no decorrer da noite, para olhar os mostradores e, de manh&#227;, o espelho mostra um rosto triste e abatido.</p>

          <p id="idm45641001240616">Fora de casa, o dia inteiro lhe &#233; penoso. Longe dos rel&#243;gios, &#233; seu cora&#231;&#227;o que repete a palavra <hi id="idm45641001240136">qualquer.</hi> Se por minutos a esquece, n&#227;o falta uma ficha, uma carta, um di&#225;logo banal para lembr&#225;-la e ele volta a respir&#225;-la compassivamente. Mas &#224;s cinco horas da tarde, <hi id="idm45641001239400">qualquer</hi> se desvaloriza. Por uma quest&#227;o de l&#243;gica. A frase foi completada: &#8220;Qualquer rel&#243;gio, uma vez que tenha miss&#227;o igual &#224; dos adquiridos&#8221;. Instantaneamente, volta-lhe a satisfa&#231;&#227;o interior. Comprar&#225; outro, para apressar sua felicidade. Comprar&#225; mais de um. Quantos? Zen&#227;o considera a posse como um elemento da felicidade humana. Posse efetiva de fortunas, de bens materiais, de simples amontoados de alfinetes, bot&#245;es, borboletas ou moedas e selos. Mas n&#227;o se considera tolo para colecionar quinquilharias, nem ambicioso para desejar riquezas. O que deseja n&#227;o &#233; essa esp&#233;cie de felicidade que se pode incendiar ou perder, que pode ser roubada ou apodrecer. A felicidade que almeja vir&#225; de uma posse a que n&#227;o sabe dar nome, posse tranquila que n&#227;o admite extremos. Resolve, portanto, limitar a quantidade dos despertadores. &#8220;Quantos?&#8221;</p>

          <p id="idm45641001237096">Dever&#225; haver um n&#250;mero ideal, mas demora revelar-se. Enche uma folha de papel com algarismos e, de repente, o n&#250;mero doze chama-lhe a aten&#231;&#227;o e o racioc&#237;nio a ele se prende. Cada rel&#243;gio assinalando uma das horas do mostrador, as probabilidades estariam todas encerradas no quarto e poderia, ent&#227;o, sentar-se e esperar, no m&#225;ximo, sessenta minutos.</p>

          <p id="idm45641001236088">Zen&#227;o esmera-se no trabalho e, ao fim do expediente, conta o dinheiro da carteira. N&#227;o poder&#225; jantar e comprar o despertador. Dirige-se &#224; loja onde havia adquirido o segundo e pede outro, exatamente igual, substituindo a refei&#231;&#227;o por uma x&#237;cara de caf&#233;.</p>

          <p id="idm45641001235160">As economias de Zen&#227;o das Chagas, escondidas no envelope azul, atr&#225;s dos livros, s&#227;o mais do que suficientes para completar a d&#250;zia. No entanto, a opera&#231;&#227;o n&#227;o &#233; f&#225;cil. A primeira dificuldade surge na compra dos quarto e quinto despertadores, procurados na casa j&#225; conhecida. Pensa em pedir os nove de uma s&#243; vez mas, no momento em que vai falar, teme que a vendedora fa&#231;a perguntas, for&#231;ando-o a revelar o segredo. Reduz a quantidade.</p>

          <p id="idm45641001234120">&#8212; Quero dois.</p>

          <p id="idm45641001233736">&#8212; Juntos ou separados? &#8211; inquire a mo&#231;a.</p>

          <p id="idm45641001233288">Ele n&#227;o compreende. Continua a olh&#225;-la, os l&#225;bios tremem, fixa os olhos ora num rel&#243;gio, ora noutro, como se tivesse que se decidir por um deles.</p>

          <p id="idm45641001232584">&#8212; Quer que fa&#231;a um ou dois pacotes?</p>

          <p id="idm45641001232152">A nova pergunta desata a inc&#243;gnita da primeira mas deixa-o ainda mais embara&#231;ado. Qual das alternativas deveria escolher? Compreende que h&#225; uma resposta certa e outra errada; que a certa apagar&#225; a curiosidade da mo&#231;a e a outra h&#225; de instig&#225;-la; que as solu&#231;&#245;es foram propostas pelos mecanismos dos rel&#243;gios para porem &#224; prova sua discri&#231;&#227;o. De repente, a solu&#231;&#227;o aparece-lhe t&#227;o claramente que fala sorrindo:</p>

          <p id="idm45641001231096">&#8212; Um e dois.</p>

          <p id="idm45641001230712">&#8212; Cavalheiro, n&#227;o posso perder tempo com brincadeiras.</p>

          <p id="idm45641001230248">Zen&#227;o, agora, est&#225; desorientado. Verifica, simultaneamente, o disparate de sua resposta e os movimentos da vendedora recolocando os rel&#243;gios na vitrina.</p>

          <p id="idm45641001229544">&#8212; Dois pacotes, senhorita &#8211; fala, aflito.</p>

          <p id="idm45641001229096">Ela embrulha-os em sil&#234;ncio e t&#227;o lentamente que Zen&#227;o sente o suor escorrer-lhe pela testa. No momento em que a mo&#231;a corta o barbante e encara-o para receber o dinheiro de sua m&#227;o tr&#234;mula, o suor for&#231;a passagem pelo colarinho. Nova pergunta pode ser lan&#231;ada a qualquer instante. Decide nada mais responder, seja o que for. Acompanha atentamente os movimentos da vendedora, guarda o troco sem conferir e sai apressadamente da loja.</p>

          <p id="idm45641001228056">O movimento da rua come&#231;a a diminuir e algumas casas j&#225; cerram portas. Zen&#227;o apressa-se, olhos fixos nas vitrinas. Sua indecis&#227;o de nada servira sen&#227;o para transtornar-lhe os planos. Para n&#227;o perder mais tempo, fica &#224; porta das relojoarias e percorre as prateleiras &#224; procura do tipo exato, pois decidiu que h&#227;o de ser todos iguais, uniformes, para entendimento rec&#237;proco. Afigura-se-lhe que modelos diferentes, mecanismos diversos, jamais estar&#227;o em acordo para trabalhar num sentido &#250;nico e indivis&#237;vel. Por fim, depois de atravessar a rua por duas vezes, encontra-os, brilhantes, num arm&#225;rio envidra&#231;ado.</p>

          <p id="idm45641001227016">&#8212; J&#225; vamos fechar &#8211; diz-lhe o rapaz que se acha &#224; porta.</p>

          <p id="idm45641001226552">A brilhante claridade da loja &#233; imediatamente cortada pela queda brusca da cortina de ferro e Zen&#227;o acredita estar cego. Refeito, come&#231;a a dar socos no metal ondeado. Uma portinhola se abre e o rapaz surge vociferando. Mas sua viol&#234;ncia quebra-se contra o desespero de Zen&#227;o.</p>

          <p id="idm45641001225592">&#8212; Por favor. &#201; urgente. Uma encomenda. Tenho que mandar hoje.</p>

          <p id="idm45641001225128">Compra todo o estoque: cinco rel&#243;gios. Mais calmo, sai um tanto desalentado por n&#227;o estar completa a cole&#231;&#227;o, por ter de adiar uma vez mais a revela&#231;&#227;o.</p>

          <p id="idm45641001224408">Ao chegar ao edif&#237;cio onde mora, encontra um grupo de crian&#231;as brincando de amarelinha na cal&#231;ada. Desenharam os quadros a giz e pulam numa perna s&#243;, rindo e gritando. Essa vis&#227;o produz um efeito surpreendente no &#226;nimo de Zen&#227;o. Para um instante e olha enternecido; entra e sobe os degraus dois a dois, &#225;gil, risonho, como nas noites em que regressava cheio de for&#231;as, a atividade di&#225;ria tendo sido incapaz de consumi-las. Nada o impedir&#225; de comprar os outros rel&#243;gios no dia seguinte &#8211; pensa. O segundo lance passa a transp&#244;-lo degrau por degrau, ofegante, e para atingir a porta do quarto tem de parar duas vezes e apoiar-se ao corrim&#227;o. Lembra-se de que n&#227;o fez refei&#231;&#227;o alguma naquele dia; descer&#225; para jantar, depois que tiver alinhado os rel&#243;gios. Dep&#245;e os pacotes na cama e come&#231;a a abri-los, atirando as caixas vazias para o ch&#227;o; limpa o m&#243;vel com a manga do casaco, afasta os tr&#234;s rel&#243;gios para o extremo da estante e coloca os demais, um ao lado do outro. Dez. Reserva o espa&#231;o necess&#225;rio aos que faltam, d&#225; corda em todos e estabelece a defasagem das horas. Um colecionador de borboletas que acaba de ca&#231;ar um esp&#233;cime raro n&#227;o traz a express&#227;o de esplendente alegria que Zen&#227;o apresenta nesse instante. Manipula os objetos com extremo cuidado, deslocando os ponteiros com rigor cient&#237;fico, estancando o movimento na posi&#231;&#227;o exata, sem a m&#237;nima discrep&#226;ncia com o ponteiro de minutos do rel&#243;gio-guia. Como um pintor, afasta-se a cada novo toque para ver o efeito. Aproxima-se e comp&#245;e novo hor&#225;rio, recua e admira o conjunto.</p>

          <p id="idm45641001222136">Conclu&#237;do o trabalho, senta-se &#224; poltrona. Sabe que a espera naquela noite ser&#225; in&#250;til, mas julga dever seu contemplar os rel&#243;gios por algum tempo &#8211; a t&#237;tulo de homenagem. Abandon&#225;-los agora seria desmerecer o direito de exigir deles a revela&#231;&#227;o, dali a vinte e quatro horas. Apoia as pernas na mesinha de cabeceira e considera, num relance, os livros, a esp&#225;tula, sua vida passada. Sorri. Como est&#225; pr&#243;ximo o tempo de justificar-se! Sente-se possu&#237;do do mesmo orgulho que teve ao receber uma medalha pela conclus&#227;o do curso prim&#225;rio com distin&#231;&#227;o. A identidade de emo&#231;&#245;es cobre-lhe o corpo de um arrepio. Acomoda-se melhor na cadeira e sente-se transportado a uma plan&#237;cie ilimitada, o solo forrado de pequenos ponteiros verdes em que pisa descuidado, sem barreiras que lhe entravem os passos. N&#227;o h&#225; sol mas a claridade &#233; plena. &#8220;Todas as dire&#231;&#245;es s&#227;o divergentes&#8221; &#8211; repete a cada instante. Experimenta rumos opostos, azimutes arbitr&#225;rios e, por fim, cai exausto sobre os ponteiros que, ao contato de seu corpo, abrem um abismo em que Zen&#227;o das Chagas mergulha alado e sem medo, exclamando feliz: &#8220;Todas as dire&#231;&#245;es s&#227;o convergentes&#8221;.</p>

          <p id="idm45641001219912">Muitas vezes, quando acordamos, a atmosfera de sonho que nos envolveu &#8211; ou simplesmente o sono &#8211; ainda nos domina por algum tempo, retardando a perfeita integra&#231;&#227;o com a realidade. Zen&#227;o, ao abrir os olhos, permanece alguns instantes nesse limiar, entregue a repassar o sonho, a tentar decifr&#225;-lo, inutilmente. Como um dos rel&#243;gios marca a hora em que adormeceu, julga seu corpo virgem de descanso, ainda mais que todo ele d&#243;i. Por&#233;m, novo elemento incorpora-se ao ambiente: a claridade do dia. Entra pela janela aberta com tal intensidade que Zen&#227;o, refeito, sobressalta-se. Da limpidez do c&#233;u seus olhos caem sobre o rel&#243;gio-guia. N&#227;o h&#225; tempo para barbear-se. Lava o rosto e sai apressado para o escrit&#243;rio.</p>

          <p id="idm45641001218776">Em sua mesa de trabalho encontra uma pilha de fichas para alterar e, a cada passagem do cont&#237;nuo, nova quantidade soma-se &#224; primeira. Repetidas vezes suspende a ocupa&#231;&#227;o e o painel dos rel&#243;gios ocupa-lhe os pensamentos. O trabalho rende pouco e, ao voltar do almo&#231;o, &#233; chamado pelo chefe.</p>

          <p id="idm45641001217784">&#8212; Sente-se.</p>

          <p id="idm45641001217400">Os contatos de Zen&#227;o com o chefe haviam sido sempre impessoais, em objeto de servi&#231;o, e, pela primeira vez, ocupava a cadeira estofada de verde, &#224; frente de quem dava todas as ordens.</p>

          <p id="idm45641001216632">&#8212; H&#225; quanto tempo voc&#234; trabalha conosco, Zen&#227;o?</p>

          <p id="idm45641001216184">A voz era suave, calma, totalmente diversa da que resultara de sua absurda resposta sobre as horas. Esse tom consegue arrefecer, em parte, o sobressalto de que est&#225; possu&#237;do desde que recebeu o chamado.</p>

          <p id="idm45641001215368">&#8212; Cinco anos, mais ou menos.</p>

          <p id="idm45641001214936">O chefe levanta-se e vai &#224; janela.</p>

          <p id="idm45641001214472">&#8212; Cinco anos &#8211; repete, sem se voltar. Cinco anos de bons servi&#231;os e alguns dias de desaten&#231;&#227;o...</p>

          <p id="idm45641001213976">Aproxima-se da mesa, apoia-se na poltrona e diz:</p>

          <p id="idm45641001213528">&#8212; A situa&#231;&#227;o &#233; precisamente esta: voc&#234; distinguiu-se, pela dedica&#231;&#227;o, durante cinco anos. Mas, de uns tempos para c&#225;, parece disposto a inverter o conceito em que &#233; tido. Verdade?</p>

          <p id="idm45641001212936">Zen&#227;o, de olhos baixos, aprova com a cabe&#231;a.</p>

          <p id="idm45641001212440">&#8212; N&#227;o acredito que esse desleixo se prenda &#224; insufici&#234;ncia de sal&#225;rio. Se a causa &#233; esta, n&#227;o se preocupe: fim do ano teremos novo aumento.</p>

          <p id="idm45641001212056">Pela primeira vez, Zen&#227;o encara o chefe. Mas falta-lhe coragem para redarguir.</p>

          <p id="idm45641001211496">&#8212; Acredito que voc&#234; tenha problemas s&#233;rios, aparentemente insol&#250;veis, mas se n&#227;o for paciente... poder&#227;o agravar-se. Imagine, por exemplo, que venha a perder este emprego.</p>

          <p id="idm45641001210920">Zen&#227;o, confuso, leva a m&#227;o &#224; testa. Ent&#227;o o chefe aproxima-se dele e bate-lhe no ombro mansamente, dando &#224; voz um tom de confid&#234;ncia:</p>

          <p id="idm45641001210248">&#8212; Est&#225; apaixonado, rapaz?</p>

          <p id="idm45641001209816">A cabe&#231;a de Zen&#227;o, bruscamente voltada, choca-se com o bra&#231;o do chefe.</p>

          <p id="idm45641001209272">&#8212; Apenas uma ideia &#8211; desculpa-se. Sei que voc&#234; &#233; dono de sua vida particular mas &#8211; e a voz torna-se um pouco &#225;spera &#8211; eu sou dono de meus neg&#243;cios.</p>

          <p id="idm45641001208888">A entrevista parece encerrada. Novamente em sua poltrona, o chefe recome&#231;a a examinar pap&#233;is, a assinar documentos, como se o empregado e a cadeira verde fossem uma s&#243; coisa.</p>

          <p id="idm45641001208136">&#8212; Persist&#234;ncia, rapaz, persist&#234;ncia. &#8211; E faz um sinal para que Zen&#227;o se retire.</p>

          <p id="idm45641001207656">De tudo o que ouviu, Zen&#227;o guarda duas palavras que o acompanham at&#233; ao fim do expediente: verdade e persist&#234;ncia. Embora tenha compreendido o significado exato da admoesta&#231;&#227;o recebida, em seu sentido imediato e material, sabe, tamb&#233;m, que o pr&#243;prio chefe vir&#225; a retratar-se das amea&#231;as veladas quando a verdade for revelada. N&#227;o a verdade evidente e banal de seus descuidos no servi&#231;o mas a verdade buscada e que, na manh&#227; seguinte, j&#225; poder&#225; depositar na mesa de todos como contribui&#231;&#227;o &#224; felicidade geral do ser humano. Quanto &#224; persist&#234;ncia, est&#225; armado a contento. N&#227;o passara de um rel&#243;gio a dois, de dois a dez, e n&#227;o compraria hoje o que faltava para completar a d&#250;zia? Fazia isso sem esmorecimento justamente por compreender que a verdade s&#243; se adquire com paci&#234;ncia, dedica&#231;&#227;o &#8211; persist&#234;ncia. Mas a atitude do chefe n&#227;o pode ser esquecida. Zen&#227;o lembra-se mais da reprimenda que dos rel&#243;gios. Trabalha intensamente para p&#244;r o servi&#231;o em dia e descuida-se do passar das horas. N&#227;o percebe que os demais funcion&#225;rios se haviam retirado sen&#227;o quando o servente lhe fala:</p>

          <p id="idm45641001205352">&#8212; Vai fazer ser&#227;o?</p>

          <p id="idm45641001204936">Imediatamente lembra-se da compra a fazer. &#8220;Ter&#225; fechado o com&#233;rcio?&#8221; &#8211; Sem p&#244;r ordem na mesa, ganha a rua e, aos encontr&#245;es, dirige-se &#224; loja de sempre. Lembra-se da mo&#231;a. E se ela fizer a pergunta fatal? N&#227;o h&#225; tempo para recorrer a outras casas e, em frente &#224; relojoaria, para, enquanto a vendedora atende a outro fregu&#234;s. Encostado a um poste, sente as pernas tremerem. Poder&#225; desistir, esperar mais uma noite, sofrer outro dia; no entanto, novo pensamento destr&#243;i-lhe a indecis&#227;o: &#8220;E se for precisamente esta a noite predestinada?&#8221; Entra. A mo&#231;a recebe-o sem denotar reconhec&#234;-lo. Embrulha os rel&#243;gios indicados, corta o barbante, recebe o dinheiro, tudo com a m&#225;xima indiferen&#231;a. No momento em que se dirige &#224; caixa registradora, pergunta:</p>

          <p id="idm45641001202904">&#8212; Pode me dizer para que quer tantos despertadores?</p>

          <p id="idm45641001202456">Zen&#227;o estremece. Seus olhos percorrem a loja: n&#227;o h&#225; ningu&#233;m. Encaminha-se para a mo&#231;a, a passos r&#225;pidos, seguros, as pernas r&#237;gidas. No instante em que, elevando o bra&#231;o, poderia alcan&#231;ar a vendedora, ela volta-se e percebe o olhar aterrador de Zen&#227;o. Grita e corre para o fundo da casa, enquanto ele d&#225; meia-volta e foge para a rua.</p>

          <p id="idm45641001201448">O rel&#243;gio-guia de Zen&#227;o das Chagas marca sete horas: o <choice id="idm45641001201064"> <reg id="idm45641001200936">d&#233;cimo primeiro</reg><orig id="idm45641001200632">d&#233;cimo-primeiro</orig></choice> e o <choice id="idm45641001200200"> <reg id="idm45641001200072">d&#233;cimo segundo</reg><orig id="idm45641001199768">d&#233;cimo-segundo</orig></choice> assinalam as cinco e as seis. E precisamente no &#250;ltimo que seus olhos est&#227;o fixos. Pois, no zod&#237;aco das horas, essa posi&#231;&#227;o &#233; a &#250;nica em que os ponteiros cobrem, com perfei&#231;&#227;o, dois n&#250;meros em linha reta, conciliando passado, presente e futuro. Sentado &#224; poltrona, aguardou tranquilamente que a linha tensa se estabelecesse. Agora, nada mais lhe resta sen&#227;o inverter a ampulheta e esperar. Passado um minuto, doze &#226;ngulos ter&#227;o sido armados. Ou ser&#225; preciso considerar o infinito de &#226;ngulos que o tempo configura? Tamb&#233;m est&#225; preparado para eles, os olhos n&#227;o se afastando dos mostradores, percorrendo a estante da esquerda &#224; direita e da direita &#224; esquerda, sem perder uma evolu&#231;&#227;o sequer de seus atletas negros.</p>

          <p id="idm45641001197624">O primeiro minuto nada revela. Mas s&#227;o sessenta. O segundo, o sexto, o <choice id="idm45641001197208"> <reg id="idm45641001197080">quinquag&#233;simo nono</reg><orig id="idm45641001196776">quinquag&#233;simo-nono</orig></choice>, qualquer um pode ser o messias. Como precisar? E por que ter pressa se em uma hora todos os &#226;ngulos se realizam e, como &#233; l&#243;gico, um deles rasgar&#225; o v&#233;u da inc&#243;gnita? Esta certeza envolve Zen&#227;o em t&#227;o grande serenidade que, de compasso a compasso, amplia-se-lhe o estado de bem-aventuran&#231;a. Em seus l&#225;bios um sorriso est&#225; plantado; e nos olhos, que cuidadosamente perseguem o jogo dos ponteiros, o reflexo desse sorriso foi gravado.</p>

          <p id="idm45641001195416">De repente, lembra-se do dia mais solene de sua vida, o dia de formatura no Gin&#225;sio, roupa nova, sapatos de verniz, gravata-borboleta. O sorriso acentua-se e ele, sem desviar os olhos da estante, abandona lentamente a poltrona, afasta-se de costas, arrastando os p&#233;s no assoalho at&#233; ser impedido pelo guarda-roupa. O sorriso n&#227;o mais est&#225; nos l&#225;bios de Zen&#227;o e suas m&#227;os tremem, &#224; procura da porta do arm&#225;rio. Ao encontr&#225;-la, o ru&#237;do dos rel&#243;gios desaparece, por instantes, sob o ranger das dobradi&#231;as, e ele come&#231;a a apalpar os ternos, at&#233; reconhecer, pelo tato, a melhor roupa. Levanta o bra&#231;o atr&#225;s de si, desprende o cabide, escuta o arranhar dos sapatos no ch&#227;o e se aproxima da cama, depondo o terno azul. Hipnotizado, volta, as m&#227;os &#224; retaguarda executando estranhas evolu&#231;&#245;es, &#224; procura da camisa e da gravata preta.</p>

          <p id="idm45641001193160">&#201; f&#225;cil desprender-se bot&#227;o por bot&#227;o de uma camisa e, uma vez aberta, derre&#225;-la pelos ombros, sentindo a fazenda escorrer pelos bra&#231;os e desnudar o corpo. Tamb&#233;m com certo automatismo retiram-se as cal&#231;as. Zen&#227;o faz tudo isto sem embara&#231;o, com a naturalidade de quem conversa com um amigo e nada quer perder do que lhe conta, ou de quem olha atrav&#233;s da janela para uma cena de rua. Mas, ao enfiar a perna nas cal&#231;as novas, o sapato prende-se &#224; bainha, uns pontos se rompem e ele, inadvertidamente, baixa a cabe&#231;a. Um corte de navalha em seu rosto n&#227;o lhe teria arrancado gemido mais pungente. Volta a encarar os rel&#243;gios. Abotoa as cal&#231;as, veste a camisa, d&#225; o la&#231;o na gravata, p&#245;e o casaco, tudo fora de si e a tal velocidade que, ao ver-se pronto, duvida haver cometido a distra&#231;&#227;o, ou, se a cometeu, teria ela a mesma significa&#231;&#227;o de um piscar de olhos, uma vez que o tempo gasto em todas as opera&#231;&#245;es que acaba de realizar ocasionaram um deslocamento quase impercept&#237;vel dos ponteiros. Este racioc&#237;nio tranquiliza-o. Empertigado, volta &#224; poltrona.</p>

          <p id="idm45641001191560">Agora, Zen&#227;o das Chagas est&#225; im&#243;vel. Um a um, cessaram os movimentos de seu corpo. Primeiro foram os p&#233;s a se imobilizar; depois as m&#227;os, ca&#237;das sobre as coxas. Por algum tempo a cabe&#231;a moveu-se para acompanhar o deslocamento dos olhos; mais tarde, apenas os olhos oscilavam nas &#243;rbitas; a partir deste momento, nada mais se movimenta. Zen&#227;o consegue abranger, com seu &#226;ngulo visual, os doze rel&#243;gios que enchem o quarto com o rumor de seus mecanismos. &#201; que faltam apenas cinco minutos. Dentro de cinco minutos, no m&#225;ximo cinco minutos, a vida de Zen&#227;o das Chagas transformar-se-&#225; em chuva, em vento, em lua ou sol, ou simplesmente em palavra fecunda. Ele desconhece o sentido de sua espera, mas n&#227;o ignora a grandeza de que vir&#225; revestida a revela&#231;&#227;o. Sua alegria, sua emo&#231;&#227;o, o deslumbramento s&#227;o de tal intensidade que ondas de arrepio se revezam no rosto, nos bra&#231;os, no corpo inteiro. Bruscamente &#8211; e faltam apenas dois minutos &#8211; um estremecimento incontrol&#225;vel sobe dos dedos dos p&#233;s e das m&#227;os, domina-o por completo e faz estremecer a poltrona. Zen&#227;o tenta impedir que o tremor lhe embaralhe a vis&#227;o, retesa os m&#250;sculos, enterra as unhas nas pernas &#8211; e os dentes come&#231;am a bater, a bater, cada vez mais forte, mais alto, substituindo o ru&#237;do seco dos rel&#243;gios. Zen&#227;o grita uma, duas vezes. Mas os ponteiros n&#227;o param.</p>

          <p id="idm45641001189320">Zen&#227;o das Chagas continua im&#243;vel. Os olhos ca&#237;ram dos rel&#243;gios para a outra prateleira, onde se encontram os livros e a esp&#225;tula de ouro. O estremecimento concentrou-se inteiro no cora&#231;&#227;o, que pulsa acelerado. Uma s&#233;rie de palavras soltas, de acordes musicais sem nexo afluem e refluem, achegam-se e partem, submergem, dissipam-se e ele comprime as m&#227;os sobre os ouvidos.</p>

          <p id="idm45641001188312">Durante dois dias, Zen&#227;o das Chagas nega-se a olhar para os rel&#243;gios. Descai-lhe o semblante, perde o apetite e, de noite, remexe-se inutilmente na cama, levantando-se cansado, o corpo dolorido pela aus&#234;ncia do sono. Com efeito, quem poder&#225; dormir com doze traidores no quarto? Por vingan&#231;a, deixa de dar corda nos despertadores e seu &#250;nico prazer consiste em acompanhar a evolu&#231;&#227;o progressiva do sil&#234;ncio. Quando todos os rel&#243;gios deixam de pulsar, as palavras que na noite da espera ressoaram a seus ouvidos voltam a visit&#225;-lo. S&#227;o muitas e de v&#225;rios sentidos mas, aos poucos, v&#227;o-se concentrando, se resumindo em apenas duas, ambas ditas por seu chefe, em ocasi&#245;es e a prop&#243;sito de diferentes coisas: <hi id="idm45641001186552">qualquer</hi> e <hi id="idm45641001186168">persist&#234;ncia.</hi> Elas o perseguem, surgindo de repente no &#244;nibus, em casa, no escrit&#243;rio. A insist&#234;ncia da repeti&#231;&#227;o absorve-lhe o pensamento e, como sua lembran&#231;a &#233; espont&#226;nea, julga tratar-se de um aviso. Dever&#225; relacion&#225;-las entre si de forma a estabelecer um princ&#237;pio que, uma vez provado, esclarecer&#225; seu destino. Considera, inicialmente, que a palavra <hi id="idm45641001185032">persist&#234;ncia</hi> abrange a acep&#231;&#227;o de toler&#226;ncia: por outro lado, <hi id="idm45641001184472">qualquer</hi> pode significar todos, sem exce&#231;&#227;o. Ser tolerante com todos os rel&#243;gios? Certamente n&#227;o seria essa a rela&#231;&#227;o. A humanidade inteira &#233; tolerante para com todos os rel&#243;gios, guiando-se tanto pelo que est&#225; em casa como pelos que se veem nos edif&#237;cios p&#250;blicos. Ser tolerante com qualquer de seus pr&#243;prios rel&#243;gios, persistindo em buscar neles a solu&#231;&#227;o, parece-lhe mais pr&#243;ximo da verdade. Nessa fase do racioc&#237;nio &#233; a palavra <hi id="idm45641001183400">qualquer</hi> ou <hi id="idm45641001183016">qualquer um</hi> que estabelece o contraponto de seu pensamento. Compreende que persistir na contempla&#231;&#227;o das horas est&#225; certo mas falta estabelecer a rela&#231;&#227;o entre a palavra <hi id="idm45641001182280">qualquer</hi> e a quantidade dos rel&#243;gios. Talvez deva dar um sentido mais amplo &#224; cole&#231;&#227;o. Sim, &#233; o que tem a fazer.</p>

          <p id="idm45641001181528">Ao formular desse modo suas ideias, batem &#224; porta do quarto e Zen&#227;o sobressalta-se. Corre &#224; entrada e, tr&#234;mulo, espera nova chamada.</p>

          <p id="idm45641001180856">&#8212; Quem &#233;?</p>

          <p id="idm45641001180472">A voz da lavadeira dissipa sua afli&#231;&#227;o. Entreabre a porta, firmando-a com o p&#233;. Ningu&#233;m poder&#225; participar de seu segredo. Se a mulher entrar, inteirar-se-&#225; de tudo, espalhar&#225; a not&#237;cia pelo edif&#237;cio, destruindo a efici&#234;ncia do m&#233;todo.</p>

          <p id="idm45641001179576">&#8212; Quanto lhe devo?</p>

          <p id="idm45641001179160">A lavadeira empurra a porta com a trouxa de roupa mas ele impede que se abra.</p>

          <p id="idm45641001178680">&#8212; Quanto lhe devo?</p>

          <p id="idm45641001178264">Segura a roupa, entrega a quantia pedida e dispensa-lhe os servi&#231;os. Est&#225; de f&#233;rias, vai viajar &#8211; diz. E sorri ao ver-se livre da intrusa. Havia afastado a &#250;nica pessoa que entrava no quarto; poderia trabalhar sem sobressaltos.</p>

          <p id="idm45641001177400">Olha para a estante; todos os despertadores est&#227;o parados. Retira cuidadosamente o rel&#243;gio-guia e desce as escadas com ele nas m&#227;os, atingindo a rua. O movimento &#233; quase nulo. Conserva o rel&#243;gio oculto at&#233; ver sumir um transeunte e localiza, contra o azul do c&#233;u, a torre branca da igreja ostentando um medalh&#227;o com dois ponteiros negros. Zen&#227;o havia pensado em, simplesmente, dar corda no rel&#243;gio-guia e defasar os demais sem se preocupar com o tempo presente. Mas uma considera&#231;&#227;o b&#225;sica transformou-lhe o gesto: seu destino havia de estar ligado por um elo vis&#237;vel &#8211; ao destino de toda a humanidade. Sem essa condi&#231;&#227;o, a descoberta seria v&#227;, destitu&#237;da de sentido. Muito mais do que para si pr&#243;prio, era em prol da humanidade que se debatia. A verdade individual s&#243; tem significa&#231;&#227;o quando pode ser compartilhada, difundida, aceita; quando se torna coletiva. Por isso, no momento em que acerta seu rel&#243;gio pelos ponteiros que orientam a vida de toda a popula&#231;&#227;o do bairro, Zen&#227;o das Chagas estremece de satisfa&#231;&#227;o, t&#227;o intensa que lhe enche os olhos de l&#225;grimas.</p>

          <p id="idm45641001175016">Ao subir os dois primeiros andares com o rel&#243;gio palpitando nas m&#227;os, a leveza dos gestos real&#231;a-lhe a alegria no rosto. Para vencer os &#250;ltimos degraus, as pernas reagem um pouco &#224; satisfa&#231;&#227;o interior que n&#227;o se deixa abater, que se desenvolve e amplia enquanto p&#245;e em movimento os outros mecanismos, enquanto limpa a segunda prateleira, deslocando os livros e a esp&#225;tula para a seguinte. Ali ser&#227;o colocados novos rel&#243;gios. Quantos? Barbeia-se e veste-se sem encontrar a resposta. Se doze ap&#243;stolos, constituindo &#226;ngulos, nada haviam revelado... por que &#226;ngulos? A solu&#231;&#227;o poderia n&#227;o estar no &#226;ngulo, figura simples, inconstante. &#8220;Se a conjuga&#231;&#227;o de dois hor&#225;rios compusessem um s&#237;mbolo...&#8221; &#8211; Zen&#227;o pega um l&#225;pis e come&#231;a a tra&#231;ar figuras geom&#233;tricas. Ao desenhar um losango, risca suas diagonais e uma cruz se revela. Olha para os despertadores, na esperan&#231;a de que a conjun&#231;&#227;o de dois hor&#225;rios construa esse s&#237;mbolo. Imposs&#237;vel. A ordem estabelecida, cada qual assinalando uma hora plena, jamais comporia tal desenho. Com os olhos presos &#224;s diagonais, Zen&#227;o verifica que &#224;s tr&#234;s horas os ponteiros de um estabeleceriam cruz com outro, assinalando nove e meia. Para ter todas as cruzes que o dia forma, deveria, pois, comprar mais doze rel&#243;gios e ajust&#225;-los para as meias-horas. Conta suas economias; d&#227;o apenas para onze rel&#243;gios. Precisaria lan&#231;ar m&#227;o de parte do dinheiro reservado para as despesas di&#225;rias. Resolve trocar o &#244;nibus pelo bonde, fazer refei&#231;&#245;es em pens&#227;o mais barata, cortar tudo que interfira com seu plano.</p>

          <p id="idm45641001172632">No escrit&#243;rio, trabalha com alegria e impaci&#234;ncia. Por duas vezes um companheiro de sala percebe um sorriso em seus l&#225;bios. Zen&#227;o diverte-se consigo pr&#243;prio. Como fora tolo! Pensar que a justifica&#231;&#227;o de uma exist&#234;ncia &#233; conseguida logo na primeira tentativa de explica&#231;&#227;o, na primeira etapa de um prop&#243;sito. Paz um breve retrospecto de sua vida, a partir do tempo em que possu&#237;a apenas um rel&#243;gio. Nada mais fazia, ent&#227;o, do que se guiar mecanicamente pelo despertador, equiparando-se a ele, desvalorizando o privil&#233;gio de viver. Agora, que espera a revela&#231;&#227;o de um momento para outro, compreende que anexou elementos novos &#224; sua personalidade, n&#227;o elementos materiais &#8211; como roupas ou gestos &#8211; mas uma soberba confian&#231;a em si e na grandeza de seu destino.</p>

          <p id="idm45641001170648">Se, de grosseiras ampulhetas, os rel&#243;gios haviam evolu&#237;do &#224; precis&#227;o dos segundos, era palp&#225;vel a evid&#234;ncia de que poderiam atingir a perfei&#231;&#227;o de esclarecer o futuro dos homens, bastando, para tanto, que algu&#233;m se dedicasse a esse estudo. Zen&#227;o das Chagas sente-se o elo final da evolu&#231;&#227;o preparada pelos s&#233;culos. Como se equivocara ao considerar os rel&#243;gios felizes. Ainda n&#227;o o s&#227;o porque t&#234;m limitado o seu poder. Dar as horas &#233; apenas um atributo secund&#225;rio, ainda que &#250;til, equivalendo &#224; sua pr&#243;pria atividade de empregado de escrit&#243;rio. E &#243;bvio que Zen&#227;o das Chagas n&#227;o vive unicamente para fazer isto. Seria mesquinho que assim fosse; estaria sendo indigno de sua condi&#231;&#227;o humana se se contentasse com t&#227;o pouco, se n&#227;o pudesse incluir um elemento de grandeza em sua sorte e na de seus semelhantes.</p>

          <p id="idm45641001168504">Ao faltar uma hora para o t&#233;rmino do expediente, sua exalta&#231;&#227;o transparece a quem quer que o olhe. E a impaci&#234;ncia cresceu. Pensa em chamar o cont&#237;nuo e mand&#225;-lo comprar os rel&#243;gios na lojinha da mo&#231;a indiscreta, para fugir-lhe &#224;s perguntas. Mas n&#227;o saberia fugir &#224;s perguntas do cont&#237;nuo. Seu segredo n&#227;o poderia ser revelado enquanto o &#234;xito n&#227;o surgisse. Deveria permanecer sepultado em seu pensamento, trancado no quarto. Trabalha mais alguns minutos e, sem dar explica&#231;&#245;es a ningu&#233;m, sai.</p>

          <p id="idm45641001167448">O tipo de rel&#243;gio procurado existe em quase todas as relojoarias. Zen&#227;o descobre uma rua em que tr&#234;s dessas casas abrem suas portas lado a lado. Adquire o pequeno estoque das duas primeiras, alguns na outra, empenhando quase todo o dinheiro. Ao entrar no bonde e sentar-se com os pacotes no colo, leva uma express&#227;o de perfeita beatitude nos olhos, acha-se em harmonia com todos que o cercam, todos e tudo, encontrando uma beleza nas &#225;rvores, nos edif&#237;cios, nos postes de ilumina&#231;&#227;o que at&#233; aquele instante estivera oculta para ele. De quando em quando apalpa os embrulhos e imagina como estar&#227;o colocados os rel&#243;gios, se o vidro encosta-se &#224; tampa ou ao fundo da caixa, se os ponteiros se dirigem para a direita ou para a esquerda, antegozando o momento pr&#243;ximo em que poder&#225; abrir os pacotes e enfileirar os rel&#243;gios. Para Zen&#227;o das Chagas a natureza adquire, de repente, a beleza m&#237;stica da v&#233;spera de Natal, quando os pais voltam para casa com os bra&#231;os carregados de presentes para seus filhos.</p>

          <p id="idm45641001165192">Um estranho obst&#225;culo impede a simetria dos rel&#243;gios nas prateleiras. Zen&#227;o, impaciente por v&#234;-los trabalhando, n&#227;o percebe de imediato essa falta de concord&#226;ncia. Inicialmente, d&#225; corda em todos e os trava; depois adianta o primeiro de meia-hora, em rela&#231;&#227;o ao rel&#243;gio-guia, e trata de ajustar os demais. Ao segurar o &#250;ltimo e defas&#225;-lo do precedente, ergue-se at&#244;nito: o despertador volta a assinalar a hora marcada pelo <choice id="idm45641001164280"> <reg id="idm45641001164152">d&#233;cimo terceiro</reg><orig id="idm45641001163848">d&#233;cimo-terceiro</orig></choice>. A primeira ideia foi a de que, distra&#237;do, houvesse dado duas voltas em algum rel&#243;gio. Verifica um a um: n&#227;o se trata desse equ&#237;voco. Um, dois, tr&#234;s &#8211; conta. E o equ&#237;voco real aponta quando, depois de haver enumerado doze, exclama:</p>

          <p id="idm45641001162792">&#8212; Treze!</p>

          <p id="idm45641001162408">Com os bra&#231;os cruzados e os olhos no ch&#227;o, vaga pelo quarto sem descanso. Que fazer com o <choice id="idm45641001161944"> <reg id="idm45641001161816">vig&#233;simo quinto</reg><orig id="idm45641001161512">vig&#233;simo-quinto</orig></choice> rel&#243;gio? Em que hora situar os ponteiros? E a pergunta mais cruel: &#8211; &#8220;Quem determinou o equ&#237;voco?&#8221; &#8211; Da janela &#224; porta de entrada, da poltrona ao banheiro, dos p&#233;s &#224; cabeceira da cama. &#8220;Quem?&#8221; &#8211; Por fim, nova pergunta: &#8220;Que &#233; equ&#237;voco?&#8221; &#8211; Para em frente &#224; estante. Havia imobilizado o rel&#243;gio enigma e olha-o, temeroso de completar o pensamento simplesmente formulado: devolver, dar, vender... Sem desviar os olhos dos ponteiros parados, percebe o vulto dos livros na prateleira seguinte, estende o bra&#231;o e, num safan&#227;o, apodera-se do dicion&#225;rio. Equ&#237;voco &#8211; procura. &#8220;Duvidoso, que d&#225; lugar a suspeita; engano; interpreta&#231;&#227;o amb&#237;gua&#8221;. Com o volume aberto nas m&#227;os, recome&#231;a a andar, soletrando a sinon&#237;mia. Suspeita. N&#227;o lhe resta d&#250;vida que seu equ&#237;voco &#233; suspeito; quanto &#225; ambiguidade, n&#227;o &#233; em raz&#227;o do sentido v&#225;rio do engano que perlonga o quarto sem cessar?</p>

          <p id="idm45641001159112">O dicion&#225;rio nada lhe esclarece. Ao recoloc&#225;-lo na estante, considera a coincid&#234;ncia de haverem definido exatamente aquela palavra. Se o equ&#237;voco n&#227;o fora casual, a defini&#231;&#227;o tamb&#233;m n&#227;o o seria. Estava prestes a concluir que algu&#233;m o auxiliava &#224;s escondidas, orientando sua pesquisa em torno da verdade, quando o pensamento d&#225; uma volta inesperada. &#8220;&#201; o acaso&#8221;. O acaso que levanta o s&#225;bio de uma banheira gritando a descoberta de um princ&#237;pio; o acaso que faz descobrir eletricidade em m&#250;sculos dependurados. A compra do <choice id="idm45641001158216"> <reg id="idm45641001158088">vig&#233;simo quinto</reg><orig id="idm45641001157784">vig&#233;simo-quinto</orig></choice> rel&#243;gio fora obra do imponder&#225;vel, da for&#231;a oculta que tem orientado o progresso do homem. Duas d&#250;zias n&#227;o perfazem o n&#250;mero exato de seu sistema. H&#225; uma falha, uma insufici&#234;ncia a preencher; a proveta exige novas gotas, a f&#243;rmula n&#227;o est&#225; completa.</p>

          <p id="idm45641001156680">Zen&#227;o, s&#233;rio, pensativo, senta-se &#224; poltrona e encara o rel&#243;gio parado. &#8220;E preciso p&#244;-lo a funcionar&#8221;. D&#225;-lhe corda e o aproxima do ouvido. De uma coisa est&#225; certo: ser&#225; in&#250;til conserv&#225;-lo em acordo com qualquer um dos outros. Os dedos movem-se lentamente sobre a chave dos ponteiros e, quando volta a olhar o mostrador, os dois tra&#231;os negros formam um &#226;ngulo quase reto, diferindo exatamente quinze minutos do rel&#243;gio guia. A ambiguidade do equ&#237;voco desaparecera; o acaso acabava de dilatar o sentido de suas experi&#234;ncias. Estimulado pela descoberta, bate palmas. Como se apressa a solu&#231;&#227;o! Desce livros e esp&#225;tula para a &#250;ltima divis&#227;o da estante e entroniza o rel&#243;gio, inaugurando a d&#250;zia dos quinze minutos.</p>

          <p id="idm45641001154792">A partir de ent&#227;o, o peda&#231;o devoluto da madeira barra-lhe os gestos e o pensamento na rua, no escrit&#243;rio, em toda a parte. Como preench&#234;-lo se lhe falta dinheiro at&#233; para alimentar-se, se n&#227;o tem bens nem pessoa alguma que o auxilie? Folheia os livros na esperan&#231;a de encontrar uma nota esquecida entre as p&#225;ginas, rola a esp&#225;tula de ouro entre os dedos, pensa em vend&#234;-la e sai &#224; procura de um belchior.</p>

          <p id="idm45641001153752">&#8212; Quanto me d&#225; por ela?</p>

          <p id="idm45641001153320">O homem, atr&#225;s do balc&#227;o, n&#227;o responde. Ajusta a lupa no olho direito e fita Zen&#227;o como se fosse ele a joia.</p>

          <p id="idm45641001152696">&#8212; &#201; de ouro &#8211; continua, para disfar&#231;ar o embara&#231;o de se ver analisado.</p>

          <p id="idm45641001152216">&#8212; Ouro! &#8211; repete o velho. As vogais reluzem gordas, repercutindo nas prateleiras da loja, carregadas de objetos met&#225;licos. Abaixa a cabe&#231;a sobre a esp&#225;tula, deitada na palma da m&#227;o, vira-a de um lado para outro, e, subitamente, inicia um risinho ir&#244;nico e frio, percebido inicialmente apenas pelo tremor dos ombros, depois expandindo-se num som agudo, intermitente.</p>

          <p id="idm45641001151064">&#8212; N&#227;o &#233; de ouro. N&#227;o &#233;, porque nunca foi.</p>

          <p id="idm45641001150616">&#8212; Garanto que &#233; &#8211; afirma Zen&#227;o.</p>

          <p id="idm45641001150184">O olho do homem, livre da lente, conserva-se mais aberto do que o outro.</p>

          <p id="idm45641001149704">&#8212; O senhor pode garantir apenas que sempre julgou ser de ouro. Quanto a ser, efetivamente, afirmo, com meus quarenta e cinco anos de pr&#225;tica, que ouro nunca teve esta cor nem retiniu desta forma. &#8211; E atira a esp&#225;tula sobre o balc&#227;o.</p>

          <p id="idm45641001149064">&#8212; N&#227;o parece um garfo caindo no ch&#227;o?</p>

          <p id="idm45641001148616">&#8212; Quanto me d&#225; por ela?</p>

          <p id="idm45641001148184">Novamente a lupa ajusta-se no olho, outra vez Zen&#227;o &#233; analisado, tudo recome&#231;a.</p>

          <p id="idm45641001147624">&#8212; Quanto quer por isto?</p>

          <p id="idm45641001147192">Zen&#227;o pede o valor de dois rel&#243;gios e o velho corre &#224; caixa registradora fazendo cantar a campainha.</p>

          <p id="idm45641001146584">&#8212; Dou-lhe este dinheir&#227;o todo porque simpatizei com o senhor &#8211; diz, espalhando as notas no balc&#227;o.</p>

          <p id="idm45641001146072">Satisfeito, Zen&#227;o estica os dedos para o dinheiro e, antes de toc&#225;-lo, verifica o logro. Somadas as c&#233;dulas, n&#227;o daria nem para meio rel&#243;gio. Talvez consiga vender as roupas &#8211; considera. Sai da loja, v&#234; o homem colocar a esp&#225;tula sobre um veludo empoeirado, pr&#243;ximo ao vidro, mas j&#225; tem o pensamento preso &#224; possibilidade de negociar seus trajes e come&#231;a a calcular o pre&#231;o que pedir&#225;, no escrit&#243;rio.</p>

          <p id="idm45641001145048">Ningu&#233;m deseja adquirir sua roupa azul-marinho. Mas a not&#237;cia provoca nova entrevista com o chefe e dela resulta um benef&#237;cio n&#227;o suposto por Zen&#227;o. Na cadeira verde, as m&#227;os entre os joelhos, espera encolhido a repreens&#227;o. Mas o chefe demora a decidir-se. Corre a m&#227;o pelo rosto, da testa aos l&#225;bios que, sob a press&#227;o dos dedos, abrem-se molhados.</p>

          <p id="idm45641001144040">&#8212; Zen&#227;o...</p>

          <p id="idm45641001143656">A voz &#233; d&#233;bil, tr&#234;mula, e a s&#237;laba grave e longa permanece aos ouvidos de ambos como uma nota de &#243;rg&#227;o.</p>

          <p id="idm45641001143032">&#8212; Se houver alguma coisa em que eu possa ajudar...</p>

          <p id="idm45641001142584">Zen&#227;o olha para a frente, num gesto autom&#225;tico, e o peda&#231;o vazio da estante substitui a soleira da janela.</p>

          <p id="idm45641001141960">&#8212; Mais alguns dias &#8211; diz.</p>

          <p id="idm45641001141528">O chefe levanta-se:</p>

          <p id="idm45641001141112">&#8212; Quem sabe um m&#233;dico...</p>

          <p id="idm45641001140680">Zen&#227;o das Chagas sorri, olhos presos no ch&#227;o. Pela primeira vez desejava revelar o segredo. Existe algo de constrangedor nas palavras e nos gestos de quem o encara, de constrangedor para ele, Zen&#227;o, que nesse instante sente a fascina&#231;&#227;o de crescer, agigantar-se aos olhos do chefe. A frase est&#225; armada em seu pensamento, pronta a fugir pelos l&#225;bios como uma baforada de fumo. &#8220;Persist&#234;ncia, persist&#234;ncia&#8221; &#8211; julga ouvir o homem repetir-lhe. Compreende incontinenti o sentido dessa advert&#234;ncia e desmancha o pensamento formulado. N&#227;o &#233; chegado o momento. Revelar ser&#225; enfraquecer-se, despojar-se da cren&#231;a, distribuir esperan&#231;as para recuperar, com emula&#231;&#245;es, as for&#231;as <choice id="idm45641001139016"> <reg id="idm45641001138888">despendidas</reg><orig id="idm45641001138632">dispendidas</orig></choice> na busca. N&#227;o. E preciso calar; calar e prosseguir; evitar que a vaidade suprima o gozo m&#225;ximo da revela&#231;&#227;o integral, completa, soberba.</p>

          <p id="idm45641001137816">&#8212; Pode ir. Leve isto.</p>

          <p id="idm45641001137400">Retira-se com o envelope e, chegando &#224; mesa, abre-o. &#8220;Compre um fortificante&#8221; &#8211; diz o papel que envolve o dinheiro.</p>

          <p id="idm45641001136760">Zen&#227;o das Chagas compra mais dois rel&#243;gios.</p>

          <p id="idm45641001136264">Ainda h&#225; os livros para vender. S&#227;o poucos e Zen&#227;o leva-os sob o bra&#231;o, desembrulhados.</p>

          <p id="idm45641001135688">Na livraria, a poeira d&#225; uma colora&#231;&#227;o ru&#231;a &#224;s filas de volumes encimadas por enormes etiquetas vermelhas, indicando os g&#234;neros liter&#225;rios. Ele atravessa, cuidadoso, o desfiladeiro de impressos e encontra o livreiro em mangas de camisa, lendo jornal.</p>

          <p id="idm45641001134776">&#8212; Preciso vender estes livros.</p>

          <p id="idm45641001134344">O homem simula espanto, depois diz com voz suave, repousada:</p>

          <p id="idm45641001133880">&#8212; O senhor precisa vend&#234;-los...</p>

          <p id="idm45641001133448">Displicentemente, passa a examinar os volumes, exame sum&#225;rio, restrito &#224;s capas.</p>

          <p id="idm45641001132888">&#8212; N&#227;o s&#227;o raros &#8211; conclui. E continua a falar t&#227;o baixo que Zen&#227;o julga estar propondo um neg&#243;cio il&#237;cito: &#8220;Quanto quer por eles?&#8221;</p>

          <p id="idm45641001132344">A quantia pedida provoca uma rea&#231;&#227;o inesperada no livreiro. Zen&#227;o, que at&#233; aqui lhe via o rosto, passa a ver de repente suas costas. O homem afasta-se.</p>

          <p id="idm45641001131640">&#8212; O dicion&#225;rio vale muito &#8211; diz Zen&#227;o, t&#237;mido.</p>

          <p id="idm45641001131192">O outro volta e abre o volume, uma folha oscila indecisa para finalmente deitar-se e revelar a palavra que ele pronuncia solene:</p>

          <p id="idm45641001130808">&#8212;Hino.</p>

          <p id="idm45641001130424">Por instantes, o homem parece transportado &#224; igreja, &#224; inf&#226;ncia, tal a express&#227;o de do&#231;ura que lhe cobre a face. Ao calcular o m&#237;nimo que deveria exigir, Zen&#227;o sente cair-lhe, letra por letra, nos ouvidos:</p>

          <p id="idm45641001129592">&#8212; h-y-m-n-o.</p>

          <p id="idm45641001129208">&#8212; Est&#225; pela velha ortografia &#8211; prossegue o livreiro. Mande um estudante de hoje procurar a palavra <hi id="idm45641001128824">f&#237;sica,</hi> por exemplo; como poder&#225; adivinhar que se encontra na letra &#8220;p&#8221;?</p>

          <p id="idm45641001128120">Zen&#227;o volta ao escrit&#243;rio sem os livros e contristado. A transa&#231;&#227;o rendeu t&#227;o pouco que persiste a impossibilidade de comprar outros rel&#243;gios enquanto n&#227;o receber os vencimentos.</p>

          <p id="idm45641001127352">Imagina combina&#231;&#245;es e experi&#234;ncias novas com os que j&#225; possui; tra&#231;a figuras complexas, indefinidas, abstratas e concebe um plano definitivamente infal&#237;vel. Retira-se do escrit&#243;rio para realiz&#225;-lo.</p>

          <p id="idm45641001126536">Parado em frente ao edif&#237;cio, espera que o rel&#243;gio da igreja se aproxime das seis horas. Quando faltarem dois minutos, entrar&#225;, para surpreender o primeiro rel&#243;gio com os ponteiros reunindo o tempo numa linha reta, id&#234;ntica ao Norte-Sul de uma b&#250;ssola. A partir de ent&#227;o, esperar&#225; tranquilo que as dire&#231;&#245;es se conjuguem na cruz perfeita, determinando os pontos cardeais.</p>

          <p id="idm45641001125480">&#8212; Como vai o senhor?</p>

          <p id="idm45641001125064">Zen&#227;o ouve a pergunta sem desviar os olhos da torre. N&#227;o contrai m&#250;sculo algum, permanece duro, im&#243;vel, concentrado na contempla&#231;&#227;o.</p>

          <p id="idm45641001124392">&#8212; Nunca mais o vi.</p>

          <p id="idm45641001123976">Agora a voz ressoa mais perto e ele a identifica imperfeitamente, obliterada, como ao telefone. Mas, bruscamente, pergunta e segunda frase re&#250;nem-se e a pessoa toma forma em sua lembran&#231;a.</p>

          <p id="idm45641001123192">&#8212; Nem de manh&#227;, nem de noite &#8211; prossegue o propriet&#225;rio do edif&#237;cio. &#8211; Afinal, nossos hor&#225;rios s&#227;o diferentes.</p>

          <p id="idm45641001122808">Os ponteiros embaralham-se na vista de Zen&#227;o quando, sem encarar o homem, consegue articular:</p>

          <p id="idm45641001122216">&#8212; Faltam dois minutos.</p>

          <p id="idm45641001121784">A voz soturna, suplicante, n&#227;o impressiona o outro que sorri e bate alcoviteiro em seu bra&#231;o:</p>

          <p id="idm45641001121192">&#8212; Esperando algu&#233;m?</p>

          <p id="idm45641001120776">A batida repercute-lhe num choque pelo corpo inteiro.</p>

          <p id="idm45641001120328">&#8212; N&#227;o! &#8211; grita, encarando o propriet&#225;rio.</p>

          <p id="idm45641001119880">Percebe o espanto no rosto do homem, tenta dizer algo que desfa&#231;a a situa&#231;&#227;o embara&#231;osa, mas, antes de se decidir a falar, o outro come&#231;a, t&#237;mido:</p>

          <p id="idm45641001119176">&#8212; Desculpe, n&#227;o pensei que...</p>

          <p id="idm45641001118744">Zen&#227;o olha-o afastar-se e volta a fixar a torre da igreja. O ponteiro maior havia quebrado a linha reta.</p>

          <p id="idm45641001118136">Sobe aniquilado os degraus da escada. Antes de atingir a porta, toma vulto uma suspeita. Que outro sentido poderiam ter as palavras do propriet&#225;rio? &#8220;'Nossos hor&#225;rios s&#227;o diferentes&#8221; &#8211; dissera. Est&#225; sendo espionado. H&#225; um s&#243;cio indesej&#225;vel, caviloso, astuto, seguindo-lhe as experi&#234;ncias, destruindo a efic&#225;cia. At&#233; que ponto estaria ao par de seus estudos secretos? Naturalmente entrava ali todos os dias, fazendo anota&#231;&#245;es, copiando o painel dos rel&#243;gios &#8211; &#8220;Nossos hor&#225;rios s&#227;o diferentes&#8221; &#8211; talvez mesmo alterando a posi&#231;&#227;o dos ponteiros.</p>

          <p id="idm45641001116856">Encostado &#224; porta, Zen&#227;o percorre o quarto com o olhar. A cama desfeita, a poltrona no lugar de sempre &#8211; mas junto &#224; estante uma folha de papel amarrotado. Corre e desdobra-o sobre a mesinha. Figuras geom&#233;tricas mal tra&#231;adas, um losango no centro da folha com a cruz das diagonais assinalada com for&#231;a. Risca um f&#243;sforo e queima a f&#243;rmula, soprando as cinzas pela janela.</p>

          <p id="idm45641001115832">Destru&#237;do esse vest&#237;gio material do plano, senta-se &#224; frente dos despertadores. Sua paz de esp&#237;rito foi violenta e definitivamente rasgada no decurso do primeiro minuto. N&#227;o &#233; preciso mais do que este tempo para se desvendar o m&#233;todo exposto nos mostradores. Que fazer? &#8211; Pensa em cobrir a estante todas as vezes que se retire do quarto. In&#250;til: a cobertura poderia ser removida facilmente. De repente, a solu&#231;&#227;o aparece-lhe clara, n&#237;tida, irreplic&#225;vel: para desnortear o espi&#227;o, basta misturar os rel&#243;gios numa desordem aparente, sem a preocupa&#231;&#227;o da defasagem de um rel&#243;gio para o seguinte.</p>

          <p id="idm45641001114824">Apesar de executado o artif&#237;cio, Zen&#227;o das Chagas n&#227;o tem mais tranquilidade. Acorda-se de noite, julgando ouvir passos junto a si; tempestades imagin&#225;rias relampejam na janela para revelar-lhe rostos conhecidos, de seu chefe, da lavadeira, do comprador da esp&#225;tula, da vendedora de rel&#243;gios, ou de pessoas jamais vistas que, de papel e l&#225;pis &#224;s m&#227;os, anotam a posi&#231;&#227;o dos rel&#243;gios. Levanta-se v&#225;rias vezes, altera o dispositivo segundo novas combina&#231;&#245;es e c&#225;lculos, sempre com o cuidado de n&#227;o deslocar o rel&#243;gio-guia. Julga que confundi-lo ser&#225; perder o ponto de partida, perder-se a si mesmo irremediavelmente. Senta-se &#224; poltrona. H&#225; tr&#234;s rel&#243;gios na terceira prateleira e a &#250;ltima permanece inteiramente vazia. &#8220;Se a estante tem quatro prateleiras...&#8221; &#8211; Descobre outro elemento importante para seu plano: a pr&#243;pria estante. Ela est&#225; a gritar-lhe que deseja verse repleta de rel&#243;gios, grupados doze a doze,_ todos os quartos de hora definidos para que a verdade possa ser revelada. O m&#243;vel adquire extraordin&#225;rio valor. Como pudera conceder-lhe a fun&#231;&#227;o irris&#243;ria e banal de porta-livros ou porta-rel&#243;gios? Se a ele, Zen&#227;o das Chagas &#8211; como a todos os homens &#8211;, est&#225; reservada uma miss&#227;o superior; se aos despertadores, como n&#227;o ignora, pelo aperfei&#231;oamento cont&#237;nuo a que os homens os v&#234;m submetendo, cabe um papel muito mais amplo e elevado do que marcarem o tempo de chegar ao servi&#231;o ou sentar-se &#224; mesa das refei&#231;&#245;es; por que aceitar, para a estante, um destino acanhado? Ela foi posta ali para auxili&#225;-lo a desvendar seu pr&#243;prio mist&#233;rio, para contribuir com sua justifica&#231;&#227;o. &#8211; Faz os c&#225;lculos. Faltam vinte e um rel&#243;gios para que o novo elemento se ponha eficientemente a seu dispor.</p>

          <p id="idm45641001112520">Ao deixar a poltrona, tem de apoiar-se ao encosto, agarrar-se fortemente para n&#227;o cair. Os m&#243;veis come&#231;am a rodar, os rel&#243;gios confundem-se a seus olhos, uma grande tristeza confrange-lhe o cora&#231;&#227;o. Volta a sentar-se, penosamente. A face molhada de suor. &#8220;Se eu morrer antes e...&#8221; &#8211; Zen&#227;o comprime as p&#225;lpebras para fugir a essa ideia soturna, a tontura cede aos poucos, mas os rel&#243;gios continuam embaralhados, os ponteiros de um conjugados a outro. &#8220;Ainda n&#227;o fiz nada&#8221;. &#8211; Passa a m&#227;o pelos olhos molhados, o corpo estremece ao peso dos solu&#231;os que n&#227;o pode evitar. &#8220;Ainda n&#227;o fiz nada, ainda n&#227;o fiz nada&#8221; &#8211; e cada vez mais os ponteiros se misturam na estante.</p>

          <p id="idm45641001111368">Bem pesada a atividade de Zen&#227;o no escrit&#243;rio, resultaria clara a inutilidade de sua presen&#231;a di&#225;ria. O trabalho diminuiu bastante mas ele n&#227;o se d&#225; conta da transforma&#231;&#227;o, como n&#227;o percebe os estranhos sinais que os companheiros fazem &#224; sua passagem. N&#227;o os percebe e se viesse a perceb&#234;-los n&#227;o os interpretaria a seu desfavor mas no sentido vago, impessoal e indiscriminado da gesticula&#231;&#227;o dos rec&#233;m-nascidos.</p>

          <p id="idm45641001110312">Em sua mesa recorre muitas vezes a papel e l&#225;pis, tra&#231;a c&#237;rculos e hor&#225;rios em abund&#226;ncia, guarda as folhas no bolso para queim&#225;-las em casa, destruindo todos os vest&#237;gios de seus planos. Mas n&#227;o deixa de comparecer, dando a impress&#227;o de que age por automatismo quando se trata da raz&#227;o mais natural e digna: Zen&#227;o quer fazer a grande descoberta sem fugir aos compromissos banais, cotidianos, que integram a personalidade humana. Jamais desejou ser original ou dissonante. Isento de orgulho, encara com a m&#225;xima naturalidade o fato de ter sido eleito para desvendar e difundir o princ&#237;pio que o atormenta; repleto de amor pela humanidade, sacrifica todos os lazeres em prol dela, pondo-se &#224; frente da batalha para poder conduzi-la, responsabilizando-se pelos pequenos fracassos que retardam a evolu&#231;&#227;o, o progresso, a grandeza do homem.</p>

          <p id="idm45641001108120">Por&#233;m, ao receber o ordenado mensal, Zen&#227;o das Chagas revoga uma importante cl&#225;usula de seu procedimento: permite-se faltar ao servi&#231;o. Faz isto conscientemente; uma vez descoberto o segredo, voltar&#225; confiante ao trabalho, aliviado da inc&#243;gnita, o horizonte dissipado e fulgente a seus olhos.</p>

          <p id="idm45641001107128">Havia decidido empregar apenas metade do dinheiro na compra de rel&#243;gios. Mas, de loja em loja, v&#234; o n&#250;mero de pacotes crescer em suas m&#227;os e, esperan&#231;ado, atira-se a novo lance. Percorre todo o com&#233;rcio relojoeiro da cidade e, num banco de pra&#231;a, conta os despertadores para evitar novo equ&#237;voco. J&#225; adquiriu vinte. Sua felicidade est&#225; por um rel&#243;gio. Conta o dinheiro e, satisfeito, verifica que nada impede o completamento de suas quarenta e oito provetas. Ent&#227;o despoja-se de toda a prud&#234;ncia que o acompanha e resolve comunicar a algu&#233;m sua infinita alegria.</p>

          <p id="idm45641001105992">A quem poder&#225; recorrer, se &#233; s&#243; e fica mais sozinho a cada instante que passa? Pensa nos her&#243;is cujas vidas tentara imitar; lembra-se do chefe, do propriet&#225;rio do quarto, da lavadeira; desvia o pensamento para as &#225;rvores, para as pedras, para o banco em que se acha sentado. Relembra o sino da igreja. Por alguns momentos o semblante se obscurece e a tristeza o domina. Em seguida, sem que o tenha previsto ou esperado, surge-lhe &#224; mente outro rosto conhecido. Exulta. O &#250;ltimo rel&#243;gio haver&#225; de compr&#225;-lo na primeira loja, naquela em que a vendedora lhe fizera perguntas. Re&#250;ne os pacotes, amarra fortemente uns aos outros, levanta-se a custo e retoma o passo, vacilante, &#224; procura da loja.</p>

          <p id="idm45641001104152">A mo&#231;a est&#225; de luto, p&#225;lida e t&#227;o triste que Zen&#227;o permanece na cal&#231;ada, sem coragem para entrar. Sabe que possui todas as f&#243;rmulas para faz&#234;-la feliz, mas sua indecis&#227;o s&#243; &#233; rompida quando as luzes da rua se acendem. Entra. As palavras pensadas recusam-se a sair e ele aponta para o rel&#243;gio: &#8220;Aquele&#8221;. Ela n&#227;o o encara, faz o pacote em sil&#234;ncio e recebe o dinheiro das m&#227;os tr&#234;mulas de Zen&#227;o que tenta falar, consol&#225;-la, mas consegue apenas balbuciar uma palavra incompreens&#237;vel. A mo&#231;a levanta os olhos e percorre o rosto de Zen&#227;o como quem procura associar uma fotografia &#224; imagem retida de algu&#233;m, ou recordar uma data, um n&#250;mero, uma inscri&#231;&#227;o lapidar. As faces magras e barbadas de Zen&#227;o das Chagas nada lhe reconstituem na mem&#243;ria.</p>

          <p id="idm45641001102200">Enquanto ela se afasta, Zen&#227;o sente-se transfigurar. H&#225; um apelo nos olhos tristes da mo&#231;a, apelo que est&#225; a seu alcance atender, n&#227;o por palavras de consolo mas por meio de um gesto que lhe renove as esperan&#231;as, um gesto que antecipe a vis&#227;o da verdade buscada por ele, sem descanso. Os bra&#231;os se enrijecem, sobra&#231;ando os pacotes, come&#231;am a balan&#231;ar-se levemente, de um lado a outro, e logo seu corpo inteiro &#233; um p&#234;ndulo de gigantesco rel&#243;gio que, subitamente, para sob o fluxo de um grito que se quebra a seus ouvidos.</p>

          <p id="idm45641001101144">Amedrontada com a singular atitude do comprador, a mo&#231;a continua a grilar, atrai a aten&#231;&#227;o dos transeuntes que invadem a loja e puxam violentamente Zen&#227;o das Chagas para a rua. Entre exclama&#231;&#245;es, gargalhadas, Zen&#227;o recebe socos no rosto, nas costas, v&#234;-se envolvido pela multid&#227;o que o apupa e empurra. Agarrado aos pacotes, consegue libertar-se, atravessa a rua correndo, desaparece.</p>

          <p id="idm45641001100040">O painel est&#225; completo. Nada mais resta a Zen&#227;o das Chagas sen&#227;o esperar. A poltrona acha-se mais afastada da estante que de costume porque &#233; preciso abranger, com um s&#243; olhar, todos os rel&#243;gios. Sobre a mesa da cabeceira, ao alcance da m&#227;o, uma garrafa com &#225;gua, um copo, dois l&#225;pis apontados e papel. Tudo foi previsto e calculado; ele n&#227;o tem o direito de afastar-se um minuto sequer. Paci&#234;ncia, resigna&#231;&#227;o, persist&#234;ncia. Sabe que um segundo de distra&#231;&#227;o pode significar sua pr&#243;pria perda e dedica todos os instantes &#224; ausculta&#231;&#227;o dos ponteiros.</p>

          <p id="idm45641001099016">N&#227;o se pode assegurar que tenha adotado um m&#233;todo para as observa&#231;&#245;es. Algumas vezes o olhar, partindo do rel&#243;gio-guia, segue em caracol pela estante at&#233; atingir o mostrador correspondente ao centro do dispositivo; de outras, o <choice id="idm45641001098280"> <reg id="idm45641001098152">quadrag&#233;simo oitavo</reg><orig id="idm45641001097832">quadrag&#233;simo-oitavo</orig></choice> &#233; atingido depois que os olhos correram as prateleiras em zigue-zague. H&#225; outra maneira de observ&#225;-lo: quando o cansa&#231;o atua sobre os m&#250;sculos, os olhos caem, desordenadamente, ou deslizam para a direita, para a esquerda, como nesses jogos de feira em que se tenta orientar uma pequena esfera por entre pinos de ferro.</p>

          <p id="idm45641001096632">Tamb&#233;m acontece os ponteiros se combinarem nas mais estranhas ros&#225;ceas. Zen&#227;o molha os olhos, esfrega-os e imobiliza-os sobre o rel&#243;gio-guia, fonte de todos os movimentos, para recome&#231;ar em seguida a ronda visual pelos mostradores. Um tremor percorre-lhe o corpo quando surpreende o olhar fixo em determinado ponto. Chega-lhe a sensa&#231;&#227;o de haver adormecido e o pensamento solto alia-se &#224; imagina&#231;&#227;o, configurando sonhos. Se os olhos estacionam no rel&#243;gio central, o leque do tempo descamba para a direita e para a esquerda e ele acredita ter dentro do quarto passado e futuro conciliados. Sente-se, ent&#227;o, cavaleiro medieval e aeronauta de engenhos interplanet&#225;rios. Movimenta as m&#227;os, os bra&#231;os, molha novamente os olhos. Est&#225; acordado, a ideia l&#250;cida.</p>

          <p id="idm45641001094680">A demora da revela&#231;&#227;o &#8211; pensa ele &#8211; pode prender-se a um simples defeito t&#233;cnico do sistema: a posi&#231;&#227;o dos rel&#243;gios. Aproxima-se da estante e varia as forma&#231;&#245;es, ajoelhado, manipulando-os com o cuidado de quem retira enfeites de uma &#225;rvore de Natal. Diversas opera&#231;&#245;es s&#227;o feitas no correr do tempo: ora grupa as horas pares seguidas das &#237;mpares, ora intercala os quartos de hora; de outra vez separa os &#226;ngulos agudos dos obtusos, mas os pr&#243;prios ponteiros encarregam-se de ampliar e resumir seus &#226;ngulos e ele desfaz tudo, apressadamente.</p>

          <p id="idm45641001093640">Ao concluir uma dessas experi&#234;ncias e voltar &#224; poltrona, solta um gemido: confundira a localiza&#231;&#227;o do rel&#243;gio-guia. Lembra-se vagamente de hav&#234;-lo deslocado, mas para onde? &#8211; Agora, Zen&#227;o das Chagas, com a rosa das horas frente aos olhos, perdeu a orienta&#231;&#227;o do tempo. Por&#233;m num segundo o pensamento o consola: quem sabe n&#227;o seria esse o erro, o obst&#225;culo &#224; descoberta. Ele desconhece a raz&#227;o de tudo, por isso, tudo transforma em esperan&#231;a. E persevera, fiel a seu destino.</p>

          <p id="idm45641001092584">N&#227;o tem com quem se revezar; &#233; o sol e a lua de seus dias, indiferente &#224; claridade que a janela acrescenta, por algumas horas, &#224; luz da l&#226;mpada sempre acesa. Desconhecendo o n&#250;mero de vezes que o dia iluminou o quarto e ignorando o destino do rel&#243;gio-guia, tamb&#233;m n&#227;o mais calcula a quantidade de corda dispon&#237;vel e repete a opera&#231;&#227;o muitas vezes, embora para dar apenas um quarto de volta nas borboletas. Sabe que se um mecanismo parar o plano se dilui, o milagre lhe foge. Calcula imprecisamente o tempo da vig&#237;lia pela secura da boca e dos l&#225;bios. Resta somente um pouco de &#225;gua no fundo do copo e est&#225; reservada para umedecer os olhos e afugentar o sono. Mas isto n&#227;o o entristece, apenas se acrescenta &#224; dor da espera; o que o preocupa &#233; o temor de adormecer, pois desconhece que o estranho painel que contempla est&#225; para sempre ligado &#224; retina e se repete e gira e para, em sonhos.</p>

          <p id="idm45641001090376">Um dos rel&#243;gios desperta. Zen&#227;o arregala os olhos e tenta localizar o ru&#237;do que logo cessa. Ter&#225; sido sonho ou foi o pensamento? Ausculta um a um todos os rel&#243;gios, &#224; procura de qualquer resson&#226;ncia. Em v&#227;o. Como n&#227;o havia pensado antes? Deixara at&#233; ent&#227;o in&#250;til aquele &#243;rg&#227;o importante. Nova onda de esperan&#231;a o invade e ele, esquecido dos mostradores, senta-se ao ch&#227;o e desenha quarenta e oito c&#237;rculos, curvado sobre o papel, estudando arduamente a posi&#231;&#227;o em que deve situar o pequeno ponteiro de despertar para que, a espa&#231;os iguais, os rel&#243;gios toquem. Tra&#231;a linhas, faz c&#225;lculos, o papel se transforma numa teia que se recusa a mostrar-lhe a solu&#231;&#227;o. S&#250;bito, o riso de Zen&#227;o mistura-se ao rumor dos mecanismos e, sentado sobre os calcanhares, come&#231;a por aviar a nova f&#243;rmula: desloca todos os ponteiros de despertar para o n&#250;mero seis, pois, se os rel&#243;gios diferem um do outro de quinze minutos, de quinze em quinze minutos um deles passar&#225; pelas seis horas e a campainha romper&#225; o ru&#237;do mon&#243;tono dos maquinismos.</p>

          <p id="idm45641001332776">De joelhos, aguarda o primeiro toque. Quando se inicia, ergue os bra&#231;os e tenta levantar-se mas as pernas negam-lhe o gesto. Sente um enxame de agulhas crivado nos membros e, para descansar o corpo, inclina-se sobre o lado direito, a m&#227;o espalmada no assoalho. Tamb&#233;m o bra&#231;o est&#225; exausto, dobra-se, e ele sust&#233;m-se no cotovelo. O formigamento desaparece das pernas esticadas ao longo da estante mas, inesperadamente, o bra&#231;o se desloca e o corpo abate-se no ch&#227;o, o rosto chocando-se contra as t&#225;buas frias.</p>

          <p id="idm45641001331640">Sem brilho, os olhos percorrem avidamente o m&#243;vel; sem for&#231;as para levantar-se permanece estirado mas n&#227;o deixa de saudar com a m&#227;o e um sorriso cada novo som, o cora&#231;&#227;o pulsando forte por instantes. Mais tarde, tamb&#233;m a m&#227;o se imobiliza, permitindo apenas um fr&#225;gil tatear de dedos pelo ch&#227;o, sempre que o latejar constante dos rel&#243;gios desaparece sob o som agudo da campainha.</p>

          <p id="idm45641001330552">Quando os dedos n&#227;o mais se movem, Zen&#227;o percebe os ponteiros fugindo de todos os rel&#243;gios para um s&#243; mostrador que se tinge de negro. Arrasta a cabe&#231;a, levanta-a penosamente at&#233; conseguir apoi&#225;-la na prateleira mais baixa.</p>

          <p id="idm45641001329688">&#8212; Qual de voc&#234;s possui a verdade?</p>

          <p id="idm45641001329256">Com o ouvido colado ao rel&#243;gio, espera decifrar o que a m&#225;quina tenta dizer-lhe. Sempre a mesma palavra. Desde o in&#237;cio, desde quando havia um s&#243; rel&#243;gio, a mesma palavra. O cora&#231;&#227;o parece entend&#234;-la, pois igualmente a repete, mas n&#227;o a transmite ao entendimento.</p>

          <p id="idm45641001328312">&#8212; Responde, Tr&#234;s-e-meia, &#233;s tu?</p>

          <p id="idm45641001327880">Tenta um gesto de carinho mas n&#227;o pode efetiv&#225;-lo.</p>

          <p id="idm45641001327368">&#8212; Nove-horas, me diz...</p>

          <p id="idm45641001326936">Quem sabe, para aprisionar o tempo, &#233; necess&#225;rio destinar um rel&#243;gio a cada segundo? Zen&#227;o precisa recome&#231;ar, precisa ainda reproduzir estantes, cobri-las de rel&#243;gios, forrar ch&#227;o e teto de ponteiros. Essa vis&#227;o o aterroriza e a cabe&#231;a escorrega para o ch&#227;o, golpeando a madeira com um ru&#237;do seco.</p>

          <p id="idm45641001325912">&#8212; Enquanto o tempo for divis&#237;vel...</p>

          <p id="idm45641001325480">Perde de vista ponteiros, rel&#243;gios, a parede, um ponto escuro nasce de seus olhos e amplia-se, absorvendo tudo. O desespero crispa seus dedos, uma convuls&#227;o violenta e breve percorre-lhe o corpo; desgovernada, a boca se abre, a l&#237;ngua pende, os ouvidos n&#227;o d&#227;o acordo de mais nada, o cora&#231;&#227;o para.</p>

          <p id="idm45641001324472">Neste momento, para as pessoas que retornam do trabalho a suas casas, o grande rel&#243;gio da igreja anuncia as seis horas: sobre o corpo de Zen&#227;o das Chagas desperta o mais antigo rel&#243;gio da estante, inutilmente, porque, para ele, o tempo j&#225; desfez todos os elos.</p>

        </div>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="part" n="2" id="idm45641001323288">

        <p id="idm45641001322552" class="title">II PARTE</p>

        <div type="chapter" id="idm45641001322168">

          <p id="idm45641001321672" class="title">Jandira</p>

          <p id="idm45641001321288">Quinze dias sem a pergunta.</p>

          <p id="idm45641001320856">Jandira atirou a &#225;gua da bacia pela janela da cozinha e, quando o lodo em frente ao jirau encheu-se de estrelas que o sol jogou sobre as &#225;guas, pareceu-lhe ouvir sua tia chamando. Estremeceu. As m&#227;os procuraram o avental para se enxugarem e ela aproximou-se da sala, o temor nos olhos e no passo apressado. Dona Hermengarda dormia, na cadeira de rodas, a cabeleira branca repousando na almofada. Um pouco mais calma, voltou e come&#231;ou a passar &#225;gua limpa na lou&#231;a.</p>

          <p id="idm45641001319816">N&#227;o suportava mais. Era preciso decidir-se por uma resposta qualquer. Mas seus doze anos n&#227;o lhe abriam a intelig&#234;ncia para uma solu&#231;&#227;o &#224;quela pergunta banal:</p>

          <p id="idm45641001056568">&#8212; Aquilo, hem, Jandira?</p>

          <p id="idm45641001056136">Quando come&#231;ou a enxugar os pratos, ouviu um ru&#237;do na cozinha. Cont&#237;nuo, suave, esquisito. &#8220;Ser&#227;o as rodas da cadeira&#8221; &#8211; pensou. Imobilizaram-se as m&#227;os sobre a toalha molhada e a menina fechou os olhos. O ru&#237;do cessou. N&#227;o teve coragem para se voltar mas abriu lentamente os olhos. Imaginou a tia junto a si. O sil&#234;ncio teimava em permanecer. &#8220;Estar&#225; muito perto?&#8221; &#8211; Certa de que a m&#227;o de Dona Hermengarda ia segur&#225;-la saltou para a esquerda. O papagaio soltou uma gargalhada e Jandira olhou-o no poleiro. Ent&#227;o o mist&#233;rio aclarou-se: o bicho recome&#231;ou a roer a madeira e o mesmo ru&#237;do fez a menina sorrir e continuar o trabalho, cantarolando.</p>

          <p id="idm45641001054376">&#8212; Jandira!</p>

          <p id="idm45641001053992">O grito assustou-a de tal forma que as m&#227;os se afrouxaram e a x&#237;cara espatifou-se no ch&#227;o.</p>

          <p id="idm45641001053400">&#8212; Desastrada. Vais me pagar por isto.</p>

          <p id="idm45641001052968">A cadeira rolou veloz pelo assoalho e a menina foi agarrada pelos cabelos. D. Hermengarda torceu a cabe&#231;a de Jandira at&#233; ver seus olhos espavoridos. Soltou-a e disse mansamente:</p>

          <p id="idm45641001052216">&#8212; Estou brincando, tola. Quero um pouco d&#8217;&#225;gua.</p>

          <p id="idm45641001051768">A sobrinha procurou sorrir e foi at&#233; ao boi&#227;o de barro, mergulhou o coco e trouxe-o cheio para a tia.</p>

          <p id="idm45641001051160">&#8212; Est&#225; fresquinha, titia &#8211; falou com a voz tr&#234;mula.</p>

          <p id="idm45641001050696">&#8212; Deixa ver.</p>

          <p id="idm45641001050312">Antes que a menina pudesse afastar-se, atirou-lhe todo o l&#237;quido no rosto. Esperou friamente que Jandira se refizesse do susto e pediu mais &#225;gua.</p>

          <p id="idm45641001049624">&#8212; Depressa!</p>

          <p id="idm45641001049240">Dessa vez bebeu tudo, devolveu o coco e falou, com os olhos no teto, quase declamando:</p>

          <p id="idm45641001048760">&#8212; &#201;s a minha flor, &#233;s o meu jardim...</p>

          <p id="idm45641001048312">E, enquanto se afastava, inventou uma can&#231;&#227;o:</p>

          <p id="idm45641001047816">&#8212; &#8220;Vou regar a minha flor,</p>

          <p id="idm45641001047384">Vou regar o meu jardim.&#8221;</p>

          <p id="idm45641001046936">Jandira encostou-se no fog&#227;o de tijolos e dos cabelos escorreram gotas de &#225;gua que se evaporaram, chiando na chapa quente.</p>

          <p id="idm45641001046280">Sem pai, sem m&#227;e, o que haveria de fazer para fugir daquela conviv&#234;ncia? Desejo de morrer, vontade de sumir... Sentia isso, mas de um modo vago, impreciso, n&#227;o sabendo exatamente como agir para libertar-se. Constatava, impotente, a evolu&#231;&#227;o das torturas inventadas para ela, dia ap&#243;s dia, sem ver possibilidade de sua tia melhorar. De in&#237;cio, haviam sido apenas palavras. Implicava com tudo o que a menina fizesse, levando a cadeira para todos os cantos da casa, numa incessante inspe&#231;&#227;o aos servi&#231;os da sobrinha. Depois, come&#231;aram os maus tratos. A primeira vez foi no dia da pergunta:</p>

          <p id="idm45641001045256">&#8212; Aquilo, hem, Jandira?</p>

          <p id="idm45641001044824">&#8212; Aquilo o que, titia?</p>

          <p id="idm45641001044392">A c&#243;lera explodiu. D. Hermengarda segurou a menina pelo pulso e enquanto o apertava furiosamente gritava:</p>

          <p id="idm45641001043784">&#8212; Ent&#227;o n&#227;o sabes? N&#227;o sabes o que &#233; &#8220;aquilo&#8221;. Pois fica sabendo que &#8220;aquilo&#8221; &#8211; &#233; tudo o que h&#225; de importante e sem import&#226;ncia na vida.</p>

          <p id="idm45641001043224">Jandira debatia-se para soltar-se, mas a velha agarrou-a com ambas as m&#227;os e sacudiu a cabe&#231;a da crian&#231;a com toda a for&#231;a.</p>

          <p id="idm45641001042568">&#8212; Aquilo sou eu, aquilo &#233;s tu, aquilo &#233; a tua burrice, sua desgra&#231;ada! &#8211; continuou a bradar, largando a menina de repente.</p>

          <p id="idm45641001042040">Jandira foi de encontro &#224; parede e a cabe&#231;a martelou na madeira. Chorando, fugiu e trancou-se na privada de onde saiu, horas depois, com manchas roxas nos pulsos, um galo na cabe&#231;a e o terror para sempre agarrado aos sentidos.</p>

          <p id="idm45641001041176">A noite daquele dia, passou-a em sobressaltos, acordando-se de vez em quando, imaginando os berros da tia. Aprendeu ent&#227;o que deveria pensar, antes de responder a alguma pergunta. &#8220;A demora na resposta talvez seja o suficiente para exasper&#225;-la ainda mais&#8221; &#8211; pensou. Mas os dias que se seguiram foram calmos. D. Hermengarda amanhecia tranquila, chamava Jandira de &#8220;minha filha&#8221;, aproximava a cadeira do jirau para enxugar a lou&#231;a, enquanto ensinava novos pratos para a sobrinha preparar e, de noite, n&#227;o exigia aux&#237;lio ao passar da cadeira para a cama &#8211; embora o fizesse com dificuldade. No entanto, apesar de a tia haver chegado a permitir que fosse brincar com as crian&#231;as do vizinho, Jandira perdera a confian&#231;a. O acesso fora forte demais e ela esperava o momento em que novo supl&#237;cio fosse inventado para faz&#234;-la sofrer.</p>

          <p id="idm45641001038840">Quinta-feira, Jandira acordou-se com os gritos do papagaio. &#8220;&#201; hoje&#8221; &#8211; calculou. No caf&#233;, n&#227;o houve novidade. Nem no almo&#231;o. Ent&#227;o, esmerou-se no trabalho para agradar D. Hermengarda. Nunca areou tanto as panelas e a chapa do fog&#227;o. Ficaram brilhando, ela com as m&#227;os murchas e gretadas pela soda c&#225;ustica que se infiltrava no esfreg&#227;o.</p>

          <p id="idm45641001037736">Ao concluir a limpeza, foi ao quarto de banho, lavou o rosto e penteou-se. O papagaio gritou-lhe o nome. &#8220;&#201; ela&#8221; &#8211; concluiu Jandira. O bicho repetia o nome sem parar e a menina dirigiu-se &#224; sala cheia de medo, as pernas tremendo quando parou &#224; porta do corredor.</p>

          <p id="idm45641001036792">&#8212; Vem c&#225;, menina &#8211; disse a velha.</p>

          <p id="idm45641001036360">Ela deu dois passos e parou.</p>

          <p id="idm45641001035928">&#8212; Chega mais perto. N&#227;o posso falar muito alto. Tenho uma poesia para recitar.</p>

          <p id="idm45641001035448">A menina aproximou-se, indecisa, e cuidou de ficar a uma dist&#226;ncia que a tia n&#227;o lhe pudesse tocar. Mas ela, sorrindo docemente, apoiou as m&#227;os sobre as rodas e fez a cadeira deslizar at&#233; que Jandira sentiu os vestidos se ro&#231;arem.</p>

          <p id="idm45641001034584">&#8212; &#8220;Oh! que saudades que eu tenho...&#8221; &#8211; come&#231;ou D. Hermengarda. Interrompeu-se e franziu a testa.</p>

          <p id="idm45641001034072">&#8212; Saudades de qu&#234;? &#8211; perguntou, cravando os olhos no rosto da crian&#231;a.</p>

          <p id="idm45641001033592">N&#227;o sabes? &#8211; continuou. Saudades daquilo, ora! Tu &#233;s uma boba, Jandira &#8211; riu ela.</p>

          <p id="idm45641001033016">Falava calmamente, mas a menina estava muda de pavor. E se a tia perguntasse o que era &#8220;aquilo&#8221;? Lembrou-se da cena anterior, dos pulsos roxos e do galo na cabe&#231;a. Achou ent&#227;o que, se a pergunta viesse, deveria fazer justamente o contr&#225;rio do que fizera na vez passada: aprovaria, com uma resposta positiva.</p>

          <p id="idm45641001031992">Com a voz muito doce, D. Hermengarda lan&#231;ou a pergunta esperada:</p>

          <p id="idm45641001031464">&#8212; Aquilo, hem, Jandira?</p>

          <p id="idm45641001031032">Os l&#225;bios da sobrinha estremeceram. Falou, com um sorriso humilde e aquiescente:</p>

          <p id="idm45641001030472">&#8212; E, n&#227;o &#233;, titia?</p>

          <p id="idm45641001030056">&#8212; Aquilo o qu&#234;, fedelho?</p>

          <p id="idm45641001029624">A menina desconcertou-se e notou as duas brasas dos olhos da velha em cima de si. Correu. A cadeira correu atr&#225;s dela, mais r&#225;pido, e sem demora, Jandira come&#231;ou a sentir bofetadas no rosto.</p>

          <p id="idm45641001028840">&#8212; Quem te disse o que era aquilo? &#8211; come&#231;ou, possessa. Aquilo &#233; meu, aquilo sou eu, &#233; o que sofro, sofro sozinha, sua infeliz.</p>

          <p id="idm45641001028312">As palavras seguiam o ritmo das bofetadas que dava com for&#231;a, ora numa, ora noutra face, a cabe&#231;a de Jandira virando &#224; esquerda, &#224; direita, &#224; esquerda, uma das faces sangrando, arranhada pelo engaste de um anel que a velha trazia no dedo.</p>

          <p id="idm45641001027432">A menina gritava e o papagaio esvoa&#231;ava, gritando ainda mais.</p>

          <p id="idm45641001026904">Cansada, a velha parou de bater e atirou o corpo para tr&#225;s, os olhos fechados, o peito arfando. Jandira amontoou-se no ch&#227;o, solu&#231;ando, sem coragem nem for&#231;as para levantar o rosto mergulhado no vestido.</p>

          <p id="idm45641001026088">Agora, encostada ao fog&#227;o, a menina perdera novamente a coragem de se mover. Ouvia o chiado das gotas escorrendo dos cabelos encharcados para a chapa do fog&#227;o e, por alguns instantes, distraiu-se com o ru&#237;do que faziam, sem perceber as pr&#243;prias l&#225;grimas juntarem-se &#224;quele gotejar incessante. Depois, seus olhos encontraram no ch&#227;o os cacos da x&#237;cara partida. &#8220;Vais me pagar&#8221;... &#8211; dissera a tia. A &#225;gua lan&#231;ada ao rosto, ent&#227;o, fora o castigo? Comparou as penas recebidas. N&#227;o podia compreender que responder a uma pergunta de maneira errada fosse mais grave do que partir uma x&#237;cara. Mas tia Hermengarda devia ter raz&#227;o. &#8220;Se, por fazer aquilo...&#8221; &#8211; come&#231;ou a pensar. A palavra &#8220;aquilo&#8221;, no entanto, adquirira tal poder de apavor&#225;-la que afastou os pensamentos e segurou a pilha de pratos lavados e secos.</p>

          <p id="idm45641001023960">Do guarda-lou&#231;a, viu a tia na sala. Estava com a cabe&#231;a para tr&#225;s, dormindo &#8211; parecia. &#8220;Se acordar e fizer a pergunta?&#8221; &#8211; Jandira, definitivamente, n&#227;o sabia o que responder. Ignorando ou conhecendo, as consequ&#234;ncias de &#8220;aquilo&#8221; eram sempre as mesmas. E se silenciasse? &#8211; &#8220;Quem cala, consente&#8221;, costumava dizer D. Hermengarda.</p>

          <p id="idm45641001022936">A menina olhou novamente para a cadeira de rodas. Algo de extraordin&#225;rio estava acontecendo. D. Hermengarda n&#227;o dormia. Jandira, querendo certificar-se do que se passava, aproximou-se, oculta pela parede, e espiou. D. Hermengarda chorava! Serenamente, corriam l&#225;grimas sobre as faces, filtradas pelos c&#237;lios semicerrados. Um sofrimento profundo imobilizou a menina, dominando-a pouco a pouco. Sentimento estranho, poderoso, capaz de destruir todos os ressentimentos, maior do que o pavor experimentado at&#233; agora, superior a tudo o que houvesse suportado aquela alma de crian&#231;a. Sem compreender a m&#225;goa oculta a que sua tia se entregava, Jandira desejou consol&#225;-la, dizer algo engra&#231;ado, chegar perto, acariciar-lhe os cabelos. Era preciso estancar esse pranto. A quem mais poderia recorrer D. Hermengarda?</p>

          <p id="idm45641001020776">A menina atravessou mansamente o corredor.</p>

          <p id="idm45641001020328">&#8212; Tia &#8211; chamou baixinho.</p>

          <p id="idm45641001019896">A tia im&#243;vel.</p>

          <p id="idm45641001019464">&#8212; Titia, n&#227;o chore.</p>

          <p id="idm45641001019048">Os olhos parados, as l&#225;grimas n&#227;o saindo mais.</p>

          <p id="idm45641001018552">&#8212; Prometo n&#227;o quebrar mais nada, titia.</p>

          <p id="idm45641001018104">O sil&#234;ncio respondendo sempre.</p>

          <p id="idm45641001017640">Encostou-se &#224; cadeira da tia e segurou-lhe as m&#227;os. Geladas. Gritou v&#225;rias vezes o nome, mas as rugas do rosto, os l&#225;bios, os olhos, nada se moveu. A menina caiu a seus p&#233;s e abra&#231;ou-lhe as pernas, chorando e acariciando aqueles membros imobilizados, in&#250;teis para sempre. Como pudera acontecer aquilo?</p>

          <p id="idm45641001016616">&#8212; &#8220;Aquilo&#8221; &#8211; repetiu a menina.</p>

          <p id="idm45641001016184">Levantou os olhos para o rosto de D. Hermengarda. Estava tranquilo e belo, as l&#225;grimas imprimindo sobre as faces paradas dois fios muito t&#234;nues, brilhando ao sol.</p>

          <p id="idm45641001015448">&#8212; Ent&#227;o aquilo...</p>

          <p id="idm45641001015032">E agora! Agora que Jandira havia descoberto o que era &#8220;aquilo&#8221;, a quem haveria de contar, a quem explicaria, se n&#227;o mais tinha quem lhe perguntasse?</p>

        </div>

        <div type="chapter" id="idm45641001014200">

          <p id="idm45641001013704" class="title">A Coroa</p>

          <p id="idm45641001013320">Enquanto escorria o pente pelos cabelos negros e lisos, Edite examinava os tra&#231;os da face, refletida no espelho dependurado &#224; parede por um barbante velho. Os l&#225;bios, finos demais; as sobrancelhas, por demais espessas; e o nariz, n&#227;o fosse o brilho do olhar, destruiria toda a harmonia de seu rosto moreno, pela maneira surpreendente como se alteava na ponta. N&#227;o obstante, ela possu&#237;a a gra&#231;a dos dezesseis anos e, no corpo, dois pontos que correspondiam aos olhos em serenidade e beleza: os seios palpitantes sob a blusa branca.</p>

          <p id="idm45641001012168">O pente desceu mais uma vez ao longo da cabe&#231;a para depositar-se na caixinha de papel&#227;o cheia de grampos, um pregador de metal amarelo, uma flor de conchinhas azuladas e dois brincos vermelhos. Em seguida, a mo&#231;a apertou o cinto estreito da saia e viu que as costuras da blusa esgar&#231;avam-se na cintura.</p>

          <p id="idm45641001011160">Ao sair do quarto, o irm&#227;o passou por ela correndo em dire&#231;&#227;o &#224; cozinha.</p>

          <p id="idm45641001010600">&#8212; M&#227;e, o Rodrigo morreu &#8211; falou o menino, assustado.</p>

          <p id="idm45641001010136">&#8212; Deixa de ser mentiroso, Toninho.</p>

          <p id="idm45641001009704">&#8212; Por Deus, m&#227;e. Faz pouco descobriram ele morto na cama. Deitou-se b&#234;bedo e n&#227;o acordou mais.</p>

          <p id="idm45641001009208">Por isto Edite, que n&#227;o gostava de cozinhar, preferindo ajudar na lavagem da roupa para fora, teve de fritar o peixe enquanto a m&#227;e foi auxiliar Dona Adalgisa na prepara&#231;&#227;o do vel&#243;rio. Insuport&#225;vel, o cheiro que o peixe deixava nas m&#227;os &#8211; mas a mo&#231;a continuou o servi&#231;o, pensando em Rodrigo morto.</p>

          <p id="idm45641001008184">Quando a m&#227;e voltou, o almo&#231;o j&#225; estava na mesa. Pir&#227;o <choice id="idm45641001007800"> <reg id="idm45641001007672">d'&#225;gua</reg><orig id="idm45641001007384">d&#225;gua</orig></choice>, peixe frito e salada de agri&#227;o, colhido nos fundos de casa.</p>

          <p id="idm45641001006696">&#8212; S&#243; isso, Ditinha? &#8211; reclamou o menino.</p>

          <p id="idm45641001006248">A irm&#227; n&#227;o respondeu. Ele estava farto de saber que era aquilo todos os dias, a n&#227;o ser quando recebia algum dinheiro para encerar a casa de Dona Clara, na cidade.</p>

          <p id="idm45641001005512">Quem olhasse para Edite, nesse instante, notaria a transforma&#231;&#227;o por que passava seu rosto. Os olhos negros avivaram-se, as faces tornaram-se subitamente vermelhas e finalmente um sorriso abriu-lhe os l&#225;bios docemente, deixando entrever os dentes mi&#250;dos e claros: lembrava-se de Augusto. Uma semana sem v&#234;-lo. Esperara todo o dia anterior que dona Clara mandasse cham&#225;-la para arrumar-lhe a casa. Em v&#227;o. Devia, pois, guardar o &#250;ltimo gesto carinhoso de Augusto sem v&#234;-lo renovar-se esta semana. Acabava de lavar a vidra&#231;a da sala quando o mo&#231;o entrou e ro&#231;ou-lhe a m&#227;o nos cabelos. Ela estremeceu, ouvindo passos que se aproximavam. &#8220;Meu filho, teu pai est&#225; chamando.&#8221; &#8211; Por pouco dona Clara n&#227;o os surpreendeu. Augusto retirou-se, Edite torceu o pano ensopado na bacia e prosseguiu o trabalho. N&#227;o o vira mais, desde ent&#227;o. Mas conservava a lembran&#231;a dessa car&#237;cia e de outras, todas furtivas, breves, deixando margem a que ela as ampliasse na solid&#227;o do quarto quando, livre dos afazeres, demorava o pensamento em rev&#234;-las, em repetir para si o convite que ele lhe fizera um dia. Ao som da m&#250;sica indefinida que chegava a seu leito, adormecia.</p>

          <p id="idm45641001003064">Sentaram-se &#224; mesa e Edite esperou que a m&#227;e contasse alguma coisa sobre a morte de Rodrigo. Mas a m&#227;e baixou os olhos e come&#231;ou a comer em sil&#234;ncio.</p>

          <p id="idm45641001002360">&#8212; Dona Adalgisa est&#225; muito triste? &#8211; perguntou a filha.</p>

          <p id="idm45641001001896">&#8212; N&#227;o para de chorar. Tamb&#233;m, perder um filho mo&#231;o e forte assim de repente.</p>

          <p id="idm45641001001416">&#8212; Ela vivia brigando com ele, dizendo que n&#227;o prestava &#8211; falou Toninho.</p>

          <p id="idm45641001000936">&#8212; N&#227;o te intrometas, pirralho &#8211; repreendeu a m&#227;e. Deixa o morto em paz.</p>

          <p id="idm45641001000456">Edite pensou em Rodrigo. N&#227;o estranhava as l&#225;grimas da m&#227;e, seu sofrimento, mas o certo &#233; que o filho n&#227;o a ajudava em nada, bebendo todo o dinheiro ganho com os biscates de pintor, enquanto a velha se matava no cocho, lavando roupa para o sustento de ambos.</p>

          <p id="idm45641000999528">&#8212; Sabes, Ditinha &#8211; come&#231;ou a m&#227;e. A casa est&#225; triste, n&#227;o tem nenhuma flor. Se a gente pudesse... Seu Greg&#243;rio deu as velas, a Rita emprestou o crucifixo. N&#227;o sei onde Adalgisa arranjou dinheiro para o caix&#227;o; disse que tinha.</p>

          <p id="idm45641000998888">&#8212; Nosso jardim est&#225; seco &#8211; falou a filha.</p>

          <p id="idm45641000998440">&#8212; Comprar n&#227;o se pode &#8211; acrescentou a m&#227;e.</p>

          <p id="idm45641000997992">&#8212; Vamos fazer uma rifa? &#8211; sugeriu Toninho, animado.</p>

          <p id="idm45641000997544">As duas mulheres olharam-no interessadas:</p>

          <p id="idm45641000997096">&#8212; Rifa?</p>

          <p id="idm45641000996712">&#8212; &#201;. Todo o mundo assina e o dinheiro d&#225; para as flores.</p>

          <p id="idm45641000996248">Edite sorriu, passou a m&#227;o pela cabe&#231;a do menino:</p>

          <p id="idm45641000995752">&#8212; Rifa nada, rapaz, subscri&#231;&#227;o.</p>

          <p id="idm45641000995320">De tarde, Edite pediu uma folha de papel alma&#231;o no armaz&#233;m, escreveu na primeira linha: &#8220;Uma coroa para o Rodrigo de dona Adalgisa&#8221; e, depois de encabe&#231;ar a rela&#231;&#227;o com dois cruzeiros &#8211; &#250;nico dinheiro que havia em casa &#8211; correu-a pelos moradores da rua.</p>

          <p id="idm45641000994392">A contribui&#231;&#227;o variava de um a cinco cruzeiros e a mo&#231;a ficou satisfeita ao ver como a quantia aumentava, ningu&#233;m deixando de assinar.</p>

          <p id="idm45641000993720">&#192;s cinco e meia, voltou ao armaz&#233;m para dar o troco por dinheiro gra&#250;do, condi&#231;&#227;o sob a qual lhe haviam cedido o papel. Dobrou cuidadosamente a c&#233;dula de cem, duas de vinte e uma de cinco e p&#244;s tudo na bolsinha de malha de prata que havia sido da av&#243;. Apesar do cheiro de azinhavre que lhe deixava nas m&#227;os, gostava tanto da bolsinha que nunca sa&#237;a sem ela, mesmo estando vazia. Costumava passar a franja met&#225;lica nas costas da m&#227;o, lembrando-se da av&#243; morta. &#8220;Leva-a sempre pendurada no pulso direito que d&#225; sorte&#8221; &#8211; dissera-lhe a velha.</p>

          <p id="idm45641000992200">Agora, s&#243; faltava ir &#224; &#8220;Rosa de Ouro&#8221; encomendar a coroa para ser entregue no dia seguinte, domingo, duas horas antes do enterro sair. Mas Edite n&#227;o poderia descer &#224; cidade sem mudar de roupa.</p>

          <p id="idm45641000991400">Ningu&#233;m em casa. Sua m&#227;e e Toninho j&#225; haviam sa&#237;do para o vel&#243;rio e l&#225; passariam toda a noite. Vestiu a saia preta, a blusa azul-claro, penteou os cabelos e partiu.</p>

          <p id="idm45641000990664">&#8220;Enterrar-se num domingo...&#8221; &#8211; pensou contristada. Ainda ontem vira Rodrigo, voltando para casa com o macac&#227;o sujo de tinta. E hoje estava duro, frio, estatelado. Edite n&#227;o queria v&#234;-lo, pois impressionava-se demais com defunto. Mas, como a m&#227;e era muito amiga de dona Adalgisa, teria de ir e talvez fosse obrigada a passar algumas horas velando, enquanto a m&#227;e descansasse.</p>

          <p id="idm45641000989496">Quando faltava uma quadra para atingir a Rua Quinze, lembrou-se novamente de Augusto. Como seria bom encontr&#225;-lo. A esse pensamento, o cora&#231;&#227;o acelerou-se e sentiu que corava. Fechou a m&#227;o contra a bolsinha de prata e disp&#244;s-se a atravessar a rua sem olhar para a esquerda. N&#227;o se conteve. Olhou para a casa branca, as colunas de m&#225;rmore, um enorme jardim na frente. Adivinhou o banco sob o caramanch&#227;o de buganv&#237;lias e corou ainda mais, ao constatar que persistia o desejo de sentar-se &#224; sombra daquelas flores vermelhas com Augusto a seu lado. O suor da m&#227;o que apertava a bolsa acordou-a desse sonho. Por&#233;m, ao sec&#225;-lo nas costas da outra m&#227;o, apareceu-lhe uma ideia que a fez estremecer. Poderia ver Augusto. E ele n&#227;o desconfiaria de que fora procur&#225;-lo. Era s&#243; tocar a campainha do port&#227;o, passar &#224; porta de entrada e, assim que dona Clara aparecesse, dizer:</p>

          <p id="idm45641000987112">&#8212; Boa tarde. A senhora quer contribuir para a coroa de Rodrigo? Ele morreu hoje.</p>

          <p id="idm45641000986632">Certamente a m&#227;e de Augusto mand&#225;-la-ia entrar, sentar-se e talvez ele surgisse.</p>

          <p id="idm45641000986072">N&#227;o h&#225; mal nenhum, convencia-se, enquanto se encaminhava para o palacete. Com mais dinheiro comprarei uma coroa mais bonita, o enterro ter&#225; mais flores e minha m&#227;e ficar&#225; contente.</p>

          <p id="idm45641000985304">Apressou-se e, quando deu por si, estava alisando o cabelo e preparando as palavras para o pedido.</p>

          <p id="idm45641000984808">&#8212; &#201;s tu, Ditinha.</p>

          <p id="idm45641000984392">A mo&#231;a n&#227;o p&#244;de responder. Foi Augusto quem lhe abriu a porta.</p>

          <p id="idm45641000983864">&#8212; Entra.</p>

          <p id="idm45641000983480">Ela n&#227;o se moveu. Baixou os olhos e sentiu o calor das faces queimando toda a coragem de falar.</p>

          <p id="idm45641000982888">&#8212; Fala, menina. Aconteceu alguma coisa? &#8211; Conta.</p>

          <p id="idm45641000982440">Ent&#227;o levantou os olhos. Meu Deus! como o achava belo. Sua voz deixava-a tonta, tonta, como se a impulsionasse para um rodopio.</p>

          <p id="idm45641000981784">&#8212; Rodrigo morreu &#8211; disse afinal.</p>

          <p id="idm45641000981352">&#8212; Rodrigo?</p>

          <p id="idm45641000980968">&#8212; Aquele que pintou sua casa.</p>

          <p id="idm45641000980536">Novamente o embara&#231;o, o constrangimento. Onde encontrar palavras para pedir-lhe a contribui&#231;&#227;o?</p>

          <p id="idm45641000979944">&#8212; Fizemos uma lista...</p>

          <p id="idm45641000979512">&#8212; Para o caix&#227;o? &#8211; perguntou o rapaz.</p>

          <p id="idm45641000979064">&#8212; N&#227;o, para as flores.</p>

          <p id="idm45641000978632">Augusto tirou vinte cruzeiros do bolso, estendeu-lhe a m&#227;o e, como ela n&#227;o fizesse men&#231;&#227;o de segurar a nota, ele mesmo abriu-lhe a bolsinha e misturou seu dinheiro com o resto.</p>

          <p id="idm45641000977864">Edite continuou parada, olhando os olhos vivos que nesse instante fixavam a suave e lenta pulsa&#231;&#227;o dos seios sob a blusa azul.</p>

          <p id="idm45641000977208">&#8212; J&#225; resolveste, Ditinha?</p>

          <p id="idm45641000976776">&#8212; O que, seu Augusto.</p>

          <p id="idm45641000976360">&#8212; Ora, n&#227;o te lembras mais? &#8211; O baile.</p>

          <p id="idm45641000975912">Edite sabia, Edite queria, era mesmo o que mais desejava na vida. Entrar com ele num sal&#227;o, dan&#231;ar. Quando pensava nisso, julgava que morreria ao ser abra&#231;ada por ele. No entanto...</p>

          <p id="idm45641000975144">Augusto segurou-lhe o bra&#231;o.</p>

          <p id="idm45641000974680">&#8212; Est&#225;s tremendo, Ditinha. Est&#225; bem, n&#227;o se fala mais nisto. N&#227;o te obrigarei a fazer uma coisa de que n&#227;o gostas.</p>

          <p id="idm45641000974152">Ela sofreu tanto com essas palavras que sentiu os olhos se desmanchando em l&#225;grimas. E Augusto sorria. Deixou a m&#227;o escorrer lentamente pelo bra&#231;o de Edite at&#233; sentir a corrente da bolsa no pulso. Ent&#227;o p&#244;s a m&#227;o no bolso e disse, sempre sorrindo:</p>

          <p id="idm45641000973240">&#8212; &#201; pena eu ter de ir sozinho.</p>

          <p id="idm45641000972808">Edite deu-lhe as costas e correu para o jardim.</p>

          <p id="idm45641000972360">&#8212; Hoje &#224;s dez horas &#8211; ouviu Augusto dizendo.</p>

          <p id="idm45641000971912">Parou no port&#227;o e percebeu o ru&#237;do da porta ao fechar-se. Voltou-se. Ningu&#233;m mais.</p>

          <p id="idm45641000971336">Anoitecia, e o caramanch&#227;o estava perto, as flores tinham um colorido t&#227;o estranho a essa hora que ela apanhou um raminho de tr&#234;s buganv&#237;lias e prendeu-o entre os seios. Olhou um instante para o banco vazio, dirigiu-se ao port&#227;o e bateu-o, desalentada.</p>

          <p id="idm45641000970424">N&#227;o desapareceria mais a press&#227;o dos dedos de Augusto em seu bra&#231;o moreno. E o sorriso! O sorriso estava ali, diante dela, passando casas, dobrando ruas, repetindo o convite. De repente verificou que cada vez que piscava, os l&#225;bios de Augusto fechavam-se sobre seus olhos, muito de leve... Acariciou o bra&#231;o, desejando encontrar a m&#227;o dele sob a sua.</p>

          <p id="idm45641000969416">Onde estava? Parou. O movimento da rua, as luzes, fizeram-na voltar a si por um instante. Deu alguns passos em dire&#231;&#227;o &#224; casa de flores que deveria ser na pr&#243;xima esquina e, ao afastar-se para dar passagem ao casal que sa&#237;a de uma loja, viu na vitrina um vestido estampado, sem mangas, flores vermelhas, cor-de-rosa e lilases espalhadas pelo campo verde-claro do tecido. Simples, barato, destacava-se dos demais pelo colorido intenso, o pre&#231;o remarcado em azul na etiqueta exagerada, presa &#224; barra da saia curta.</p>

          <p id="idm45641000968184">&#8212; Entre sem compromisso, senhorita.</p>

          <p id="idm45641000967752">Edite aproximou-se indecisa.</p>

          <p id="idm45641000967320">&#8212; Como vai bem com a sua cor, senhorita.</p>

          <p id="idm45641000966872">Ela sentiu-se desvanecida com a gentileza do caixeiro, acariciou a fazenda florida e imaginou-se rodando nos bra&#231;os de Augusto.</p>

          <p id="idm45641000966216">&#192;s dez horas da noite, o ramo de buganv&#237;lias havia murchado entre os seios de Edite.</p>

          <p id="idm45641000965736">N&#227;o poderia determinar o tempo que ali estava de brincos vermelhos, vestido novo, olhando a porta negra entre colunas de m&#225;rmore. Ora sa&#237;a da sombra das &#225;rvores para a luz do poste &#8211; e ent&#227;o ficava admirando o cone da saia rodada e seu vulto contra o muro; ora escondia-se da luz, na escurid&#227;o que os cinamomos retalhavam na cal&#231;ada. Sentia-se melhor encostada ao tronco &#225;spero da &#225;rvore, pois n&#227;o conseguira ainda dominar o tremor das pernas que, por vezes, ampliava-se para atingir os l&#225;bios. Ao mesmo tempo que o prazer de reencontrar Augusto alentava-lhe a confian&#231;a, alguma coisa estranha e dolorosa fazia por devolv&#234;-la &#224; realidade ultrapassada. Quando essa for&#231;a amea&#231;ava romper definitivamente as alian&#231;as que lhe envolviam os desejos &#8211; e isso acontecia sempre que o estremecimento do corpo chegava-lhe &#224;s faces &#8211; fechava os olhos para sentir a brisa dos l&#225;bios de Augusto ro&#231;ar-lhe os c&#237;lios.</p>

          <p id="idm45641000963528">Imaginou a porta se abrindo, viu a sa&#237;da do pr&#237;ncipe, ouviu palavras que n&#227;o foram ditas. Tamb&#233;m temeu que chegara tarde demais, que essa hora ele a estaria procurando por toda a parte, aflito, desamparado. Entre estas duas alternativas, distribuiu o tempo indefinido da espera, substituindo por gestos vagos e di&#225;logos imagin&#225;rios o rel&#226;mpago que o pensamento tentava lan&#231;ar em sua mente, aniquilando tudo. Percebeu os pr&#243;prios l&#225;bios desmanchando palavras inconsequentes. Demorou a aten&#231;&#227;o nessas palavras, atribuindo-lhes sentido alheio ao verdadeiro, construindo um vocabul&#225;rio novo de ternura e amor, &#250;nicos sentimentos a que confiava o ser neste momento.</p>

          <p id="idm45641000962456">Olhou firme para a fachada do palacete. A luz da entrada se acendera. Ou seria uma vez mais sua imagina&#231;&#227;o? Abriu-se a porta. Augusto saiu e os degraus da escada pareciam desdobrar-se em muitos outros, aumentando a dist&#226;ncia de seu bem-amado. Desejou correr e abra&#231;&#225;-lo. Mas estava imobilizada no ch&#227;o, como a pr&#243;pria &#225;rvore em que se apoiava.</p>

          <p id="idm45641000961352">Ele aproximou-se:</p>

          <p id="idm45641000960936">&#8212; &#201;s tu?</p>

          <p id="idm45641000960552">A voz novamente a estonte&#225;-la.</p>

          <p id="idm45641000960088">&#8212; Que fazes a&#237; a uma hora dessas? &#8211; e sorriu.</p>

          <p id="idm45641000959640">Edite afastou-se um passo do cinamomo e conseguiu corresponder-lhe o sorriso.</p>

          <p id="idm45641000959160">&#8212; Esperando algu&#233;m?</p>

          <p id="idm45641000958744">Ela queria cortar as perguntas, dizer h&#225; quanto o aguardava, contar-lhe o que fizera para atender ao convite &#8211; mas limitou-se a balbuciar:</p>

          <p id="idm45641000958056">&#8212; &#201;...</p>

          <p id="idm45641000957672">&#8212; J&#225; sei &#8211; falou Augusto, rindo alto. Est&#225;s esperando o namorado. Acercou-se dela, segurou-lhe os ombros com for&#231;a.</p>

          <p id="idm45641000957144">&#8212; De vestido novo! Teu namorado &#233; rico?</p>

          <p id="idm45641000956696">Puxou-a violentamente contra si, o peito engomado da camisa amassando os seios puros de Edite, e beijou-lhe os l&#225;bios. Soltou-a. E voltou a rir, interrompendo-se bruscamente:</p>

          <p id="idm45641000955944">&#8212; Boa noite. Estou atrasado para o baile.</p>

          <p id="idm45641000955496">Edite viu-o afastar-se. N&#227;o parou, n&#227;o olhou para tr&#225;s. Encobriu-se o ru&#237;do dos passos, o brilhar das listas na cal&#231;a negra do traje desapareceu de seus olhos. Mas o riso c&#237;nico de Augusto permanecia, dilatando-lhe os ouvidos. Bruscamente, o beijo recebido transformara-se num tapa que recebesse na boca.</p>

          <p id="idm45641000954472">Ent&#227;o, o rel&#226;mpago contido estalou em sua frente e ela agarrou-se &#224; &#225;rvore, os olhos fixos na florada in&#250;til do vestido. Por um momento, julgou que as flores se moviam na saia, esperando m&#227;os para colh&#234;-las e tecer com elas a coroa esquecida. J&#225; n&#227;o ouvia o riso de Augusto. Algo de mais cruel estabeleceu-se em seu cora&#231;&#227;o. Trancou os olhos, apertou as m&#227;os contra os ouvidos, mas a voz vinha precisamente das m&#227;os e ampliou-se. Correu. O eco das passadas repetia as palavras. Que fazer? Que fazer al&#233;m de gritar, gritar bem alto, mais alto ainda, tentando abater o coro que repetia sem descanso:</p>

          <p id="idm45641000952840">&#8212; A casa est&#225; t&#227;o triste, Ditinha. N&#227;o tem nenhuma flor.</p>
          
          </div>
          
          <div type="chapter" id="idm45641000952200">

          <p id="idm45641000951704" class="title">R&#233;quiem</p>

          <p id="idm45641000951288">In&#225;cia ainda n&#227;o se convencera. Continuava apertando, entre as suas, a m&#227;o fria e magra da m&#227;e, sem ousar encar&#225;-la, mantendo os olhos presos aos pontos luminosos do despertador, sobre a mesa de cabeceira. O quarto estava quase &#224;s escuras, o leito iluminado apenas pela lamparina de azeite cuja luz, atravessando o vidro colorido, tingia de azul o len&#231;ol e o rosto da morta. N&#227;o mais resistindo, In&#225;cia voltou-se. Os olhos entreabertos, opacos, e as rugas t&#227;o definidas na face como fiapos de linha sobre uma almofada. Baixou-se e encostou seus l&#225;bios no rosto claro da m&#227;e. Esse beijo ficar-lhe-ia para sempre na mem&#243;ria, recordando-lhe aquela morte atrav&#233;s da sensa&#231;&#227;o de haver beijado uma ameixa seca, a &#225;gua de uma bacia, qualquer coisa vaga, neutra, sem paralelo com a&#231;&#245;es passadas, cuja semelhan&#231;a pudesse estabelecer. Puxou o len&#231;ol at&#233; ver encobrir-se a cabe&#231;a da morta e saiu do quarto, sem l&#225;grimas, para avisar seu marido e Alice.</p>

          <p id="idm45641000949080">&#8212; Devias ter-nos chamado &#8211; disse a irm&#227;. Mas falou sem convic&#231;&#227;o, quase com indiferen&#231;a, n&#227;o deixando de alisar a saia preta que passava a ferro.</p>

          <p id="idm45641000948520">O marido olhou para In&#225;cia e tornou a encher a cuia de chimarr&#227;o.</p>

          <p id="idm45641000947992">&#8212; Queres um?</p>

          <p id="idm45641000947608">Ela segurou a cuia e apertou os l&#225;bios contra a bomba quente. Quando o mate peneirou amargo em sua boca, derreou-se na cadeira e suspirou.</p>

          <p id="idm45641000946936">&#8212; Como anoitece depressa.</p>

          <p id="idm45641000946504">Ele olhou-a espantado, pois era tempo de ser noite em qualquer terra. Ia dizer-lhe isto quando o sino da igreja bateu onze vezes, tornando in&#250;teis suas palavras.</p>

          <p id="idm45641000945784">&#8212; Maldito sino &#8211; resmungou.</p>

          <p id="idm45641000945352">&#8212; N&#227;o sei porqu&#234;. &#201; t&#227;o bonito.</p>

          <p id="idm45641000944920">&#201; bonito quando a gente vai a cavalo pelas cochilhas e escuta de longe. Mas todo o santo dia, hora por hora... E ficou pensando nas noites passadas &#224; cabeceira da doente. Afligia-se, esperando as pancadas do sino e, quando soavam, irritava-se por saber que, a cada aproxima&#231;&#227;o das meias-horas e horas cheias, havia de afligir-se e irritar-se, sempre com mais intensidade, cansa&#231;o e sono, at&#233; que a madrugada clareasse a cama e o rosto branco da sogra, trazendo-lhe a mulher ou a cunhada para substitu&#237;-lo na vig&#237;lia.</p>

          <p id="idm45641000943464">&#8212; Ela pediu para ser enterrada em S&#227;o Leopoldo &#8211; falou In&#225;cia.</p>

          <p id="idm45641000943000">&#8212; &#201; longe e vai ser muito dif&#237;cil.</p>

          <p id="idm45641000942568">&#8212; A &#250;ltima vontade &#233; sagrada &#8211; sentenciou Alice, desligando o ferro el&#233;trico e pondo a saia passada no encosto da cadeira. Sentou-se, recebendo a cuia que Abelardo lhe oferecia.</p>

          <p id="idm45641000941976">&#8212; Est&#225; frio e aguado &#8211; reclamou.</p>

          <p id="idm45641000941544">&#8212; Pois n&#227;o toma.</p>

          <p id="idm45641000941128">Mas ela sorveu o mate at&#233; ouvir o ronco do ar entrando pela bomba. Depois, como ningu&#233;m mais quisesse, despejou a erva na lata de lixo e lavou a cuia sob a torneira da pia.</p>

          <p id="idm45641000940376">&#8212; A que horas vamos lev&#225;-la? &#8211; perguntou In&#225;cia em voz baixa.</p>

          <p id="idm45641000939912">S&#243; ent&#227;o Abelardo convenceu-se de que ainda n&#227;o estava tudo conclu&#237;do. A morte inaugura uma s&#233;rie de atos que ele n&#227;o poderia dispensar. Cabia-lhe tomar as demais provid&#234;ncias, como lhe coubera chamar o m&#233;dico e o padre, pedir adiantamento sobre adiantamento de seu ordenado para dar conta das despesas que o m&#234;s de doen&#231;a lhe custara. Sentia-se cansado, mas era preciso agir. De que lhe adiantara sugar o mate at&#233; ficar aguado e frio &#8211; como observara a cunhada. E a disserta&#231;&#227;o sobre os sinos?</p>

          <p id="idm45641000938904">In&#225;cia continuava esperando resposta. Sentia pena do marido, sentado &#224; banqueta, olhando o peda&#231;o de ch&#227;o entre os p&#233;s. &#8220;Passou o pior&#8221; &#8211; pensava ela. &#8220;Amanh&#227; come&#231;ar&#225; o repouso, levarei caf&#233; para ele na cama&#8221;. Esse pensamento transportou-a aos primeiros tempos de casada, quando acordava o marido com ternura, o caf&#233; na bandeja, um cacho de uvas ou uma fatia de mel&#227;o, como ele gostava. Quando haviam cessado essas aten&#231;&#245;es? N&#227;o poderia precisar. No entanto, o fato de renascer a inten&#231;&#227;o de faz&#234;-lo convenceu-a de que mantinha intacto seu amor por ele. Um sorriso substituiu, por instantes, a express&#227;o abatida de seus olhos e sentiu &#237;mpeto de abra&#231;ar e beijar o marido. Conteve-se. Estava tudo t&#227;o calmo, parado, silencioso. Procurou divisar a torre da igreja, atrav&#233;s da janela, por&#233;m seus olhos ca&#237;ram sobre a figura de Alice. Sentada, o corpo teso, seu rosto estava contra&#237;do e ela chorava.</p>

          <p id="idm45641000936696">&#8212; Alice... &#8211; murmurou ternamente.</p>

          <p id="idm45641000936264">A irm&#227; n&#227;o respondeu. Ent&#227;o In&#225;cia sentiu os pr&#243;prios olhos se inflarem e transbordarem de pranto por Alice, que acabava de ficar mais s&#243;. Sem a m&#227;e, passaria a ser o &#250;nico habitante daquele apartamento mal-iluminado e frio. Enquanto o barulho da m&#225;quina de costura roesse a solid&#227;o de seus quarenta e cinco anos, continuaria a encher o tempo com os servi&#231;os para fora, interrompendo esse trabalho somente aos domingos, quando certamente iria visit&#225;-los em S&#227;o Leopoldo. Depois, tamb&#233;m isto cessaria, quando o fio se partisse e ela ficasse estendida sob o len&#231;ol &#8211; branca, feia, virgem.</p>

          <p id="idm45641000935256">&#8212; Que adianta isto agora &#8211; falou o marido. &#8220;Agora&#8221; &#8211; repetiu para si. Agora ou antes, de que valiam as l&#225;grimas?</p>

          <p id="idm45641000934728">In&#225;cia passou a manga da blusa pelo nariz e olhou para a cortina da janela. Alice continuou a chorar.</p>

          <p id="idm45641000934120">&#8212; &#201; melhor levarmos ainda hoje.</p>

          <p id="idm45641000933688">In&#225;cia olhou para o marido, sem compreender a que se referia. Ao verificar que somente agora respondia sua pergunta, rememorou as palavras ouvidas num tom mais terno e doce, pois ele falara como se fosse de um ba&#250;, de um traste qualquer, inc&#244;modo e velho. E continuou a olh&#225;-lo, esperando que dissesse o que era preciso fazer, quando deveria come&#231;ar a lavar e vestir o cad&#225;ver. Mas ele n&#227;o tinha coragem de expor seu plano. A ideia de parecer mesquinho, cortava-lhe as palavras. Por alguns instantes, julgou ser f&#225;cil convenc&#234;-las de que pretendia agir daquela forma para abreviar-lhes o sofrimento ante a presen&#231;a da m&#227;e morta. N&#227;o obstante, a consist&#234;ncia dessa raz&#227;o sucumbia em presen&#231;a do argumento decisivo: o dinheiro. Tamb&#233;m lhe era dif&#237;cil admitir o direito de o dinheiro envilecer as a&#231;&#245;es decorrentes da morte, mas os recursos de que dispunha n&#227;o lhe permitiam enfrentar as despesas com as provid&#234;ncias legais para a translada&#231;&#227;o do corpo. &#8220;Se tivesse acontecido em S&#227;o Leopoldo&#8221; &#8211; pensou. E irritou-se, levando as m&#227;os aos cabelos. Tivera escr&#250;pulos para sugerir que a sogra, uma vez perdidas as esperan&#231;as, se transferisse para a cidade vizinha, onde tudo seria mais f&#225;cil, mais barato. Impaciente, levantou-se e foi &#224; janela. O rel&#243;gio da igreja marcava onze horas e quinze minutos. Conferiu com seu rel&#243;gio e falou, sem se voltar:</p>

          <p id="idm45641000931480">&#8212; Vou buscar um carro de pra&#231;a.</p>

          <p id="idm45641000931048">Ningu&#233;m comentou. Talvez nem tivessem ouvido, ou compreendido. Por um momento, Abelardo julgou n&#227;o haver pronunciado aquelas palavras. Acrescentou em voz alta:</p>

          <p id="idm45641000930328">&#8212; Leva-se como se estivesse doente.</p>

          <p id="idm45641000929896">In&#225;cia olhou as costas do marido, os ombros largos, tentou imaginar a &#237; express&#227;o de seus olhos, e viu que se afastava da janela sem ousar voltar-se, encar&#225;-las, pedir aprova&#231;&#227;o.</p>

          <p id="idm45641000929128">Em passos r&#225;pidos, ele abandonou a cozinha e, dali a instantes, ouviu-se a porta da frente bater com for&#231;a.</p>

          <p id="idm45641000928504">Ao sair do edif&#237;cio, In&#225;cia olhou para um lado e outro da rua. Ningu&#233;m. Entrou no autom&#243;vel, deixando a porta aberta, conforme lhe ordenara o marido. No momento em que procurava distinguir o rosto do motorista, atrav&#233;s do espelho do carro, ele acendeu um cigarro e soprou a fuma&#231;a pela janela. Mulato, gordo, bigode ralo, a boca rasgada que se contraiu quando falou:</p>

          <p id="idm45641000927480">&#8212; Ela est&#225; muito doente?</p>

          <p id="idm45641000927048">Desconhecendo a explica&#231;&#227;o dada por Abelardo, In&#225;cia hesitou na resposta.</p>

          <p id="idm45641000926488">&#8212; Deve estar dormindo &#8211; disse, vendo o marido aparecer com a morta nos bra&#231;os. Inteiramente coberto, o corpo apenas se arqueava, o len&#231;ol com as pontas ca&#237;das para disfar&#231;ar a rigidez cadav&#233;rica, j&#225; iniciada.</p>

          <p id="idm45641000925864">Um arrepio percorreu o corpo de In&#225;cia, quando Abelardo lhe disse:</p>

          <p id="idm45641000925336">&#8212; Segura o bra&#231;o para ela n&#227;o escorregar.</p>

          <p id="idm45641000924888">Sentiu, ent&#227;o, atrav&#233;s da fazenda, a carne dura, &#250;mida, fria.</p>

          <p id="idm45641000924360">Encolheu-se no canto do carro, com o bra&#231;o esticado segurando o da morta, enquanto o marido acomodava os embrulhos deixados &#224; entrada do pr&#233;dio.</p>

          <p id="idm45641000923672">&#8212; Pode seguir &#8211; disse ele ao motorista. Depois, percebendo o corpo da esposa estremecer, falou r&#237;spido, com a voz abafada:</p>

          <p id="idm45641000923144">&#8212; N&#227;o chora!</p>

          <p id="idm45641000922760">Ela fechou os olhos. &#8220;Terei de segur&#225;-la por toda a viagem?&#8221; &#8211; Tentou  esquecer a presen&#231;a da m&#227;e e fitou a rua. Autom&#243;veis, letreiros luminosos, bares abertos, tudo em plena ignor&#226;ncia do que acontecia ali dentro. Subitamente transtornada, In&#225;cia desejou gritar, ordenar que tudo parasse e se restringisse ao respeito devido a um ser humano que morre. Volveu-se para o interior do carro, onde o cad&#225;ver parecia vergar-se mais e mais. &#8220;Como ser&#225; colocado no caix&#227;o?&#8221; &#8211; imaginou. Abelardo devia ter a mesma preocupa&#231;&#227;o, pois abaixou-se, levantou um pacote do ch&#227;o e colocou-o no assento, atr&#225;s das costas da morta. Observando o perfil delineado abaixo do len&#231;ol, In&#225;cia considerou, nitidamente, a impon&#234;ncia da morte. Ali jazia o estado definitivo &#8211; que n&#227;o se deseja, mas se prepara por toda a vida. Come&#231;ou a chorar sem saber se o fazia pela m&#227;e, por si pr&#243;pria, pelo filho que nunca tivera. Se In&#225;cia morresse agora, n&#227;o teria ningu&#233;m que lhe prolongasse, na terra, um simples gesto seu, particular, herdado, ningu&#233;m que lhe segurasse o bra&#231;o com os estranhos sentimentos de que estava possu&#237;da.</p>

          <p id="idm45641000920472">O caro sa&#237;ra da cidade.  A espa&#231;os iguais, o facho de luz dos postos iluminava o interior do ve&#237;culo. Numa dessas vezes, Abelardo notou, pelo espelho, o olhar do motorista detido sobre o cad&#225;ver. &#8220;Ter&#225; desconfiado?&#8221; &#8211; pensou. Pois julgou perceber em seus olhos algo do terror que a morte inspira. Mas o homem, em seguida, voltou a preocupar-se com a estrada.</p>

          <p id="idm45641000919448">&#8212; Estou correndo muito? &#8211; perguntou, numa curva em que os pneus chiaram no cimento.</p>

          <p id="idm45641000918968">&#8212; N&#227;o &#8211; disse o outro, secamente.</p>

          <p id="idm45641000918536">&#8212; Posso ir mais depressa?</p>

          <p id="idm45641000918104">Abelardo n&#227;o respondeu e recostou a cabe&#231;a. Precisava evitar a conversa&#231;&#227;o com o motorista porque, &#224; express&#227;o divisada em seus joelhos, juntava-se agora certo tremor de voz que o preocupava ainda mais, embora pudesse resultar, simplesmente, da trepida&#231;&#227;o do ve&#237;culo.</p>

          <p id="idm45641000917144">&#8212; A estrada &#233; boa, d&#225; para correr mais; mas ela pode acordar, n&#227;o &#233;? &#8211; insistiu o homem.</p>

          <p id="idm45641000916648">Abelardo lembrou-se do Posto Policial e imaginou que ele queria correr para chegar logo e denunci&#225;-lo.</p>

          <p id="idm45641000916040">&#8212; N&#227;o se preocupe &#8211; explicou &#8211; n&#227;o se acordar&#225; porque lhe aplicamos um sedativo para suportar melhor a viagem.</p>

          <p id="idm45641000915528">A palavra sedativo ficou muito tempo entre eles. O motorista n&#227;o a conhecia; Abelardo surpreendeu-se da facilidade com que inventara a mentira; e In&#225;cia ficou pensando que deveria ter aconselhado algum, para Alice descansar um pouco. Desde que o cunhado descera em busca do carro, n&#227;o se movera. Havia secado o pranto em seu rosto e continuava sentada, as m&#227;os no colo, os olhos fechados, alheia a tudo. Quando In&#225;cia foi avisar-lhe que iam descer o corpo, limitou-se a dizer: &#8220;Vou mais tarde, de &#244;nibus&#8221;. Recordando as palavras da irm&#227;, In&#225;cia procurava uma explica&#231;&#227;o para esse procedimento. Por certo Alice desejava p&#244;r logo ordem no apartamento, desfazer vest&#237;gios da doen&#231;a, lavar o quarto da m&#227;e...</p>

          <p id="idm45641000914408">Uma s&#250;bita freiada do autom&#243;vel inclinou o cad&#225;ver para o lado de In&#225;cia. Auxiliada pelo marido, rep&#244;s o corpo no lugar primitivo, sem distinguir o que Abelardo murmurava. Viu, em seguida, que haviam estacionado atr&#225;s de um caminh&#227;o carregado de madeira, diante do Posto Policial. O motorista desceu apressado.</p>

          <p id="idm45641000913400">&#8212; Se perguntarem alguma coisa, deixa que eu falo &#8211; explicou o marido.</p>

          <p id="idm45641000912920">Permaneceram em sil&#234;ncio at&#233; que a voz preocupada de Abelardo foi novamente ouvida:</p>

          <p id="idm45641000912344">&#8212; Ele est&#225; demorando. Acho que descobriu e contou &#224; pol&#237;cia.</p>

          <p id="idm45641000911880">&#8212; Que import&#226;ncia tem?</p>

          <p id="idm45641000911448">&#8212; N&#227;o sabes que n&#227;o se pode levar um morto de uma cidade para outra sem ordem?</p>

          <p id="idm45641000910968">Abelardo n&#227;o desviava o olhar da cabine policial onde um guarda, ao telefone, parecia encar&#225;-lo. E In&#225;cia, sem compreender direito que pudessem ter sobre sua m&#227;e pessoas que n&#227;o a amaram, nunca a auxiliaram, sequer a conheceram, ficou o perfil sob o len&#231;ol e tentou reconstituir o que a fazenda encobria. Mas foi o perfil de Alice que a mem&#243;ria lhe trouxe. &#8220;Devia ter vindo conosco&#8221; &#8211; pensou. Era preciso convenc&#234;-la a ir morar com eles em S&#227;o Leopoldo. Falaria diariamente, se fosse preciso, at&#233; ela ceder. Na outra cidade, ainda que menor, haveria de conseguir logo freguesia certa para a costura e teria quem a acompanhasse &#224; igreja, ao cinema, aos passeios que inventasse.</p>

          <p id="idm45641000909160">Abelardo consultou o rel&#243;gio, aproveitando a claridade que o poste trazia &#224; janela. In&#225;cia quis saber as horas mas calou a pergunta, temendo irritar o marido, cada vez mais impaciente com a demora do motorista. Al&#233;m disto, tudo o que acontecera e faltava acontecer, em rela&#231;&#227;o &#224; morte da m&#227;e, independia do tempo que os rel&#243;gios marcam. Havia um m&#234;s que aurora e crep&#250;sculo se confundiam a seus olhos.</p>

          <p id="idm45641000908104">Exasperado com a demora, Abelardo abriu a porta do carro.</p>

          <p id="idm45641000907640">&#8212; Vou entender-me com a pol&#237;cia &#8211; disse.</p>

          <p id="idm45641000907192">Nesse instante o caminh&#227;o de madeira partiu e o motorista voltou, sorridente.</p>

          <p id="idm45641000906632">&#8212; Nem era preciso parar &#8211; explicou. P&#244;s o carro em movimento e prosseguiu:&#8220;Foi bom porque eu estava ficando com sono e o senhor sabe como &#233; perigoso a gente dormir na dire&#231;&#227;o&#8221;.</p>

          <p id="idm45641000906040">Abelardo contou mentalmente o dinheiro que possu&#237;a na carteira. Pago o autom&#243;vel, o que lhe restasse n&#227;o chegaria para as despesas do enterro. &#8220;Novo empr&#233;stimo&#8221; &#8211; concluiu irritado. &#8220;Trabalhar, receber, gastar&#8221;. Pareceu-lhe que o chiado dos pneus repetia essas palavras. Olhou para o cad&#225;ver da sogra, depois para a esposa.</p>

          <p id="idm45641000904968">&#8212; Descansa um pouco. V&#234; se dormes &#8211; falou com ternura.</p>

          <p id="idm45641000904504">In&#225;cia acreditava ter afastado o sono para sempre de seu corpo. N&#227;o obstante, soltou o bra&#231;o da m&#227;e e recostou-se. Ficou-lhe nos dedos uma desagrad&#225;vel sensa&#231;&#227;o de poeira, de &#225;gua suja, aparando-se dela um vago sentimento de nojo que procurou afastar pensando em Alice. &#8220;H&#225; de resolver morar conosco&#8221;. E viu a irm&#227; chegando com a mudan&#231;a, os carregadores descendo os m&#243;veis, a m&#225;quina de costura, os antigos retratos da fam&#237;lia. &#8220;Um retrato a mais na galeria&#8221; &#8211; pensou, olhando para a m&#227;e. O vento agitava levemente seus cabelos, pois o len&#231;ol descera pela testa. In&#225;cia abandonou-se no encosto e sentiu novamente o pranto envolver-lhe os olhos. Comprimiu as p&#225;lpebras, mas as l&#225;grimas coaram-se pelos c&#237;lios e, em breve, escorriam livremente pelas faces. N&#227;o lhe era poss&#237;vel acreditar que germinara daquele corpo ex&#226;nime que abolira a vida para sempre. Inutilmente lutou por estancar o pranto. Em sua mem&#243;ria n&#227;o havia tra&#231;o de qualquer outro momento de igual ang&#250;stia. Deslizou a cabe&#231;a at&#233; sentir que tocava os cabelos da m&#227;e e deixou que o vento desmanchasse e misturasse as cabeleiras, pois lhe pareceu que um pouco de vida ainda pendia daqueles fios, que o som dos &#250;ltimos conselhos ali jazia, pronto a ser comunicado.</p>

          <p id="idm45641000902296">Ao ouvir o marido designar a casa em que o motorista deveria parar, In&#225;cia havia cessado de chorar mas conservava o rosto colado &#224; face gelada da m&#227;e. Afastou-se.</p>

          <p id="idm45641000901560">Abelardo desceu. O cad&#225;ver, agora totalmente r&#237;gido, seguia em seus bra&#231;os, atravessou o pequeno port&#227;o, o jardim repleto de margaridas. Abelardo caminhava sem impon&#234;ncia, sem garbo, virando o corpo para um lado, para outro, desviando-se da parede, das portas, exatamente como se carregasse uma t&#225;bua, um m&#243;vel cujo verniz n&#227;o se quer arranhar. E In&#225;cia, penalizada, acompanhava o marido. Ainda n&#227;o chegara o tempo do repouso. Ele lavaria as m&#227;os, o rosto, para afastar o sono, e sairia novamente, para tratar de tudo o que precede o nascimento de novo monte de terra num cemit&#233;rio.</p>

        </div>

        <div type="chapter" id="idm45641000900392">

          <p id="idm45641000899896" class="title">Crep&#250;sculo</p>

          <p id="idm45641000899480">Daquela tarde em diante, Ros&#225;lia n&#227;o mais veria sua gola azul agitada pelo vento.</p>

          <p id="idm45641000898920">&#8212; J&#225; te contaram, Ros&#225;lia? &#8211; perguntou a vizinha. E falou tudo o que soubera.</p>

          <p id="idm45641000898440">&#8212; Quem diria... &#8211; comentou a mo&#231;a: ainda ontem passou por aqui de cabe&#231;a erguida.</p>

          <p id="idm45641000897960">Quando a vizinha afastou-se, entrou para acender o fog&#227;o. Mas n&#227;o podia esquecer o marinheiro.</p>

          <p id="idm45641000897368">&#8212; Vou sentir falta dele &#8211; falou sozinha, enquanto derramava querosene sobre a lenha. Riscou um f&#243;sforo, aproximou-o das achas e, na chama esverdeada que estourou, apareceu o rosto claro do mo&#231;o.</p>

          <p id="idm45641000896760">&#8212; Era apenas o meu rel&#243;gio, tentou persuadir-se. Pois acostumara-se a v&#234;-lo passar todas as tardes por sua janela, quando come&#231;ava a escurecer. Seriam seis horas e sabia, ent&#227;o, que era tempo de preparar o jantar do marido.</p>

          <p id="idm45641000896136">Foi ao guarda-comida, trouxe as panelas para a chapa e sentou-se no banco olhando as labaredas pela portinhola aberta.</p>

          <p id="idm45641000895624">&#8212; Por que teria feito isso? perguntou-se. Confiante, o passo marcial, a farda muito bem assentada, parecia n&#227;o ter vacila&#231;&#227;o alguma em face da vida. Era certo que Ros&#225;lia nunca havia trocado palavra com ele, mas, enquanto ficava &#224; janela olhando os que passavam, gostava de imaginar coisas, fazer destinos para as pessoas, e esse desfecho inesperado que, a seu ver, demonstrava fraqueza no car&#225;ter do marinheiro, deixava-a decepcionada. Nunca atribuiu a suas personagens procedimento semelhante. Para ele, entrevia viagens maravilhosas pelo mar imenso; o contato com pessoas e terras estranhas, aventuras soberbas, e muita riqueza para quando fosse mais velho n&#227;o sacrificar a esposa ao desconforto de um fog&#227;o a lenha e a uma exist&#234;ncia cheia de priva&#231;&#245;es como a que ela pr&#243;pria levava. No entanto, de repente, esses sonhos todos &#8211; que talvez fossem os mesmos do marinheiro &#8211; dissolviam-se na evid&#234;ncia de um gesto, dilu&#237;am-se na tristeza de uma mocidade perdida.</p>

          <p id="idm45641000894024">Ros&#225;lia viu no fogo em sua frente o inc&#234;ndio de um belo navio desaparecendo sem gl&#243;rias e, aos poucos, as chamas foram-se deformando e se desmanchando no pranto de seus olhos. Enxugou-os na manga do vestido e acendeu a luz da cozinha, procurando afastar o pobre mo&#231;o de seu pensamento.</p>

          <p id="idm45641000893048">Na base naval, tamb&#233;m Aguinaldo soube o que se passara com seu amigo. Contaram-lhe friamente, como se tratasse de um filme assistido na v&#233;spera. Ficou desolado. Vagou pela base sozinho, esquecido de si, das obriga&#231;&#245;es, e foi sentar-se &#224;s pedras, junto ao mar, onde esperou a noite. Como poderia aceitar a verdade? Era o &#250;nico amigo que possu&#237;a, a quem confiava todas as d&#250;vidas; companheiro dos passeios nos dias de folga, das aventuras, dos jogos de futebol, das horas tristes quando o quartel &#233; uma cela impossibilitando at&#233; os pensamentos mais simples de liberdade.</p>

          <p id="idm45641000892008">Depois veio o inqu&#233;rito. Chamado a depor, Aguinaldo tentou explicar a personalidade do amigo: que era um rapaz calado, s&#233;rio, mas que nunca transparecera algo que o levasse a supor a exist&#234;ncia de qualquer problema atormentando-o a ponto de chegar a esse limite. E &#224;s perguntas como foi? por que foi? por que n&#227;o foi? respondeu sem nada esclarecer ao encarregado do processo que se exasperava ante a certeza de n&#227;o encontrar uma raz&#227;o evidente para completar o relat&#243;rio. O tenente nada mais fazia do que apresentar a Aguinaldo as interroga&#231;&#245;es que ele inutilmente se propunha, desde o ocorrido. Por fim, quando o oficial ditou para o escriv&#227;o que &#8220;como nada mais disse nem lhe foi perguntado&#8221; dava por encerrada a inquiri&#231;&#227;o, o marinheiro recostou-se na cadeira e verificou, contristado, que seu amigo estava reduzido a uma por&#231;&#227;o de folhas de papel cheias da mesma pergunta: &#8220;Por qu&#234;?&#8221;</p>

          <p id="idm45641000889752">Retirou-se para a beliche onde os companheiros n&#227;o o deixavam em paz, curiosos por saber o que estava acontecendo.</p>

          <p id="idm45641000889128">Por fim, chegada a hora de sair, arrumou-se e resolveu levar mais adiante suas indaga&#231;&#245;es. De todas as argui&#231;&#245;es que sofrer&#225;, acabou por ficar-lhe uma inc&#244;moda sensa&#231;&#227;o de culpa. Por n&#227;o ter sabido ser confidente de seu amigo; porque falava demais n&#227;o dando a ele o ensejo de expor suas dificuldades. Se tivesse agido diferentemente talvez evitasse o desespero, aconselhando-o a uma solu&#231;&#227;o razo&#225;vel. Decidiu, por isso, que a ele competia encontrar a resposta, o motivo, e dirigiu-se &#224; pens&#227;o do marinheiro.</p>

          <p id="idm45641000887960">Ros&#225;lia, esperando &#224; janela por seu esposo, estremeceu e segurou-se com for&#231;a &#224; soleira. O marinheiro volta! Debru&#231;ou-se mais sobre a almofada e pensou alegre que tudo era mentira, inven&#231;&#227;o da vizinha, que ele apenas passara alguns dias fora, viajando. &#8220;Jantou mais cedo hoje&#8221; &#8211; imaginou, j&#225; que sa&#237;a de casa antes que fosse noite, quando essa era a hora em que costumava chegar da Base. Era ele, sim! O mesmo andar altivo, o porte... Mas, &#224; medida que se aproximava, come&#231;ou a sentir dificuldade em sobrepor as duas figuras. Aguinaldo vinha cabisbaixo, o olhar preso no ch&#227;o de pedras soltas. Voltava com as m&#227;os vazias. &#8220;Por qu&#234;?&#8221; &#8211; continuava a pergunta. Pouco lhe adiantaram na pens&#227;o; muito pouco a acrescentar ao que j&#225; sabia. A camareira contou-lhe que fora arrumar o quarto muito cedo e encontrara a porta fechada. &#8220;N&#227;o trabalha hoje&#8221;, pensou. Mas como n&#227;o aparecesse para o almo&#231;o, bateu. Nada. Bateu com for&#231;a, chamou-lhe o nome. Por fim haviam arrombado a porta. A verdade explodiu aos olhos de todos: o mo&#231;o estava no ch&#227;o, o rosto n&#227;o sendo mais aquele de olhos brilhantes e vivos, a l&#237;ngua escorrendo pelo canto da boca, junto ao veneno. Sobre a mesa, tr&#234;s palavras num papel que nada explicava: &#8220;N&#227;o culpem ningu&#233;m&#8221;.</p>

          <p id="idm45641000885752">Por isso voltava alheio a tudo e passou triste pela janela de Ros&#225;lia. Ela procurou descobrir em seu olhar a mesma express&#227;o do marinheiro morto. Em v&#227;o. Era outro, completamente outro, sem a confian&#231;a, o orgulho no andar, a pureza nos olhos. Nada que os aproximasse. Viu Aguinaldo afastar-se e imaginou-o passando todos os dias &#224; mesma hora, numa tentativa in&#250;til de substituir o outro, de suplantar aquela constante e bela imagem no crep&#250;sculo.</p>

          <p id="idm45641000884616">Ros&#225;lia desviou o olhar para o c&#233;u sem nuvens. Azul, completamente azul. Pareceu-lhe um mar para sempre im&#243;vel, fechado a todas as navega&#231;&#245;es. Baixou os olhos sobre os telhados negros do casario e ficou sem pensamento algum, at&#233; que o farol duro e cru de uma estrela feriu o espa&#231;o. Ent&#227;o fechou a janela, p&#244;s a almofada na cadeira de balan&#231;o e dirigiu-se &#224; cozinha onde cuidou de acender o fog&#227;o para aquecer o jantar do marido.</p>
          
          </div>
          
          <div type="chapter" id="idm45641000883480">

          <p id="idm45641000882984" class="title">Tira-gosto</p>

          <p id="idm45641000882600">O despertador tocou e Gustavo abriu os olhos, sobressaltado. Afastou o len&#231;ol e, ao p&#244;r os p&#233;s sobre o tapete vermelho, recordou a camisa branca de Al&#237;pio salpicada de sangue. Comprimiu o bot&#227;o do rel&#243;gio. Calor, a l&#237;ngua amarga, dor de cabe&#231;a. Levantou-se, desamarrou o cord&#227;o do pijama e a cal&#231;a escorregou pelas pernas, amontoando-se azul-claro no tapete. Sujos de sangue, a camisa e o rosto do amigo. &#8220;V&#225; embora&#8221; &#8211; dissera-lhe, depois de tudo. N&#227;o podia evitar uma esp&#233;cie de desgosto acompanhando essas recorda&#231;&#245;es.</p>

          <p id="idm45641000881448">No quarto de banho, atirou-se sob o chuveiro. &#8220;N&#227;o deveria t&#234;-lo deixado naquele estado&#8221; &#8211; considerou. Depois julgou que, dadas as circunst&#226;ncias, talvez o outro preferisse ficar s&#243;. Ainda meio tonto da bebida da v&#233;spera, resolveu aprontar-se e ir procur&#225;-lo. Era preciso esclarecer certas coisas que a embriaguez houvesse deturpado.</p>

          <p id="idm45641000880360">O sol estava t&#227;o claro que foi obrigado a andar pelas ruas de olhos semicerrados at&#233; que o vento secou-lhe os l&#225;bios e a sede dominou-o. Entrou num bar. A garrafa de &#225;gua mineral encostou-se gelada em sua m&#227;o e, ao levantar o copo, pareceu-lhe ouvir o companheiro repetir:</p>

          <p id="idm45641000879400">&#8212; Esta &#233; da boa. Chegou ontem do Cear&#225;.</p>

          <p id="idm45641000878952">Pagou e saiu. Novamente o amargor na boca, a dor de cabe&#231;a persistindo e outra sensa&#231;&#227;o para estragar-lhe o dia: enjoo no est&#244;mago.</p>

          <p id="idm45641000878280">A campainha tocou tr&#234;s vezes sem que ningu&#233;m aparecesse. &#8220;Que ter&#225; acontecido?&#8221; &#8211; Pensou em arrombar a porta, chamar os vizinhos. Tolice. Naturalmente j&#225; havia sa&#237;do para o escrit&#243;rio. &#8220;Se a mim nada aconteceu, porque ter&#225; acontecido a ele?&#8221; &#8211; Esta pergunta tranquilizou-o. Caminhou duas quadras sem pensar no caso mas, quando ia cruzar a rua, o filete de sangue na boca de Al&#237;pio apareceu a seus olhos. Parou um instante na beira da cal&#231;ada. Em seguida, atravessou e deixou-se ficar em frente a uma vitrina de cal&#231;ados cujo vidro mostrava mais as pessoas e os autom&#243;veis passando atr&#225;s de si do que os sapatos. E a essa confus&#227;o de imagens veio juntar-se outra: o amigo enchendo novamente os c&#225;lices e falando:</p>

          <p id="idm45641000876360">&#8212; Tira-gosto ajuda muito. Se houvesse caju... Mesmo azeitona servia. N&#227;o sou exigente. Voc&#234; veria como tenho raz&#227;o. Com tira-gosto a garrafa n&#227;o estaria pela metade.</p>

          <p id="idm45641000875784">A essa altura, j&#225; n&#227;o se sentia bem. Era a segunda garrafa. A sala perdera o aspecto tranquilo de quando chegara. Tentou, em v&#227;o, ler o t&#237;tulo negro de um livro colocado na estante; as figuras de cer&#226;mica popular, que Al&#237;pio colecionava, ora cresciam desmesuradamente, misturando formas e cores, ora se reduziam e se distanciavam, a prateleira passando a ser um campo imenso onde pastassem, de longe em longe, animais indefinidos. E o galo-de-campina, que desde sua chegada dormia im&#243;vel na gaiola de arame, o bico entre as penas, deixara misteriosamente de ser p&#225;ssaro para adotar a forma esguia de um acrobata de circo em surpreendentes piruetas no trap&#233;zio volante. Com essas vis&#245;es e a conversa do amigo, Gustavo ria, ria, sem perceber quantas vezes o c&#225;lice era esvaziado.</p>

          <p id="idm45641000873768">Pensando nisto, voltou-lhe a sensa&#231;&#227;o de embriaguez, enquanto olhava na vitrina um par de sapatos misturado &#224; pr&#243;pria imagem refletida no vidro. Passou a m&#227;o pela testa e recome&#231;ou a andar, sem haver decidido se deveria voltar &#224; casa do amigo ou tentar um telefonema para o escrit&#243;rio.</p>

          <p id="idm45641000872776">Ficara chocado com o procedimento de Al&#237;pio. Pode-se permitir tudo a um b&#234;bedo? Certos exageros de linguagem, mesmo de atitudes, mas o amigo havia ultrapassado os limites. Chegar ao c&#250;mulo de... Gustavo foi agarrado pelo ombro e puxado violentamente para tr&#225;s. O autom&#243;vel passou rente a ele. Um mulato ria de seu espanto. P&#225;lido, assombrado, n&#227;o soube o que dizer. Nem agradeceu, pois o est&#244;mago revoltou-se precisamente nesse instante e viu o momento em que vomitaria a bebida da v&#233;spera. Afastou-se, envergonhado, e sentou-se em um banco da Pra&#231;a. A&#237; &#233; que as pernas come&#231;aram a tremer. Suava frio. N&#227;o soube concluir se tudo aquilo era pelo susto ou pelos excessos da noite.</p>

          <p id="idm45641000870904">&#8212; Al&#237;pio n&#227;o prejudicou a ningu&#233;m &#8211; disse para si.</p>

          <p id="idm45641000870440">O medo de ser atropelado trouxe-lhe nova interpreta&#231;&#227;o &#224; atitude do amigo. Voltou toda a amizade que lhe dedicava, chegou a sorrir, lembrando-se do gesto grotesco. &#8220;Preciso v&#234;-lo imediatamente.&#8221; &#8211; Levantou-se para refazer a caminhada. Meio tonto, apoiou-se ao encosto do banco. Esse gesto trouxe-lhe novamente &#224; lembran&#231;a as cenas da noite anterior: ao voltar do arm&#225;rio que guardava as pe&#231;as de barro vindas do Nordeste, firmou-se no bra&#231;o da poltrona.</p>

          <p id="idm45641000869336">&#8212; Canta em v&#225;rios tons &#8211; disse-lhe o amigo, vendo-o trazer uma pombinha branca com pintas amarelas.</p>

          <p id="idm45641000868824">Gustavo reparou que a pe&#231;a era oca, tendo um furo na ponta do rabo e outro no peito. Soprou. Saiu um apito mon&#243;tono e agudo de trem vindo ao longe.</p>

          <p id="idm45641000868120">&#8212; N&#227;o &#233; assim.</p>

          <p id="idm45641000867704">Al&#237;pio pegou a pombinha e f&#234;-la cantar. Ambos se puseram a rir.</p>

          <p id="idm45641000867176">&#8212; Antes fosse viva &#8211; disse Al&#237;pio. Na falta de tira-gosto assar&#237;amos o bichinho.</p>

          <p id="idm45641000866696">Gustavo n&#227;o deu import&#226;ncia ao que ouviu. Agora, no entanto, julgou que a ideia absurda do amigo poderia ter-se originado dessas palavras.</p>

          <p id="idm45641000866008">Depois disso, Al&#237;pio tentara levantar-se. Trope&#231;ou na mesa e a pombinha quebrou-se no ch&#227;o.</p>

          <p id="idm45641000865416">&#8212; N&#227;o canta mais! &#8211; exclamou tristemente.</p>

          <p id="idm45641000864968">Abaixou-se a custo e refez carinhosamente a ave de barro. N&#227;o conseguiu faz&#234;-la cantar. Soltou os peda&#231;os sobre a mesinha e voltou &#224; obsess&#227;o da noite:</p>

          <p id="idm45641000864248">&#8212; Pernil, carne-assada, tudo &#233; bom para tira-gosto.</p>

          <p id="idm45641000863800">Mas, nada havendo em casa, aconteceu o que Gustavo n&#227;o podia recordar sem um estremecimento. N&#227;o admitia que algu&#233;m, mesmo embriagado, tivesse esse direito. Revoltado, deve ter dito algo de que n&#227;o se lembrava, ou feito algum gesto, o certo &#233; que Al&#237;pio estancou o riso e aproximou-se, tr&#244;pego, da porta de sa&#237;da.</p>

          <p id="idm45641000862760">&#8212; V&#225; embora! &#8211; disse.</p>

          <p id="idm45641000862328">Gustavo n&#227;o formava a ideia precisa de como saiu, como chegou em casa. A a&#231;&#227;o prosseguia com o despertador tocando. E, por haver deixado o amigo s&#243;, temia que algo pior pudesse ter-lhe acontecido.</p>

          <p id="idm45641000861528">Entrou num bar e pediu o telefone. Discou. &#8220;Ainda n&#227;o veio&#8221; &#8211; imaginou a voz dizendo-lhe ao ouvido. Mas a informa&#231;&#227;o foi diferente. Soltou o fone, respirou profundamente, percebeu que a dor de cabe&#231;a estava desaparecendo e o est&#244;mago se acomodara. Haviam-lhe dito que Al&#237;pio sa&#237;ra e voltaria dentro de alguns minutos. Satisfeito, acendeu um cigarro e sorriu complacente, imaginando como o amigo iria explicar-lhe tudo. Pois havia ainda certa passagem obscura j&#225; que, em determinado instante, Gustavo sentira o corpo amolecendo na poltrona e o sono pendurando-se-lhe nos olhos. O amigo continuara a falar, mas as palavras perdiam o sentido antes de serem ouvidas. Ent&#227;o uma cadeira caiu com estrondo e ele concentrou as for&#231;as para manter os olhos abertos. Procurou Al&#237;pio na sala. Viu-o pequenino e longe, encostado &#224; porta da sacada. Novo esfor&#231;o e a figura do amigo tomou o valor exato no ambiente. Olhava-o espantado, os olhos vermelhos e arregalados. Um filete escuro no canto da boca, o rosto e a camisa borrifados de sangue. Come&#231;ou a rir convulsivamente e estendeu-lhe as m&#227;os abertas, esclarecendo a origem do sangue. Gustavo espantou-se tamb&#233;m e olhou &#224; gaiola, julgando que a embriaguez compunha outra vis&#227;o. No entanto, a gaiola vazia comprovou seu pensamento: era o galo-de-campina que jazia despeda&#231;ado nas m&#227;os do amigo.</p>

          <p id="idm45641000859160">&#201; certo que agora, contente por saber que Al&#237;pio estava bem, revia com alguma frieza e indiferen&#231;a aquela cena. N&#227;o obstante, era-lhe imposs&#237;vel afastar totalmente a tristeza que tentava domin&#225;-lo ao recordar como as asas do p&#225;ssaro, agonizando, debatiam-se debilmente, para al&#231;ar o &#250;ltimo voo.</p>

        </div>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="part" n="3" id="idm45641000857896">

        <p id="idm45641000857160" class="title">III PARTE</p>

        <div type="chapter" id="idm45641000856776">

          <p id="idm45641000856280" class="title">Alarico sem batalhas</p>

          <p id="idm45641000855864">OSTRACISMO. Nunca pensou que esta palavra viesse toc&#225;-lo t&#227;o de perto. A visita dos companheiros foi escasseando; o telefone, que no tempo em que comandava um Regimento n&#227;o parava de cham&#225;-lo, permanecia agora mudo e in&#250;til; e os telegramas de felicita&#231;&#245;es acabaram por desaparecer completamente.</p>

          <p id="idm45641000854856">No entanto, era general. General-de-Divis&#227;o, pela magia de certas leis. Mas a essa distin&#231;&#227;o por que esperou toda a vida agarrou-se um qualificativo avassalador, destruidor de sua popularidade, palavra que acabou por afast&#225;-lo definitivamente das gl&#243;rias sonhadas e acariciadas em segredo: reserva. General da Reserva.</p>

          <p id="idm45641000853816">Alarico, nos &#250;ltimos tempos de atividade, estremecia com a queda das folhas no calend&#225;rio. A idade avan&#231;ava impiedosamente, impiedosamente os colegas mais mo&#231;os bordavam ombreiras e golas, e ele n&#227;o podia deixar de ver em tudo isso a aproxima&#231;&#227;o do grande desastre.</p>

          <p id="idm45641000852872">&#8212; N&#227;o recuarei! &#8211; dizia-se. N&#227;o pedirei reforma. Ainda que todos os meus antigos instruendos da Escola Militar passem por mim e eu tenha de lhes fazer contin&#234;ncia. O Ex&#233;rcito exige a ren&#250;ncia de todas as vaidades, &#233; uma profiss&#227;o de sacrif&#237;cios a que nunca fugi &#8211; procurava convencer-se.</p>

          <p id="idm45641000851864">Mas a verdade &#233; que n&#227;o lograva destruir a esperan&#231;a em uma reviravolta pol&#237;tica de que acordasse ouvindo a marcha-batida, vendo tropas formadas e uma bandeira multicor al&#231;ando-se solene ao som das explos&#245;es guerreiras de uma salva de artilharia, tudo em sua homenagem. Assim acontecera a seu pai. Essa, a grande ilus&#227;o que o mantinha alerta em seu posto, cada novo Ministro trazendo-lhe a certeza de que, afinal, far-lhe-iam justi&#231;a. Mas o Presidente da Rep&#250;blica sempre escorregava demais o dedo sobre a lista de promo&#231;&#245;es e as estrelas do coronel Alarico eram for&#231;adas a enferrujar um pouco mais em seus ombros.</p>

          <p id="idm45641000850840">Ningu&#233;m pode calcular o sofrimento de Alarico todas as vezes que o jornal publicava &#8220;Promo&#231;&#245;es em todas as Armas e Servi&#231;os&#8221;. Trancava-se l&#237;vido no gabinete e, com o cuidado de um jogador de p&#244;quer descobrindo as cartas, afastava as folhas do jornal at&#233; encontrar a procurada lista. &#8220;Passo!&#8221; &#8211; perdia nova parada. Esquecia-se, inexplicavelmente, de que muito antes do jornal o telefone n&#227;o teria cessado de dar-lhe a not&#237;cia, acrescentando felicita&#231;&#245;es pela &#8220;justa e merecida&#8221; promo&#231;&#227;o. Sofrendo a ingratid&#227;o com que eram tratados seus bons servi&#231;os e o nome tradicional da fam&#237;lia, ficava abatido por alguns dias at&#233; que novamente a ins&#237;gnia desejada voltava a tremular em sua imagina&#231;&#227;o brilhante e a artilharia recome&#231;ava a fazer coro &#224; penosa rotina militar: casa quartel, quartel casa, sono, cansa&#231;o, desencanto.</p>

          <p id="idm45641000848712">Agora, o telefone era uma nota negra na decora&#231;&#227;o casual de seu gabinete de trabalho, o livro-memento n&#227;o trazia mais lembretes de inspe&#231;&#227;o &#224; sua Unidade ou visitas oficiais a fazer e receber. Transformou-se em caderno comum e j&#225; perdia algumas folhas numa utiliza&#231;&#227;o jamais pensada: rol de roupas &#224;s segundas-feiras. Em tudo porque sua idade, incapaz de estacionar, acabou por coincidir com um artigo da Lei de Inatividade que o mandava descansar para sempre.</p>

          <p id="idm45641000847624">Quem o visse no dia seguinte &#224; publica&#231;&#227;o do ato oficial diria ser justamente o que esperava. O certo, no entanto, &#233; que sofreu como se por um erro t&#225;tico visse destru&#237;do seu Regimento inteiro. N&#227;o dormia, comia mal, preocupava esposa e filhos. As alegres salvas dos canh&#245;es imagin&#225;rios calavam-se para sempre. Mas acabou conformando-se, ao que parecia, depois de invocar pela &#250;ltima vez seu argumento favorito: o esp&#237;rito de sacrif&#237;cio. E substituiu, aos poucos, a desilus&#227;o sofrida por uma preocupa&#231;&#227;o constante: os galos de rinha.</p>

          <p id="idm45641000846568">Essa predile&#231;&#227;o, que temeroso de torn&#225;-lo rid&#237;culo aos olhos dos companheiros de farda, escondera cuidadosamente at&#233; ent&#227;o, podia afinal expandir-se em completa liberdade. Mas dedicou-se de tal forma a seus galos de briga que, transformando-se em aut&#234;ntica e insepar&#225;vel mania, a distra&#231;&#227;o fez, de repente, amanhecer para ele sen&#227;o a gl&#243;ria pelo menos a popularidade inesperada do esc&#226;ndalo, o nome nos jornais e na boca de todos.</p>

          <p id="idm45641000845544">De in&#237;cio, dona Elfrida auxiliou o desenvolvimento dessa ocupa&#231;&#227;o que o distra&#237;a da obsess&#227;o de injusti&#231;a. Mas, quando o quintal da casa come&#231;ou a encher-se de galinheiros e os canteiros de flores foram destru&#237;dos para a constru&#231;&#227;o de novos poleiros e cercados, passou a preocupar-se, a comentar com os filhos, a procurar uma solu&#231;&#227;o, pois atormentava-lhe a intui&#231;&#227;o de que aquilo n&#227;o acabaria bem. Antes, era o despertador acordando-a todas as madrugadas, quando o marido precisava, amanhecer no quartel; agora, a cantoria dos galos. E Alarico levantava-se ao toque desses estranhos clarins e passava o dia inteiro na conviv&#234;ncia dos novos comandados, alimentando-os, examinando-lhe os espor&#245;es, o bico, ludo o que pudesse influir na vit&#243;ria da pr&#243;xima luta.</p>

          <p id="idm45641000843576">Quando um galo vencia, voltava do rinhadeiro alegre e loquaz. Mas, se o animal perdesse, o general chegava aniquilado, passando dias taciturno e r&#237;spido, numa atitude id&#234;ntica &#224;s assumidas sempre que via o nome preterido nas promo&#231;&#245;es.</p>

          <p id="idm45641000842696">No entanto, o que preocupou definitivamente sua esposa foi um flagrante desolador, na v&#233;spera do campeonato em que tomariam parte todos os galos da cidade. Alarico concedia a m&#225;xima import&#226;ncia, a esse certame.</p>

          <p id="idm45641000841864">&#8212; Alexandre vencer&#225;! &#8211; dizia a cada momento.</p>

          <p id="idm45641000841416">&#8212; Nunca me decepcionou &#8211; acrescentava.</p>

          <p id="idm45641000840968">E, na v&#233;spera do embate, dona Elfrida indo ao quintal cham&#225;-lo para o almo&#231;o leve a dolorosa revela&#231;&#227;o: encontrou-o acocorado, o galo Alexandre junto a si e, com uma varinha na m&#227;o, o general apontava para uma folha de papel estendida na areia. A pobre mulher estremeceu. O papel apresentava o croqui de uma batalha e o marido explicava a manobra para o bicho assustado.</p>

          <p id="idm45641000839960">Daquele momento em diante, a casa de Alarico parecia esperar um trespasse. Filhos e esposa n&#227;o podiam esconder o sofrimento da descoberta. Ouviam-se apenas palavras sussurradas e todas orientadas num sentido &#250;nico: impedir a ida de Alarico &#224; competi&#231;&#227;o. Mas como seria poss&#237;vel? Todos temiam irrit&#225;-lo e conheciam bem sua maneira de reagir a qualquer contrariedade.</p>

          <p id="idm45641000838808">O general acordou para a guerra. Levantou-se cedo demais, alegre, bem disposto, e dona Elfrida chegou a julgar, por um instante, que nada houvera na v&#233;spera. Mas, ao aproximar-se a hora de sair, Alarico come&#231;ou a citar Napole&#227;o e outros mestres e a esposa, ficou alucinada. Resolveu acompanh&#225;-lo.</p>

          <p id="idm45641000837800">&#8212; Nada disso. Aquilo &#233; como quartel; lugar s&#243; para homem.</p>

          <p id="idm45641000837336">O filho mais velho pediu para ir.</p>

          <p id="idm45641000836904">&#8212; N&#227;o. Alexandre n&#227;o precisa de torcida. Vou sozinho e n&#227;o se fala mais nisto.</p>

          <p id="idm45641000836424">Mas quando Alarico saiu com o galo, Anibal acompanhou-o de longe ale o rinhadeiro.</p>

          <p id="idm45641000835944">Do lado de fora, o filho espiava o desenvolvimento das lulas. Apenas uma parte da assist&#234;ncia podia ser vista do lugar onde estava e o pai n&#227;o se encontrava entre ela. Rodeou o rinhadeiro, olhou de fresta em fresta, mas n&#227;o conseguiu localizar o general entre as pernas e cabe&#231;as dos espectadores. Por fim, depois de algumas disputas, o alto-falante anunciou o nome de Alexandre e seu contendor. E, terminado o movimento das apostas, o rapaz percebeu o in&#237;cio da rinha pelos grilos dos homens que lotavam o anfiteatro. Encostado &#224; parede de t&#225;buas, esperava ansioso a vit&#243;ria de Alexandre. Em dado momento, no entanto, escutou uma voz mais forte que todo o alarido:</p>

          <p id="idm45641000834760">&#8212; Ataque frontal, Alexandre!</p>

          <p id="idm45641000834328">Em seguida novo brado, agudo e alarmante:</p>

          <p id="idm45641000833880">&#8212; Duplo envolvimento, imbecil!</p>

          <p id="idm45641000833448">Qualquer coisa de estranho come&#231;ava a acontecer. A torcida calou-se por um segundo para transformar-se numa imensa gargalhada, em vaias e assobios desencontrados. &#8220;Aconteceu&#8221; &#8211; concluiu o filho, for&#231;ando a entrada e abrindo passagem entre a assist&#234;ncia.</p>

          <p id="idm45641000832520">No meio da arena, achava-se o general com as m&#227;os ensanguentadas, investindo contra o galo inimigo, enquanto Alexandre, cego e inutilizado, amontoava-se a um canto. Anibal aproximou-se do pai e tentou afast&#225;-lo mas foi jogado contra as t&#225;buas do cercado. Fez nova investida, outros homens pularam para a arena. Alarico, em seu desespero, estava t&#227;o cego quanto o galo Alexandre, e foram preciso quatro homens para conter sua f&#250;ria e impedir que a alucina&#231;&#227;o do velho general trucidasse o pobre advers&#225;rio.</p>

        </div>

        <div type="chapter" id="idm45641000831304">

          <p id="idm45641000830808" class="title">Podal&#237;rio revoltado</p>

          <p id="idm45641000830360">O tropel de um cavalo em frente &#224; casa de Podal&#237;rio arrancou seus olhos do jornal. Tordilho, alaz&#227;o, malhado, castanho... Desfilou em sua imagina&#231;&#227;o uma s&#233;rie de animais dos diversos quart&#233;is por onde andara. Na esquina, a montaria foi alcan&#231;ada pelo rapaz que a perseguia. Podal&#237;rio levou a m&#227;o aos olhos para melhor apreciar os movimentos do garoto e esse gesto transportou-o para uma colina coberta de capim-gordura. Era capit&#227;o de Infantaria e, de bin&#243;culo em punho, acompanhava a aproxima&#231;&#227;o lenta dos soldados para tomarem posi&#231;&#227;o na encosta do morro. Sem saber explicar como lhe apareceu a recorda&#231;&#227;o dessas Manobras, constatou que a associa&#231;&#227;o ia mais longe, pois o menino passava a ser seu ordenan&#231;a e o cavalo a montaria que usou naquele exerc&#237;cio. Falou em voz alta:</p>

          <p id="idm45641000828296">&#8212; Natalino, leva o Farrapo de volta que n&#227;o vou faz&#234;-lo subir morro &#224;-toa. Ao dizer isto, dobrou o jornal nos joelhos e acomodou-se melhor na cadeira de balan&#231;o, enquanto olhava desconfiado para os lados, temendo que algu&#233;m o houvesse escutado.</p>

          <p id="idm45641000827640">A figura de Natalino foi-se tornando n&#237;tida na lembran&#231;a de Podal&#237;rio e ele integrou-se completamente naquela vis&#227;o do passado. Viu o ordenan&#231;a aproximar-se, voltando do acampamento, a respira&#231;&#227;o cansada com a dificuldade da subida, e sentar-se &#224; sombra de uma pequena &#225;rvore. O sol j&#225; estalava aos ouvidos e o exerc&#237;cio n&#227;o come&#231;ava. Todos os soldados haviam desaparecido no terreno, o sil&#234;ncio substitu&#237;a vozes e movimentos e o capit&#227;o, na expectativa do sinal de partida, assustou-se com o f&#243;sforo que a ordenan&#231;a riscou para acender um cigarro.</p>

          <p id="idm45641000826568">&#8212; Apaga isso! Depois tu fumas &#224; vontade.</p>

          <p id="idm45641000826120">O soldado tirou a brasa, apagou cuidadosamente o cigarro com a ponta dos dedos e guardou-o na cartucheira do cinto. Deitou-se no capim de cheiro doce. Mas em cima dele estava um c&#233;u t&#227;o azul que n&#227;o demorou muito a esquecer o capit&#227;o, iluminou-se de alegria e come&#231;ou a assobiar uma cantiga de sua terra.</p>

          <p id="idm45641000825096">&#8212; Natalino!</p>

          <p id="idm45641000824712">A can&#231;&#227;o estacou numa nota falsa e o rapaz levantou-se assustado. Um foguete estourou cinco luzes de ouro no c&#233;u e Podal&#237;rio substituiu a repreens&#227;o preparada:</p>

          <p id="idm45641000823976">&#8212; &#201; o sinal. O exerc&#237;cio come&#231;a agora.</p>

          <p id="idm45641000823528">Natalino sabia apenas uma coisa: era o ordenan&#231;a do capit&#227;o. Quis saber mais.</p>

          <p id="idm45641000822968">&#8212; Capit&#227;o, o senhor o que &#233; nas manobras?</p>

          <p id="idm45641000822520">&#8212; Comandante da companhia fict&#237;cia.</p>

          <p id="idm45641000822088">A &#250;ltima palavra foi um estranho sino ressoando aos ouvidos do soldado. Decidiu nada mais perguntar, certo de que nada compreenderia daquilo. E agiu bem, porque ao som desse voc&#225;bulo o ressentimento afluiu aos olhos de Podal&#237;rio, enchendo-o de &#243;dio contra tudo e todos. Apertou os dedos contra o pano das bandeirolas vermelhas que carregava e irritou-se com a aus&#234;ncia de soldados para comandar. Mas acalmou-se aos poucos, esticou as tr&#234;s bandeiras no ch&#227;o e chamou Natalino.</p>

          <p id="idm45641000821080">&#8212; Cada bandeirola representa um pelot&#227;o, explicou. De vez em quando teremos de levant&#225;-las bem alto para mostrar onde est&#225; o pelot&#227;o. Isto &#233; que quer dizer companhia fict&#237;cia. Companhia sem efetivo, de mentira.</p>

          <p id="idm45641000820456">Entregou uma bandeirola para o soldado.</p>

          <p id="idm45641000820024">&#8212; Tu &#233;s o segundo pelot&#227;o. Quando for para levantar eu digo.</p>

          <p id="idm45641000819560">Natalino sentiu-se importante. Sorriu para o comandante e come&#231;ou a acompanh&#225;-lo na descida do morro, escorregando a sola na goma do capim.</p>

          <p id="idm45641000818872">Depois de descerem e subirem uma por&#231;&#227;o de eleva&#231;&#245;es, o brim verde do uniforme de Podal&#237;rio agarrou-se em suas costas e desenhou um mapa escuro de suor. Natalino viu-se na aula de geografia com o mapa do Brasil na frente. Recitou para si: Amazonas capital Manaus, Par&#225; capital Bel&#233;m, Piau&#237; capital... Com esse sol na nuca como poderia lembrar-se? O mapa transmudou-se em nuvem, nas costas de Podal&#237;rio, e uma gola morna rolou pela testa do ordenan&#231;a, achou passagem entre as sobrancelhas e projetou-se nariz abaixo, mergulhando salgada em seus l&#225;bios. J&#225; ent&#227;o as solas estavam t&#227;o lisas que os morros pareciam ter o dobro da altura e Natalino perdeu o respeito pela bandeirola, usando o cabo como bengala.</p>

          <p id="idm45641000816952">De repente, uma corneta soou cont&#237;nua e aguda, fazendo Podal&#237;rio parar.</p>

          <p id="idm45641000816408">&#8212; Fica l&#225; perto daquela moita e sacode a bandeira &#8211; disse o capit&#227;o. E come&#231;ou a fazer o mesmo donde estava. Toda a tropa levantou-se em seus lugares para que as posi&#231;&#245;es fossem examinadas c, nesse instante, Podal&#237;rio foi fulminado pela vergonha.</p>

          <p id="idm45641000815752">&#8212; Dez anos &#8211; murmurou.</p>

          <p id="idm45641000815320">Lembrou-se de que havia dez anos fora promovido ao posto que ainda ocupava. &#8220;E depois de tanto tempo ainda fazer um exerc&#237;cio sem soldado&#8221;. Quando o comandante lhe dera a ordem, pensou em reclamar, dizer que miss&#227;o de tal natureza deveria caber a oficial rec&#233;m-promovido; mas a espora da disciplina obrigou-o a calar e cumprir a ordem do chefe. Agora, no entanto, o c&#233;u amplamente azul, o vento assobiando no capacete e as eleva&#231;&#245;es desfiando-se sem fim em todas as dire&#231;&#245;es realizaram em si t&#227;o forte sentimento de revolta e liberdade que temeu o impulso de que leve ci&#234;ncia nesse instante. Olhou para o ordenan&#231;a ainda agitando a bandeirola N&#227;o, n&#227;o poderia fazer aquilo. Envergonhou-se da ideia e chamou o soldado:</p>

          <p id="idm45641000814168">&#8212; Chega, vamos prosseguir.</p>

          <p id="idm45641000813736">O rapaz correu para perto dele, bebeu a &#225;gua morna do cantil e perguntou:</p>

          <p id="idm45641000813192">&#8212; Capit&#227;o, o que &#233; que vem agora?</p>

          <p id="idm45641000812760">&#8212; Mais um lan&#231;o. Anda-se mais e para-se, quando o inimigo abrir fogo; depois espera-se a decis&#227;o do comandante.</p>

          <p id="idm45641000812248">&#8212; Decis&#227;o?</p>

          <p id="idm45641000811864">&#8212; &#201;. O coronel vai ver o que deve fazer.</p>

          <p id="idm45641000811416">&#8212; E a&#237; acaba tudo?</p>

          <p id="idm45641000811000">&#8212; Depende do inimigo; se resiste ou recua &#8211; explicou Podal&#237;rio. Sua voz tornou-se &#225;spera:</p>

          <p id="idm45641000810504">&#8212; Por qu&#234;? J&#225; est&#225;s cansado?</p>

          <p id="idm45641000810072">&#8212; Cansado n&#227;o senhor! &#201; que pensei... Mas embara&#231;ou-se &#224; procura de uma explica&#231;&#227;o e para provar o contr&#225;rio, ofereceu-se para ajudar o capit&#227;o:</p>

          <p id="idm45641000809512">&#8212; O senhor quer que eu leve o bin&#243;culo?</p>

          <p id="idm45641000809064">Podal&#237;rio sorriu, abanou a cabe&#231;a e aprontou-se para subir uma encosta imensa que surgiu diante de si, quando acabou de transpor um pequeno bosque. A&#237;, a revolta tornou-lhe &#224; cabe&#231;a e a ideia perguntou baixinho a seus ouvidos: &#8220;Por que n&#227;o?&#8221;</p>

          <p id="idm45641000808168">Chamou Natalino e, quando o rapaz se aproximou, n&#227;o soube o que dizer. S&#233;rio, o ordenan&#231;a esperava a ordem para cumpri-la. Por fim, Podal&#237;rio encontrou uma f&#243;rmula:</p>

          <p id="idm45641000807432">&#8212; Queres ajudar-me a resolver um problema? Achas que temos o direito de reagir a um impulso de liberdade, ou devemo-nos entregar a ele?</p>

          <p id="idm45641000806888">&#8212; Capit&#227;o, o senhor &#233; homem de estudo; eu n&#227;o entendo muito bem quando o senhor fala.</p>

          <p id="idm45641000806392">Podal&#237;rio retomou a marcha em sil&#234;ncio. A quem mais recorrer? Gostaria de firmar sua decis&#227;o no assentimento de algu&#233;m, ainda que fosse o soldado que o acompanhava. Deu nova forma &#224; pergunta:</p>

          <p id="idm45641000805592">&#8212; Ser&#225; que a gente pode sempre fazer o que quer?</p>

          <p id="idm45641000805144">&#8212; Eu sempre fa&#231;o, capit&#227;o.</p>

          <p id="idm45641000804712">A resposta foi t&#227;o espont&#226;nea que Podal&#237;rio foi levado a explorar a convic&#231;&#227;o do soldado:</p>

          <p id="idm45641000804120">&#8212; Mesmo quando &#233; uma coisa proibida?</p>

          <p id="idm45641000803688">O rapaz n&#227;o respondeu. Quase sem f&#244;lego, o comandante atingiu o cume da eleva&#231;&#227;o e repetiu a pergunta, acrescentando: &#8220;Por exemplo: tu queres faltar ao servi&#231;o. S&#243; porque desejas podes faltar?&#8221;</p>

          <p id="idm45641000802888">Natalino resolveu a d&#250;vida de um modo t&#227;o ing&#234;nuo que o outro n&#227;o p&#244;de deixar de rir:</p>

          <p id="idm45641000802312">&#8212; Nunca faltei ao servi&#231;o, capit&#227;o.</p>

          <p id="idm45641000801880">Tirou o capacete, passou a m&#227;o pela testa molhada de suor e esperou que o comandante continuasse a conversa. Mas Podal&#237;rio estava desolado. Sentia-se s&#243;, dominado pela amplid&#227;o que o cercava. O horizonte estava levemente r&#243;seo, as montanhas escureciam &#224; dist&#226;ncia e foram desaparecendo a seus olhos &#224; medida que ambos mergulhavam num pequeno vale. Apressou o passo, recome&#231;ou a subir e, quando reviu o horizonte &#224; sua frente, parou deslumbrado. O sol iluminava uma imensa estrela na rocha molhada de uma eleva&#231;&#227;o. Olhou para tr&#225;s. Natalino atrasara-se. Quis cham&#225;-lo para ver a estrela, sentir que algu&#233;m participava de sua satisfa&#231;&#227;o &#8211; j&#225; que n&#227;o encontrava eco para outros sentimentos &#8211; mas o passo cansado do ordenan&#231;a f&#234;-lo apiedar-se do rapaz e esquecer-se da natureza.</p>

          <p id="idm45641000799816">Quando Natalino chegou, apontou, alegre, para a pedra:</p>

          <p id="idm45641000799368">&#8212; Olha que bonito, capit&#227;o.</p>

          <p id="idm45641000798936">Sentaram-se no ch&#227;o, olhando a luz que o sol acendera. Podal&#237;rio estava feliz. Perguntou ao soldado:</p>

          <p id="idm45641000798328">&#8212; Ainda tens &#225;gua no cantil? Esqueci de encher o meu.</p>

          <p id="idm45641000797864">O ordenan&#231;a apressou-se em tirar a rolha e, ao pegar o caneco que o capit&#227;o lhe estendia, mostrou-lhe um sorriso t&#227;o grato e o olhar t&#227;o inocente que Podal&#237;rio se arrependeu: &#8220;O que pensar&#225;? Tenho de dar o exemplo&#8221;.</p>

          <p id="idm45641000797016">Neste ponto, o filme das recorda&#231;&#245;es de Podal&#237;rio arrebentou-se. A esposa chegou perguntando:</p>

          <p id="idm45641000796424">&#8212; N&#227;o vai entrar? Est&#225; esfriando muito.</p>

          <p id="idm45641000795976">E, como se isso n&#227;o fosse suficiente para perturbar-lhe a lembran&#231;a das manobras, dona Eul&#225;lia acercou-se, acariciou os cabelos escassos do marido e balan&#231;ou a cadeira suavemente. Ele irritou-se:</p>

          <p id="idm45641000795176">&#8212; J&#225; vou! E acrescentou num tom mais brando: &#8211; Quero ler mais esta not&#237;cia.</p>

          <p id="idm45641000794696">Abriu o jornal e, enquanto a esposa se afastava, deu com um t&#237;tulo na &#250;ltima p&#225;gina: &#8220;Pris&#227;o de todos os infratores.&#8221;</p>

          <p id="idm45641000794040">&#8212; Pris&#227;o &#8211; repetiu.</p>

          <p id="idm45641000793608">Essa precisamente a palavra que havia encerrado para si aquelas manobras. Pris&#227;o, pelo excesso de liberdade que se concedeu. O pior havia sido a repreens&#227;o do comandante: &#8220;Posso, sem muito esfor&#231;o, compreender os motivos de sua atitude, capit&#227;o. Mas o que ser&#225; da disciplina se essa falta n&#227;o for punida?&#8221; &#8211; E, falando macio quase uma hora, conclu&#237;ra com a chave que Podal&#237;rio esquecera no momento oportuno:</p>

          <p id="idm45641000792456">&#8212; &#201; preciso dar o exemplo.</p>

          <p id="idm45641000792024">Podal&#237;rio fechou o jornal e levantou-se para entrar. N&#227;o queria mais pensar em manobras, na puni&#231;&#227;o, em nada. Os quatro dias de pris&#227;o haviam servido apenas para atrasar-lhe mais ainda a promo&#231;&#227;o. Entrou. E ao fechar a porta reviu t&#227;o nitidamente a express&#227;o de surpresa de Natalino que a lembran&#231;a de sua aventura idiota completou-se:</p>

          <p id="idm45641000791016">Depois de subir e descer tantas eleva&#231;&#245;es que os m&#250;sculos mal obedeciam, chamou o ordenan&#231;a e resolveu executar de uma vez o ato de liberdade.</p>

          <p id="idm45641000790328">&#8212; Natalino, volta por a&#237; que encontrar&#225;s o coronel. Diz a ele que o Capit&#227;o Podal&#237;rio resolveu ir para casa.</p>

          <p id="idm45641000789816">E como o ordenan&#231;a tivesse ficado a olhar, sem compreender:</p>

          <p id="idm45641000789288">&#8212; O que &#233; que est&#225;s esperando? &#201; isto mesmo. Leva as bandeirolas. Podal&#237;rio fez meia-volta, afastou-se, e arrematou sua decis&#227;o fazendo parar o primeiro caminh&#227;o que passou na estrada.</p>

          <p id="idm45641000788696">Sujo, cansado, empoeirado &#8211; mas conduzindo em si o cora&#231;&#227;o pleno de alegria &#8211; chegou em casa rindo do espanto por que teria passado o comandante.</p>

          <p id="idm45641000787992">O Documento Secreto</p>

          <p id="idm45641000787576">Quando o secret&#225;rio entrou no gabinete do chefe, encontrou-o de costas, olhando, atrav&#233;s da vidra&#231;a, para a grama do jardim coberta de geada.</p>

          <p id="idm45641000786888">&#8212; Bom dia, coronel. M&#225;xima vinte, m&#237;nima seis graus.</p>

          <p id="idm45641000786424">O coronel voltou-se:</p>

          <p id="idm45641000786008">&#8212; N&#227;o &#233; poss&#237;vel. Precisei de tr&#234;s acolchoados para dormir. Deve ter descido a zero.</p>

          <p id="idm45641000785512">Aproximou-se da mesa, sentou-se e prosseguiu:</p>

          <p id="idm45641000785064">&#8212; Minha m&#227;o est&#225; encarangada. Tem muita coisa para assinar?</p>

          <p id="idm45641000784600">&#8212; S&#243; dois of&#237;cios, mas n&#227;o h&#225; pressa: podem ser assinados depois, quando o sol estiver mais quente.</p>

          <p id="idm45641000784088">&#8212; Nada disso. Vamos ver.</p>

          <p id="idm45641000783656">Tirou a luva de malha verde, exercitou os dedos e escreveu: Gerv&#225;sio Gomes, tenente-coronel, comandante. Leu o segundo of&#237;cio, esmerou-se nos GG de seu nome e, ao devolver a pasta ao tenente, lembrou-se do que lhe havia contado o major Pitanga. Como era desagrad&#225;vel constatar a exist&#234;ncia de fato t&#227;o grave em seu Batalh&#227;o. E ainda pior: n&#227;o poder esquivar-se de agir, de tomar uma atitude qualquer para demonstrar que, efetivamente, comandava seus homens. J&#225; decidira o que fazer, mas faltava-lhe disposi&#231;&#227;o para iniciar.</p>

          <p id="idm45641000782520">O tenente segurou a pasta de documentos e ia retirar-se quando Gerv&#225;sio falou:</p>

          <p id="idm45641000781960">&#8212; Rafael, precisamos expedir um &#8220;secreto&#8221;.</p>

          <p id="idm45641000781512">&#8212; Of&#237;cio?</p>

          <p id="idm45641000781128">O comandante levantou-se, voltou &#224; janela e, distraidamente, escreveu no bafo da vidra&#231;a a palavra of&#237;cio, desfazendo-a em seguida com a m&#227;o enluvada. Percebeu, ent&#227;o, o major Pitanga subindo a rampa do jardim, lodo encolhido de frio. Por um momento, achou prefer&#237;vel ignorar os fatos; depois, irritou-se por haver o major lhe contado tudo. No entanto, precisava movimentar-se, sob pena de tornar-se c&#250;mplice do oficial implicado.</p>

          <p id="idm45641000780056">&#8212; A minuta est&#225; pronta? &#8212; insistiu o tenente.</p>

          <p id="idm45641000779608">&#8212; N&#227;o &#8211; respondeu &#8211; n&#227;o h&#225; minuta. Vou dit&#225;-lo.</p>

          <p id="idm45641000779144">E como o auxiliar fizesse men&#231;&#227;o de se preparar para escrever:</p>

          <p id="idm45641000778616">&#8212; N&#227;o, Rafael, explico melhor: trata-se de assunto que &#233; melhor o sargento ignorar. Voc&#234; n&#227;o &#233; datilografo mas poder&#225; faz&#234;-lo, n&#227;o &#233;? Mande p&#244;r a m&#225;quina aqui, eu dito e vamos ver se sai.</p>

          <p id="idm45641000778008">Momentos depois foi iniciado o trabalho. Rafael datilografou o cabe&#231;alho e esperou que o comandante ditasse. Mas o coronel continuava indeciso. Da mesa &#224; janela, da janela &#224; mesa. Por fim, parou, enfiou as m&#227;os nas mangas do capote, olhou para o tenente.</p>

          <p id="idm45641000777096">&#8212; Item primeiro &#8211; come&#231;ou lentamente. &#8211; Participo a Vossa Excel&#234;ncia &#8211; v&#237;rgula no intuito de salvaguardar os altos interesses da P&#225;tria... J&#225; escreveu P&#225;tria?</p>

          <p id="idm45641000776520">&#8212; Sim senhor.</p>

          <p id="idm45641000776136">&#8212; Ent&#227;o deixe. Continue: que chegaram a meu conhecimento fatos de surpreendente gravidade &#8211; v&#237;rgula &#8211; envolvendo e poluindo a conduta de determinado oficial &#8211; de de-ter-mi-na-do-o-fi-ci-al... Est&#225; acompanhando?</p>

          <p id="idm45641000775512">&#8212; Estou; pode continuar.</p>

          <p id="idm45641000775080">&#8212; ... oficial que serve atualmente sob meu comando, ponto.</p>

          <p id="idm45641000774616">O coronel parou de ditar, aproximou-se da m&#225;quina e leu o per&#237;odo completo. &#8220;Ser&#225; que fica bem assim?&#8221; &#8211; perguntou-se. E, tomado de s&#250;bito temor, dirigiu-se ao tenente:</p>

          <p id="idm45641000773864">&#8212; Rafael, voc&#234; naturalmente conhece o significado exato da palavra secret&#225;rio, secreto, segredo, do latim <foreign xml:lang="la" id="idm45641000773480">secretum</foreign>.</p>

          <p id="idm45641000772584">&#8212; Esteja tranquilo, coronel Gerv&#225;sio.</p>

          <p id="idm45641000772136">O comandante sorriu satisfeito, bateu no ombro do datil&#243;grafo e prosseguiu:</p>

          <p id="idm45641000771576">&#8212; Item segundo. Os fatos a que se referem o item anterior. Espere! N&#227;o &#233; referem &#233; refere. Deu tempo? Como &#233; que est&#225;?</p>

          <p id="idm45641000771048">O secret&#225;rio leu e Gerv&#225;sio continuou:</p>

          <p id="idm45641000770568">&#8212; ... dizem respeito ao primeiro-tenente Ricardo da Fonseca Pires que &#8211; v&#237;rgula &#8211; apesar de inteligente &#8211; v&#237;rgula &#8211; n&#227;o tem sabido fugir da perigosa influ&#234;ncia de elementos civis reconhecidamente esquerdistas &#8211; v&#237;rgula.</p>

          <p id="idm45641000769928">&#8212; O tenente Ricardo? &#8211; espantou-se Rafael. Mas n&#227;o &#233; poss&#237;vel!</p>

          <p id="idm45641000769464">&#8212; Hoje em dia tudo &#233; poss&#237;vel.</p>

          <p id="idm45641000769032">&#8212; O melhor tenente do Batalh&#227;o. Todo o mundo diz. Bom e amigo de todos. Ainda ontem...</p>

          <p id="idm45641000768536">O comandante interrompeu:</p>

          <p id="idm45641000768104">&#8212; Come&#231;am assim: dominam a todos pela bondade e transformam-se em l&#237;deres. Dessa maneira facilitam o cumprimento da miss&#227;o que lhe confiaram, espalhando sem entraves as ideias subversivas.</p>

          <p id="idm45641000767512">Falava com tal convic&#231;&#227;o que a resist&#234;ncia de Rafael diminuiu enquanto cresceu o interesse pelas revela&#231;&#245;es que estariam por aparecer.</p>

          <p id="idm45641000766840">&#8212; Onde paramos? &#8211; perguntou Gerv&#225;sio.</p>

          <p id="idm45641000766392">&#8212; Esquerdistas, v&#237;rgula.</p>

          <p id="idm45641000765960">&#8212; ...em cuja companhia &#233; constantemente visto nos bares da cidade &#8211; ponto.</p>

          <p id="idm45641000765480">Nova pausa do coronel. Rafael releu o texto para si. N&#227;o, n&#227;o acreditava.</p>

          <p id="idm45641000764936">Desejou levantar-se, abandonar tudo e deu-se conta de que o coronel o observava.</p>

          <p id="idm45641000764456">&#8212; &#201; muito seu amigo, n&#227;o?</p>

          <p id="idm45641000764024">O secret&#225;rio titubeou na resposta e Gerv&#225;sio resolveu explorar a confus&#227;o do subordinado.</p>

          <p id="idm45641000763432">&#8212; Voc&#234; acha que pode provar o contr&#225;rio?</p>

          <p id="idm45641000762984">O rapaz permaneceu em sil&#234;ncio, limitando-se a uma nega&#231;&#227;o com a cabe&#231;a, os olhos fixos no teclado.</p>

          <p id="idm45641000762376">Gerv&#225;sio sorriu e ditou o terceiro item onde insinuava a conveni&#234;ncia do afastamento do oficial, por consider&#225;-lo &#8220;pernicioso &#224; boa marcha do servi&#231;o e da instru&#231;&#227;o&#8221; e para evitar que &#8220;disseminasse o v&#237;rus de que est&#225; contaminado&#8221;.</p>

          <p id="idm45641000761480">&#8212; Posso encerrar? &#8211; indagou o auxiliar.</p>

          <p id="idm45641000761032">O coronel pareceu n&#227;o ouvir a pergunta. Logo depois, ensaiou gestos anunciando palavras que n&#227;o sa&#237;ram. Parou atr&#225;s do tenente, releu tudo, sentou-se &#224; cadeira rotativa, as molas rangeram, jogou de uma para a outra m&#227;o a granada inerte que servia de peso para pap&#233;is e... nada.</p>

          <p id="idm45641000760056">&#8212; Est&#225; arrependido &#8211; julgou Rafael.</p>

          <p id="idm45641000759608">Mas n&#227;o era isto. Gerv&#225;sio n&#227;o sabia como arrematar o of&#237;cio. E o secret&#225;rio s&#243; compreendeu a hesita&#231;&#227;o do chefe quando surgiu outra personagem no texto.</p>

          <p id="idm45641000758888">&#8212; A bem da verdade &#8211; recome&#231;ou o comandante &#8211; cumpre-me esclarecer a V. Excia. que &#8211; v&#237;rgula &#8211; no tocante &#224;s minhas observa&#231;&#245;es pessoais &#8211; v&#237;rgula &#8211; n&#227;o posso corroborar as informa&#231;&#245;es supra &#8211; ponto.</p>

          <p id="idm45641000758264">O secret&#225;rio ficou at&#244;nito. Ent&#227;o para que tudo aquilo? Continuando assim, o documento s&#243; poderia acabar anulando-se, as folhas rasgadas e emboladas no cesto. Mas havia outra sa&#237;da. O coronel ditou de costas para o datilografo:</p>

          <p id="idm45641000757400">&#8212; Foi com absoluta surpresa que ouvi tais fatos relatados pelo major Carlos Pitanga de Azevedo &#8211; v&#237;rgula &#8211; Subcomandante do Batalh&#227;o.</p>

          <p id="idm45641000756856">E o documento encerrava-se com uma breve exposi&#231;&#227;o de motivos, pretendendo justificar a atitude do coronel Gerv&#225;sio: lealdade para com os chefes, cumprimento do dever, etc.</p>

          <p id="idm45641000756104">Retirando ambas as m&#227;os dos bolsos e esfregando-as, o coronel parecia satisfeito. Acrescentou no mesmo tom de voz com que fizera o ditado:</p>

          <p id="idm45641000755432">&#8212; <foreign xml:lang="la" id="idm45641000755176">Alea jacta est</foreign>. Confundiu-se o tenente. Come&#231;ara a datilografar a senten&#231;a, t&#227;o perturbado estava. Ent&#227;o resolveram passar tudo a limpo. O comandante reviu o texto: substituiu p&#225;tria por ex&#233;rcito, riscou &#8220;&#233; constantemente visto nos bares&#8221; e escreveu por cima &#8220;foi visto num dos bares,&#8221; modificou &#8220;o v&#237;rus de que est&#225; contaminado&#8221; para &#8220;de que pode estar...&#8221;, anulou v&#237;rgulas, pendurou novas e entregou o papel ao secret&#225;rio.</p>

          <p id="idm45641000753752">Enquanto o tenente trabalhava, Gerv&#225;sio abriu a janela, encheu os pulm&#245;es com o ar frio que entrou na sala e percebeu que o pl&#225;tano do jardim estava perdendo as folhas avermelhadas a qualquer golpe de vento. O coronel sentia-se aliviado. &#8220;Nenhuma dificuldade&#8221; &#8211; considerava. Agora, nada mais do que assinar e despachar o papel, concluindo assim mais um ato de comando.</p>

          <p id="idm45641000752680">Terminado o trabalho, Rafael voltou &#224; Secretaria e procurou o lacre para fechar o envelope. Quando riscou o f&#243;sforo e aproximou-o do bast&#227;o de resina, estremeceu, ouvindo uma voz conhecida.</p>

          <p id="idm45641000751896">&#8212; Vais gastar uma caixa de f&#243;sforos inteira.</p>

          <p id="idm45641000751448">Era Ricardo.</p>

          <p id="idm45641000751064">&#8212; Faz assim, queres ver? &#8211; Abaixou-se, tirou uma folha amassada da cesta de pap&#233;is, fez um chuma&#231;o e ateou-lhe fogo.</p>

          <p id="idm45641000750536">Rafael riu contrafeito e, tr&#234;mulo, passou a observar o lacre derreter-se.</p>

          <p id="idm45641000749992">&#8212; Mas o que &#233; isto, rapaz?</p>

          <p id="idm45641000749560">O secret&#225;rio deixava cair a resina por todo o envelope e Ricardo veio em seu aux&#237;lio, concluindo o servi&#231;o.</p>

          <p id="idm45641000748936">&#8212; N&#243;s t&#237;nhamos uma vela mas desapareceu &#8211; explicou Rafael. E entregou o carimbo de metal para o amigo selar as manchas vermelhas.</p>

          <p id="idm45641000748408">&#8212; Posso consultar um regulamento? &#8211; pediu Ricardo.</p>

          <p id="idm45641000747960">Rafael indicou-lhe a estante e acompanhou os movimentos do mo&#231;o. &#8220;Come&#231;am assim: transformam-se em l&#237;deres pela bondade...&#8221; Talvez o comandante tivesse raz&#227;o. E, vendo o interesse com que o sargento o auxiliava a encontrar o livro, acreditou ter em sua reparti&#231;&#227;o um simpatizante da causa proibida.</p>

          <p id="idm45641000746936">&#8212; Est&#225; aqui, est&#225; aqui &#8211; disse o sargento sol&#237;cito.</p>

          <p id="idm45641000746472">Ricardo assinou um recibo, agradeceu ao sargento e dirigiu-se &#224; porta.</p>

          <p id="idm45641000745928">&#8212; S&#225;bado haver&#225; baile no Juvenil. Vamos reservar uma mesa? &#8211; perguntou a Rafael.</p>

          <p id="idm45641000745448">&#8212; N&#227;o sei se vou. Preciso dar uma chegada a Porto Alegre. Combinaremos mais tarde.</p>

          <p id="idm45641000744968">Com o envelope entre as m&#227;os, viu o amigo afastar-se. Poderia salv&#225;-lo. Bastava rasgar o que segurava com a ponta dos dedos. No entanto, j&#225; come&#231;ava a acreditar no que havia escrito; e a prova estava em que inventara o pretexto de ir a Porto Alegre para evitar sua companhia. Envergonhou-se. Mas a convic&#231;&#227;o inicial da inoc&#234;ncia de Ricardo enfraquecia-se de momento a momento, e n&#227;o tardou em aparecer uma f&#243;rmula para tranquilizar-lhe a consci&#234;ncia: no exerc&#237;cio de sua profiss&#227;o deveria ser honesto, remeter o of&#237;cio e calar-se. E, como complemento indispens&#225;vel &#224; manuten&#231;&#227;o do segredo, necessitava afastar-se do oficial acusado.</p>

          <p id="idm45641000743912">Alguns dias depois, o tenente-secret&#225;rio j&#225; estava deitado quando bateram &#224; porta de seu quarto de hotel. Era um soldado.</p>

          <p id="idm45641000743256">&#8212; O comandante mandou cham&#225;-lo com urg&#234;ncia ao quartel.</p>

          <p id="idm45641000742792">&#8212; &#201; prontid&#227;o?</p>

          <p id="idm45641000742376">O soldado n&#227;o sabia.</p>

          <p id="idm45641000741928">Rafael uniformizou-se, p&#244;s todos os agasalhos que possu&#237;a e enfiou-se no jipe que o conduziu pela cidade fechada de neblina.</p>

          <p id="idm45641000741272">Chegou um cifrado &#8211; explicou o coronel sem esconder o nervosismo.</p>

          <p id="idm45641000740744">Pitanga, menos agitado, achava-se numa poltrona do gabinete com uma x&#237;cara de cafezinho na m&#227;o. Observou cuidadosamente o secret&#225;rio abrir o cofre, tirar o c&#243;digo para decifrar o radiograma e, soltando a x&#237;cara sobre a mesinha, esperou em sil&#234;ncio que o mist&#233;rio se esclarecesse.</p>

          <p id="idm45641000739768">O coronel, incapaz de dominar a curiosidade, acompanhava, letra por letra, o nascimento das palavras sob a pena do tenente. Quando se completou o texto, acalmou-se. Mas Pitanga encarregou-se de manter a preocupa&#231;&#227;o dentro da sala: o general mandara abrir inqu&#233;rito para apurar-se a poss&#237;vel liga&#231;&#227;o entre o tenente Ricardo e um movimento descoberto em Porto Alegre.</p>

          <p id="idm45641000738632">&#8212; Cumpre-se a ordem, naturalmente&#8211; disse Gerv&#225;sio. E despediu o secret&#225;rio.</p>

          <p id="idm45641000738152">Pitanga olhou para o ch&#227;o, levantou os olhos para o comandante e comentou:</p>

          <p id="idm45641000737608">&#8212; Mas, coronel Gerv&#225;sio, talvez seja muito dif&#237;cil apurar os fatos.</p>

          <p id="idm45641000737144">&#8212; Dif&#237;cil ou f&#225;cil, t&#234;m de ser apurados.</p>

          <p id="idm45641000736696">Levantou-se da poltrona de couro, sentou-se na cadeira rotativa e rangeu as molas at&#233; que o major reclamou:</p>

          <p id="idm45641000736072">&#8212; Por favor, coronel, este barulho n&#227;o me deixa raciocinar.</p>

          <p id="idm45641000735608">&#8212; Mas n&#227;o h&#225; necessidade de racioc&#237;nios, meu caro Pitanga. Ainda nem comecei a fazer perguntas. Amanh&#227; &#233; que iniciarei o inqu&#233;rito.</p>

          <p id="idm45641000735064">&#8212; O senhor? Mas se foi o senhor quem comunicou o fato e uma vez que tamb&#233;m devo ser ouvido, por certo vir&#225; um oficial mais antigo da Regi&#227;o para dirigir os trabalhos.</p>

          <p id="idm45641000734488">Gerv&#225;sio, percebendo a impossibilidade de continuar ocultando seu procedimento, irritou-se:</p>

          <p id="idm45641000733896">&#8212; Eu n&#227;o dei parte. Encaminhei uma den&#250;ncia.</p>

          <p id="idm45641000733448">&#8212; Como? &#8211; gritou o major levantando-se.</p>

          <p id="idm45641000733000">O comandante levantou-se tamb&#233;m e falou &#225;spero:</p>

          <p id="idm45641000732504">&#8212; Acalme-se, major. O seu nome aparece no of&#237;cio; pois eu n&#227;o poderia acusar algu&#233;m sem ter certeza. E quem disse ter certeza foi o senhor.</p>

          <p id="idm45641000731960">Pitanga empalideceu. N&#227;o pensara estar t&#227;o diretamente envolvido. Caiu na poltrona. A entona&#231;&#227;o de voz do comandante e o tratamento que lhe dispensou fizeram-no sentir-se o indiciado daquele inqu&#233;rito.</p>

          <p id="idm45641000731144">Olhou para Gerv&#225;sio que brincava com a granada inerte, fazendo-a deslizar da palma da m&#227;o para a ponta dos dedos.</p>

          <p id="idm45641000730520">&#8212; Esta granada, por exemplo &#8211; come&#231;ou o coronel. &#8211; Quem n&#227;o souber que est&#225; descarregada poder&#225; tem&#234;-la. Eu n&#227;o a temo. Nem tu. Assim &#233; o inqu&#233;rito. Pareceu ou pode parecer perigoso &#224; primeira vista, mas uma vez que tudo fique provado... ter&#225;s acabado de cumprir o teu dever.</p>

          <p id="idm45641000729832">O major continuou calado.</p>

          <p id="idm45641000729400">&#8212; Naturalmente foi essa a inten&#231;&#227;o de tua parte &#8211; acrescentou o coronel.</p>

          <p id="idm45641000728920">Pitanga resmungou um &#8220;por certo&#8221; quase impercept&#237;vel, enquanto considerava as vantagens de o processo ser dirigido pelo comandante. E j&#225; que Gerv&#225;sio voltava a trat&#225;-lo por tu, aventurou-se a lan&#231;ar uma pergunta.</p>

          <p id="idm45641000728072">&#8212; Quem ser&#225; o escriv&#227;o? &#8211; falou, a voz t&#227;o estudadamente calma que o outro respondeu desconfiado:</p>

          <p id="idm45641000727560">&#8212; Ainda n&#227;o pensei nisto.</p>

          <p id="idm45641000727128">Tal resposta permitiu a Pitanga avan&#231;ar um pouco mais:</p>

          <p id="idm45641000726616">&#8212; N&#227;o poderia ser o Rafael? &#8211; insinuou.</p>

          <p id="idm45641000726168">Gerv&#225;sio, embora n&#227;o atinando com a inten&#231;&#227;o, admitiu a exist&#234;ncia de qualquer esperteza ali escondida. Procurou os olhos do subcomandante atr&#225;s das lentes e pareceu-lhe estar vendo o major atrav&#233;s do olho m&#225;gico de uma porta. Comentou:</p>

          <p id="idm45641000725272">&#8212; O Rafael tem boa reda&#231;&#227;o.</p>

          <p id="idm45641000724840">Pitanga animou-se na poltrona e levou as m&#227;os &#224; face para descobri-la totalmente desfigurada, sem &#243;culos, os dois pontos de sempre arredondados na dimens&#227;o exagerada dos bot&#245;es de seu capote. O coronel sentiu-se ante um estranho. E essa impress&#227;o cresceu com a afli&#231;&#227;o postada no rosto do major cujos l&#225;bios tremeram e abriram-se para jorrar palavras em atropelo:</p>

          <p id="idm45641000723752">&#8212; O senhor encarregado do inqu&#233;rito, o secret&#225;rio como escriv&#227;o, eu como testemunha, e a hist&#243;ria ficar&#225; entre n&#243;s.</p>

          <p id="idm45641000723224">Gerv&#225;sio espantou-se e gritou:</p>

          <p id="idm45641000722760">&#8212; O senhor est&#225; louco, major! E os depoimentos do acusado? E as testemunhas que aparecer&#227;o? Ou deverei ver nisto uma insinua&#231;&#227;o a que invente tudo? Acha o senhor que cheguei a tenente-coronel para fazer de um Inqu&#233;rito Policial Militar uma farsa e comprometer minha carreira!</p>

          <p id="idm45641000722072">Furioso, bateu com tanta for&#231;a a granada inerte sobre a mesa que Pitanga p&#244;s os &#243;culos e encolheu-se na poltrona.</p>

          <p id="idm45641000721432">&#8212; N&#227;o &#233; isto, coronel. N&#227;o foi bem isto que eu quis dizer.</p>

          <p id="idm45641000720968">Mas era precisamente aquilo. E ante a f&#250;ria do comandante, nada mais soube acrescentar. Tu, voc&#234;, quando o tratamento chegava a senhor era preciso ter cautela. Equivalia a ouvir-se o coronel dizendo: &#8220;N&#227;o se esque&#231;a de que, disciplinarmente, sou seu superior&#8221;.</p>

          <p id="idm45641000720024">Gerv&#225;sio levantou-se e saiu do gabinete sem se despedir. N&#227;o compreendia por que Pitanga aparecera com uma ideia t&#227;o disparatada. Julgava f&#225;cil provar uma acusa&#231;&#227;o baseada em fatos concretos. Ou duvidaria Pitanga da exatid&#227;o daquilo que t&#227;o minuciosamente lhe contara? Afastou essa hip&#243;tese como absurda e acreditou que o major temesse, simplesmente, o poss&#237;vel insucesso das investiga&#231;&#245;es, em vista de depoimentos falsos, testemunhas medrosas, ou qualquer imprevisto natural em processos dessa natureza.</p>

          <p id="idm45641000719016">Pitanga ficou algum tempo no gabinete do comando. Depois saiu da sala, desceu as escadas tateando, atravessou o corredor de entrada e, levantando a gola do capote, desapareceu na neblina que envolvia o jardim.</p>

          <p id="idm45641000718408">O frio intenso da noite obrigara a sentinela a enrolar-se num cobertor verde-oliva e agitar-se de um lado para o outro, no port&#227;o da guarda.</p>

          <p id="idm45641000717720">Pitanga lembrou-se da tarde em que soube da exist&#234;ncia do of&#237;cio. Tirando agora, a custo, a m&#227;o do bolso para responder &#224; contin&#234;ncia do soldado, recordou como naquele dia o havia cumprimentado jovialmente. Estava alegre, ent&#227;o. Alegre a ponto de sorrir. Comprou balas para a filhinha, apanhou uma cam&#233;lia branca para levar &#224; esposa e, enquanto amassou lentamente a flor entre os dedos por estar chamuscada pela geada, pensava: &#8220;Vou afastar os fantasmas&#8221;. Pois o major Pitanga tinha dois fantasmas em sua vida. O primeiro, na ordem cronol&#243;gica, era o comunismo. Nasceu com as confer&#234;ncias assistidas na Escola Militar do Realengo e explodiu ante seus olhos horrorizados, e j&#225; bastante m&#237;opes, no Regimento da Praia Vermelha, quando esteve a ponto de ser assassinado por um oficial rebelde. Da&#237; em diante, transformou-se no mais reacion&#225;rio oficial do Ex&#233;rcito, intolerante, temeroso de que toda e qualquer manifesta&#231;&#227;o coletiva pudesse vir a ser deturpada e posta a servi&#231;o daquele credo. Incapaz de, por si s&#243;, analisar e concluir sobre a finalidade de qualquer movimento em sua classe, acabou por negar-se a assinar uma simples lista de donativos, desconfiado de que o cabe&#231;alho contivesse uma colora&#231;&#227;o suspeita. Por outro lado, era extremamente cauteloso em fazer amizades e, mesmo dentro dos quart&#233;is, s&#243; se aproximava de determinado companheiro depois de hav&#234;-lo sondado em suas prefer&#234;ncias pol&#237;ticas.</p>

          <p id="idm45641000715320">Mas, de alguns anos para c&#225;, novo fantasma bateu nas convic&#231;&#245;es de Pitanga, estabelecendo-se nelas. Um fantasma totalmente diverso. Apareceu no dia em que se casou. Justamente quando passava com a noiva sob o t&#250;nel de espadas feito pelos companheiros, &#224; sa&#237;da da igreja, o fantasma beliscou-o. Teve a impress&#227;o exata de que um oficial piscara o olho l&#250;brico para Clarice. A partir desse instante, o espectro da infidelidade conjugal cresceu lenta mas ininterruptamente, aliando-se ao fantasma anterior para dan&#231;arem furiosos rodopios em volta do major, cuja vida tornou-se amargurada. No entanto, Clarice, apesar de muito mais jovem do que o marido, n&#227;o dava raz&#245;es para tal julgamento. Dedicada, carinhosa, por certo sofreria intensamente se chegasse a saber de suas desconfian&#231;as. Mas nunca soube de nada. O major nem de longe fazia insinua&#231;&#245;es. Limitava-se a descobrir nos movimentos mais sutis e inocentes da esposa a demonstra&#231;&#227;o de que estava inclinada por algu&#233;m e apegava-se &#224; suspeita refor&#231;ando-a continuamente, ao mesmo tempo que redobrava a ternura e o amor por Clarice, temendo perd&#234;-la. Mas, o mais estranho em Pitanga era que, se uma evid&#234;ncia irrevog&#225;vel obrigava-o a descrer da trai&#231;&#227;o conjugal at&#233; ent&#227;o perseguida, ca&#231;ava novos ind&#237;cios, conseguindo, por fim, localiz&#225;-los em outro companheiro.</p>

          <p id="idm45641000713016">Numa das fases em que buscava o singular incentivo para mais abrasar os seus beijos, encontrou o tenente Ricardo numa festa e apresentou-o &#224; esposa. Clarice e o jovem oficial conversaram alegremente, recordaram-se de cidades e viagens que haviam conhecido e realizado sem se conhecerem. E Pitanga, assistindo a tudo, voltou para casa carregado de amor. Bastou que a esposa, numa ocasi&#227;o posterior, referisse palavras de Ricardo a prop&#243;sito de um amigo comum, para que novo processo de ci&#250;me se desenvolvesse. E dessa vez acrescido de um desejo que estreava: a elimina&#231;&#227;o do rival. E certo que o major muito relutou em aceit&#225;-lo e a relut&#226;ncia encontrou uma f&#243;rmula que impedia a solu&#231;&#227;o extrema. Pitanga concordou que o afastamento de Ricardo era suficiente. Foi quando os fantasmas se associaram, aconselhando-o a tramar a intriga. Assim, Pitanga, a for&#231;a de relacionar infidelidade conjugal e comunismo, conferindo ambas as ideias a Ricardo, chegou a alcan&#231;ar a convic&#231;&#227;o de serem procedentes todas as suspeitas e procurou o Comandante do Batalh&#227;o com a m&#225;xima serenidade de consci&#234;ncia. Depois, analisando o al&#237;vio sentido com a revela&#231;&#227;o, constatou estar possu&#237;do de um sentimento de rara grandeza: o de ser, efetivamente, um patriota.</p>

          <p id="idm45641000710264">Hoje, no entanto, Pitanga voltava para casa acabrunhado. Nem cam&#233;lias, nem balas. N&#227;o se dava conta do frio e passava, automaticamente, a m&#227;o enluvada pelo nariz gelado e &#250;mido. Como pudera esquecer ou desprezar a possibilidade da atitude coerente do general, exigindo a abertura do inqu&#233;rito? Sabia de muitos oficiais sobre quem se acumulavam as mais torpes acusa&#231;&#245;es; sabia, por coment&#225;rios &#224; meia-voz, da exist&#234;ncia de fich&#225;rios misteriosos, catalogando esses mesmos oficiais &#224; espera de que, num momento de desaten&#231;&#227;o, revelassem inesperadamente a ansiada verdade. E t&#227;o de acordo estava essa passividade judicial com o car&#225;ter de Pitanga que n&#227;o duvidou um s&#243; momento de que assim fosse. Por isso, chegou a imaginar, dias ap&#243;s o encaminhamento da den&#250;ncia, que a ficha de Ricardo j&#225; estaria pronta, a transfer&#234;ncia providenciada e o processo de destrui&#231;&#227;o moral do jovem tenente come&#231;ara a derramar-se por todos os quart&#233;is do Brasil.</p>

          <p id="idm45641000707800">O major parou em frente a sua casa. L&#250;gubre, nenhuma luz &#224;s janelas. Clarice e a menina estariam dormindo. Subiu os degraus com cuidado para ningu&#233;m despertar. In&#250;til. A esposa levantou-se, auxiliou-o a despir o capote, fez perguntas. Pitanga tranquilizou-a: tratava-se de documento relativo a uma inspe&#231;&#227;o programada. E cuidou de dormir. Mas Gerv&#225;sio, Ricardo, Rafael, um a um, todos de uma vez, falando, gesticulando, apareciam e desapareciam com insinua&#231;&#245;es, amea&#231;as, sorrisos canalhas. Imposs&#237;vel dormir. Levantou-se. Vagueou pela casa tremendo de frio e Clarice, preocupada com a agita&#231;&#227;o do marido, tamb&#233;m deixou a cama. O major tratou de convenc&#234;-la de que a inspe&#231;&#227;o fora antecipada, que o general poderia chegar de um momento para outro e, com esses argumentos, encontrou uma justificativa para uma novidade em seus h&#225;bitos: iria assistir &#224; alvorada no quartel.</p>

          <p id="idm45641000705544">Vestiu-se e, ao p&#244;r o rev&#243;lver no coldre, o brilho da arma trouxe-lhe um pensamento que fulgiu por algum tempo em sua mente. Pitanga alarmou-se. Beijou Clarice e saiu, sentindo-se melhor na rua. Mas, ao dobrar a esquina e divisar as torres esguias do port&#227;o do quartel, desejou voltar. Parou. Estudava febrilmente uma solu&#231;&#227;o para o caso, disposto como estava a tudo fazer para evitar a abertura do inqu&#233;rito. Sim, j&#225; havia pensado em suic&#237;dio. Mas o fantasma libidinoso rira dele: &#8220;Vais deixar Clarice para o tenente?&#8221; &#8211; Agora, parado na cal&#231;ada sem notar o c&#233;u desenhando as primeiras estrias de claridade, esqueceu os brios de oficial e formulou nova solu&#231;&#227;o: fugir, desertar. &#8220;Absurdo!&#8221; &#8211; falou para si. E caminhou a passos r&#225;pidos para o Batalh&#227;o, entrando sem cumprimentar a sentinela. Retardou o andar. Para ver se dominava o pensamento, come&#231;ou a contar as lajes do ch&#227;o. Perdeu-se na contagem. Ao passar por um pequeno cedro do jardim, podado em forma de jarro, surgiu-lhe outra ideia de salva&#231;&#227;o. Fria, cruel, abomin&#225;vel. Tomou forma e vigor com tal rapidez que Pitanga surpreendeu-se parado na ladeira, inteiramente subjugado. &#8211; &#8220;N&#227;o!&#8221; &#8211; Mas a ideia n&#227;o se afastava, ao contr&#225;rio; insistia, propunha compensa&#231;&#245;es, segredava coisas. Por exemplo: &#8220;Nada mais ser&#225; do que um acordo. Voc&#234; far&#225; a concess&#227;o e o tenente pagar&#225; com o sil&#234;ncio&#8221;. &#8211; N&#227;o, n&#227;o era poss&#237;vel. Tamb&#233;m isso, principalmente isso n&#227;o era solu&#231;&#227;o. Pitanga, sob o frio intenso da madrugada, sentiu um calor suave escapando de seus olhos sobre as faces. Como poderia ele, que pelo amor de Clarice havia tramado tudo, como poderia entreg&#225;-la ao tenente para que o mesmo se sujeitasse ao inqu&#233;rito in&#250;til e o salvasse? Positivamente, o major delirava. Mas, num segundo, o del&#237;rio estancou. R&#225;pido, o major ocultou-se entre os arbustos e levou a m&#227;o ao rev&#243;lver. Um vulto, insens&#237;vel aos movimentos do major, continuou im&#243;vel &#224; porta do quartel. T&#234;-lo-ia visto? Pitanga n&#227;o desviava os olhos daquela figura cujo contorno foi-se definindo, clareando, o rosto aparecendo aos poucos para denunciar o bigode, os olhos, o nariz, e revelar &#224; miopia do major que n&#227;o se tratava de Ricardo mas de outro oficial, de servi&#231;o. Foi ent&#227;o que um acontecimento banal, rotineiro, acalmou um pouco a ang&#250;stia do major: a corneta iniciou o loque de alvorada e o tenente desapareceu pelo corredor.</p>

          <p id="idm45641000700808">Pitanga soltou a arma, saiu do esconderijo um pouco tr&#234;mulo e enveredou pelo p&#225;tio, atravessando-o cabisbaixo. No refeit&#243;rio, despiu o capote, as luvas e esperou humildemente que lhe servissem o caf&#233;.</p>

          <p id="idm45641000699992">Quinze dias depois, Gerv&#225;sio voltava da Esta&#231;&#227;o Rodovi&#225;ria. Havia sido uma despedida protocolar, muito simples, nada comovente. Estava satisfeito, uma vez que tudo fora conclu&#237;do sem coment&#225;rios, o quartel n&#227;o Lendo sido abalado em sua rotina.</p>

          <p id="idm45641000699096">Chegou a seu gabinete, sentou-se e correu os olhos pela galeria de retratos dos comandantes anteriores. Qual deles tivera um problema t&#227;o delicado a resolver? &#8211; &#8220;Nenhum&#8221; &#8211; dizia-se Gerv&#225;sio. Fechou os olhos e viu os quadros da galeria mudando de cor em suas p&#225;lpebras. Estava cansado. Quanta energia empregada em solucionar uma quest&#227;o mesquinha, aviltante e, acima de tudo, rid&#237;cula. A essa palavra, surgiu-lhe &#224; mente a figura estranha de Pitanga. Humilhado, falando sem parar ante o espanto do comandante, o major, no momento em que revelou tudo, era apenas uma caricatura do que pudesse ter sido, gravura simultaneamente humor&#237;stica e obscena. Gerv&#225;sio n&#227;o o interrompera uma s&#243; vez e, conclu&#237;da a confiss&#227;o, n&#227;o achava o que dizer, ficando-se a embalar, de leve, na cadeira. Mas o ranger das molas f&#234;-lo lembrar-se da noite anterior, em que o major reclamara do ru&#237;do. &#8220;Ent&#227;o era por isto...&#8221; &#8211; pensara o coronel, compreendendo a estranha atitude de Pitanga, a absurda proposta de que o processo se transformasse em farsa. Depois, os olhos fixos no subcomandante, Gerv&#225;sio percebeu seu corpo reanimando-se. A cabe&#231;a, at&#233; ent&#227;o baixa, levantou-se, as m&#227;os firmaram-se nos bra&#231;os da poltrona e o major falou, novamente seguro de si e com o mesmo tom insinuante da v&#233;spera:</p>

          <p id="idm45641000696360">&#8212; Tamb&#233;m me preocupo pelo senhor, meu comandante.</p>

          <p id="idm45641000695912">Gerv&#225;sio lembrava-se, agora, de como se assustou com essas palavras. Pois n&#227;o podia furtar-se a reconhecer que, embora muito menos do que o outro, estava envolvido. Por encaminhar uma den&#250;ncia infundada e, o que era pior, hav&#234;-la enfeitado com uma gravidade comprometedora.</p>

          <p id="idm45641000694952">&#8212; &#201; que talvez os termos do of&#237;cio... &#8211; continuou Pitanga, procurando o efeito de suas palavras.</p>

          <p id="idm45641000694456">Gerv&#225;sio estremeceu. Pensou em Rafael, certo de que havia mostrado a c&#243;pia ao major. Bateu a campainha e pediu o &#8220;secreto&#8221; ao tenente. Pitanga correu para a mesa e o coronel, compreendendo que o major ainda desconhecia o texto, abriu a pasta sem que ele pudesse ler.</p>

          <p id="idm45641000693512">&#8212; Est&#225; tudo bem. Pode deixar comigo &#8211; falou tranquilamente.</p>

          <p id="idm45641000693048">Tal obstina&#231;&#227;o em esconder o documento levou Pitanga &#224; certeza da cumplicidade do comandante. Falou com impertin&#234;ncia:</p>

          <p id="idm45641000692408">&#8212; J&#225; encontrou uma solu&#231;&#227;o? Posso saber o que pretende fazer?</p>

          <p id="idm45641000691944">&#8212; O mal foi eu ter sugerido a transfer&#234;ncia do tenente Ricardo &#8211; pensou Gerv&#225;sio. Olhou para Pitanga. Aquele que havia poucos minutos estava na poltrona aniquilado, de olhos baixos, esperava arrogante uma resposta. Compreendeu que tentaria qualquer golpe para reabilitar-se e decidiu anular as resist&#234;ncias do major. Falou com ironia:</p>

          <p id="idm45641000690856">&#8212; Ilustre major, dou-lhe o direito de apresentar a solu&#231;&#227;o.</p>

          <p id="idm45641000690392">Pitanga desconcertou-se. Caiu na poltrona e verificou que apenas uma atitude de humildade poderia salv&#225;-lo. Permaneceu em sil&#234;ncio at&#233; que Gerv&#225;sio, pensando na &#250;nica evid&#234;ncia surgida, o fato de o inqu&#233;rito n&#227;o poder ser instaurado, levantou-se e disse:</p>

          <p id="idm45641000689464">&#8212; S&#243; h&#225; uma coisa a fazer: vou amanh&#227; a Porto Alegre.</p>

          <p id="idm45641000689000">Pitanga saltou da poltrona e aproximou-se da mesa.</p>

          <p id="idm45641000688552">&#8212; Falar com o general? Vai contar-lhe tudo?</p>

          <p id="idm45641000688104">O desespero dominou-o. Quase aos grilos, chegou-se ao coronel e agarrou-o pela manga do capote.</p>

          <p id="idm45641000687608">&#8212; Pense em minha carreira, em minha mulher. Minha filha! &#8211; exclamou transtornado.</p>

          <p id="idm45641000687128">&#8212; Largue-me, idiota! &#8211; reagiu Gerv&#225;sio. Pensou na vida que ia destruir pela cal&#250;nia? E quanto a sua mulher, merecia perd&#234;-la pelo ju&#237;zo gratuito que faz dela.</p>

          <p id="idm45641000686568">O major solu&#231;ava, novamente destru&#237;do o breve equil&#237;brio de seus nervos, os olhos desaparecendo atr&#225;s das lentes molhadas. Gerv&#225;sio sentiu nojo dele. Dominara a situa&#231;&#227;o; era o juiz absoluto da causa. E, orgulhoso da fun&#231;&#227;o soberana que se outorgou, permaneceu de p&#233; enquanto o major, de costas para ele, tinha os ombros sacudidos pela crise de pranto. Ent&#227;o o coronel apiedou-se do antigo companheiro de Escola Militar.</p>

          <p id="idm45641000685544">&#8212; Acalma-te, Pitanga. Direi ao general que foste mal informado, que tudo n&#227;o passa de intriga forjada por um civil, rival do tenente em certa conquista amorosa, ou coisa parecida. Assim, deixa de existir a necessidade de abertura de inqu&#233;rito.</p>

          <p id="idm45641000684904">Essa havia sido a parte mais penosa do caso, pensava agora Gerv&#225;sio. Quanto ao di&#225;logo com o general... &#8211; Sim, havia ainda esse fato desagrad&#225;vel, mas Gerv&#225;sio n&#227;o quis recordar a cena.</p>

          <p id="idm45641000684120">Indo &#224; janela, constatou que o sol, nesse mesmo instante, dava nascimento a uma tonalidade rubra ao velho pl&#225;tano do jardim. Respirou fundo e voltou a sentar-se &#224; mesa de trabalho. Abriu o bloco de notas, mas n&#227;o soube porque o fez.</p>

          <p id="idm45641000683240">Como havia sido desagrad&#225;vel p&#244;r o general ao par de todas as min&#250;cias. Gerv&#225;sio n&#227;o p&#244;de esquivar-se de faz&#234;-lo: havia o temor de que a autoridade perguntasse o nome do civil intrigante, ou determinasse ao tenente Ricardo mover uma a&#231;&#227;o contra o caluniador. Tamb&#233;m n&#227;o fora f&#225;cil obter do general aprova&#231;&#227;o para o desfecho ben&#233;volo que o coronel prop&#244;s. O Comandante da Regi&#227;o relutou em concordar Por fim, depois de serem evidenciados os bons servi&#231;os do major Carlos Pitanga, e em considera&#231;&#227;o ao prec&#225;rio estado de sa&#250;de que o mesmo apresentava desde a eclos&#227;o dos fatos, ficou assentada a transfer&#234;ncia imediata do major, sem qualquer outra puni&#231;&#227;o.</p>

          <p id="idm45641000681432">&#8212; Muito obrigado por tudo, havia dito Pitanga na Esta&#231;&#227;o. E com a voz meio sumida, acrescentara enquanto era abra&#231;ado pelo coronel Gerv&#225;sio: &#8220;Em qualquer parte, sempre estarei &#224;s suas ordens.&#8221;</p>

          <p id="idm45641000680824">Gerv&#225;sio passou a m&#227;o pelo rosto. N&#227;o queria pensar em nada mais de tudo aquilo Por&#233;m, algo ainda o incomodava. Como seria poss&#237;vel continuar tolerando a informa&#231;&#227;o di&#225;ria: &#8220;M&#225;xima quinze, m&#237;nima...&#8221;</p>

          <p id="idm45641000679992">&#8212; Zero! &#8211; exclamou o coronel em voz alta.</p>

          <p id="idm45641000679544">Era preciso anular essa presen&#231;a cont&#237;nua, insistente, submissa. A solicitude, as palavras brandas do secret&#225;rio, at&#233; mesmo a reda&#231;&#227;o perfeita dos documentos irritou Gerv&#225;sio nesse instante.</p>

          <p id="idm45641000678744">&#8212; No ex&#233;rcito ningu&#233;m &#233; insubstitu&#237;vel &#8211; pensou o comandante.</p>

          <p id="idm45641000678280">Mas, como extrair esse ap&#234;ndice? Levantou-se mais uma vez. &#8220;Talvez um curso no Rio de Janeiro&#8221; &#8211; imaginou.</p>

          <p id="idm45641000677656">Enquanto caminhava lentamente de um extremo a outro da sala, resolveu adiar o problema e lembrou-se do pl&#225;tano brilhante. Desejou rever o intenso fulgor vermelho que o sol, havia pouco, pusera em suas folhas. Por&#233;m, uma grande nuvem acabava de apagar a &#225;rvore, interpondo-se ao desejo do coronel.</p>
          
          </div>
          
          <div type="chapter" id="idm45641000676536">

          <p id="idm45641000676040" class="title">O Coronel</p>

          <p id="idm45641000675656">Como poderia contar-lhe? Um gesto simples, resultado de um impulso sentimental, mas atuara em si de tal maneira que n&#227;o sabia como relat&#225;-lo &#224; sua m&#227;e. E concedeu tanta import&#226;ncia ao tato que n&#227;o queria deixar de escrever-lhe minuciosamente, tentando explicar o procedimento do coronel.</p>

          <p id="idm45641000674664">Come&#231;ou duas cartas, acabou rasgando. E a m&#227;e sem not&#237;cias. Entrevia raz&#245;es, rejeitava-as. Aquilo acontecera havia quase um m&#234;s e ainda n&#227;o encontrara uma explica&#231;&#227;o satisfat&#243;ria.</p>

          <p id="idm45641000673880">Durante sua conviv&#234;ncia com o comandante, como auxiliar nos servi&#231;os de datilografia, estudou-o, sabia de cor o que diria. Ademais, as exig&#234;ncias eram poucas: boa apresenta&#231;&#227;o do trabalho e n&#227;o modificar o texto, &#8220;ainda que esteja errado&#8221; &#8211; acrescentava. Em poucas palavras, a voz dura:</p>

          <p id="idm45641000672888">&#8212; Bata isso em tr&#234;s vias. Alguma d&#250;vida, pergunte.</p>

          <p id="idm45641000672440">No in&#237;cio, demorava a descobrir a que letra deveria filiar determinado tra&#231;o; ao poucos, no entanto, foi-se acostumando e limitava-se a copiar par&#225;grafos imensos das ordens militares sem compreender o sentido. O coronel rei ia, acrescentava uma v&#237;rgula:</p>

          <p id="idm45641000671528">Est&#225; bem. Da pr&#243;xima vez cuide mais da pontua&#231;&#227;o.</p>

          <p id="idm45641000671016">O rapaz retirava-se e providenciava a distribui&#231;&#227;o do documento.</p>

          <p id="idm45641000670488">Tudo corria calmo, o trabalho ia bem. Mas, naquela tarde, o procedimento do comandante surpreendeu-o. Desse homem de voz &#225;spera, ordens breves e gestos bruscos, poderia esperar tudo, menos o que fizera.</p>

          <p id="idm45641000669688">Aos oficiais que se reuniam no gabinete para o chimarr&#227;o di&#225;rio, o coronel contava epis&#243;dios da guerra em que tomou parte; e o rapaz ouvia trechos, ao levar documentos para serem despachados. Desejava ter podido acompanhar o chefe pelas neves da It&#225;lia, datilografando ordens nos acampamentos gelados, sob o fogo da artilharia. Talvez tivesse recebido uma medalha, sonhava.</p>

          <p id="idm45641000668584">&#8212; Eu n&#227;o uso medalhas porque n&#227;o fiz mais do que minha obriga&#231;&#227;o &#8211; dizia o coronel.</p>

          <p id="idm45641000668088">O mo&#231;o admirava a bravura do velho soldado. Como explicar, ent&#227;o, o que havia feito? Parecia-lhe contradit&#243;rio. Em outra pessoa aceitaria, mas no coronel... era descabido, absurdo, embora coincidisse exatamente com O que ele pr&#243;prio desejava.</p>

          <p id="idm45641000667192">Sentou-se mais uma vez, decidido a escrever para sua m&#227;e. Come&#231;ou perguntando pelo irm&#227;o menor, pelos amigos, e s&#243; por haver iniciado a carta dessa maneira sabia ser mais uma a n&#227;o seguir. Essas perguntas eram sempre o fecho de suas cartas. Parou. Reparou nas divisas azuis de seu bra&#231;o: &#8220;Ela gostar&#225; de saber que fui promovido&#8221;. Mas n&#227;o lhe prometera contar tudo o que se passasse com ele? A m&#227;e lhe recomendara: &#8220;A melhor maneira de andares direito &#233; assumindo o compromisso de me dizeres tudo o que fa&#231;as.&#8221;</p>

          <p id="idm45641000666088">Certa vez &#8211; recordava-se &#8211; o coronel aparecera de bom humor. Deu bom-dia, leu o jornal e mostrou-lhe uma anedota em quadrinhos da p&#225;gina c&#244;mica. O cabo aproveitou o momento, encheu-se de coragem e perguntou:</p>

          <p id="idm45641000665256">&#8212; Coronel, na guerra &#233; muito dif&#237;cil? &#8211; pois gostaria de ouvir uma hist&#243;ria completa.</p>

          <p id="idm45641000664760">&#8212; Dif&#237;cil o qu&#234;, cabo?</p>

          <p id="idm45641000664328">O rapaz ficou sem saber o que dizer. Ent&#227;o o comandante percebeu-lhe o embara&#231;o e respondeu:</p>

          <p id="idm45641000663736">&#8212; N&#227;o. A gente acaba pensando que nada mais existe. Que o passado desapareceu e tudo se resume na guerra.</p>

          <p id="idm45641000663224">&#8212; E de noite? (O cabo n&#227;o podia aceitar que n&#227;o houvesse um momento em que tudo parasse e a fam&#237;lia viesse ocupar todos os pensamentos.)</p>

          <p id="idm45641000662680">&#8212; De noite... dorme-se. Quando o fogo deixa.</p>

          <p id="idm45641000662232">J&#225; ent&#227;o o rapaz esquecera a dist&#226;ncia que o separava do coronel e come&#231;ou a contar-lhe, ingenuamente, o que leu em um romance. Era a hist&#243;ria de um soldado que ficara o dia inteiro em uma cratera de granada com um companheiro morto. N&#227;o podia sair porque o bombardeio n&#227;o cessava. De repente, uma borboleta recortou-se branca contra o c&#233;u azul.</p>

          <p id="idm45641000661224">&#8212; O soldado levantou-se para peg&#225;-la e foi morto &#8211; concluiu o rapaz com um ligeiro sorriso.</p>

          <p id="idm45641000660728">&#8212; Bobagem, cabo. Onde se viu algu&#233;m morrer por causa de uma borboleta.</p>

          <p id="idm45641000660248">Os olhos muito azuis e s&#233;rios do comandante deixaram-no envergonhado.</p>

          <p id="idm45641000659704">Corou e retirou-se com os pap&#233;is despachados. Escreveu para a m&#227;e contando. Ela avisou: que n&#227;o tomasse confian&#231;a com os superiores pois poderia ser repreendido; que cumprisse seus deveres e n&#227;o esquecesse o seu lugar.</p>

          <p id="idm45641000658856">A partir desse dia, pareceu-lhe que o coronel o tratava mais r&#237;spido e frio:</p>

          <p id="idm45641000658296">&#8212; Este documento &#233; urgente!</p>

          <p id="idm45641000657864">Rasgou a carta iniciada, fez uma bola na palma da m&#227;o. Arrependeu-se. Alisou os peda&#231;os com a ponta da unha. E come&#231;ou a fazer frases absurdas com as palavras amarrotadas. Cansou-se do brinquedo. &#8220;O que diria o coronel?&#8221;</p>

          <p id="idm45641000657016">&#8212; Bata isso em tr&#234;s vias!</p>

          <p id="idm45641000656584">Assoprou os pap&#233;is que ca&#237;ram ao ch&#227;o como p&#233;talas de flores. Levantou-se, arrecadou um por um e atirou-os no cesto. Pessoalmente. Contaria pessoalmente.</p>

          <p id="idm45641000655864">A verdade &#233; que n&#227;o sabia muito bem arrumar as palavras para contar o que quisesse. Ficavam frases duras, quadradas, sem gra&#231;a. Pensava de um modo e sa&#237;a tudo diferente. Iria em casa pela P&#225;scoa e sua m&#227;e ficaria sabendo de tudo: das dificuldades no quartel, o quanto se esfor&#231;ara para receber as divisas e, acima de tudo, falar-lhe-ia do coronel e seu gesto inesperado. A surpresa, a modifica&#231;&#227;o obrigat&#243;ria a introduzir no car&#225;ter de seu chefe deixavam-no perplexo.</p>

          <p id="idm45641000654840">Lembrava-se:</p>

          <p id="idm45641000654456">De tarde chegou o tenente Macedo com uma gaiola de arame e um p&#225;ssaro preso. Fez presente ao coronel. O comandante passava pela gaiola, dedilhava os arames e o bichinho debatia-se contra as grades, o bico vermelho aberto. Depois cruzava as m&#227;os nas costas e olhava muito tempo para o pequeno animal prisioneiro. O p&#225;ssaro equilibrava-se agarrado aos arames, as asas abertas, os olhinhos negros espantados. Dava pena. O cabo, de sua mesa de trabalho, olhava de relance e reprovava. Covardia, pensava. S&#243; um homem sem cora&#231;&#227;o &#233; que poderia com prazer-se ante essa vis&#227;o. O bicho n&#227;o cantava, nem nada. Era um enfeite. Melhor seria um vaso de flores. Mas em quartel n&#227;o se usam flores, explicava-se o rapaz. E ia olhar o passarinho, quando ficava s&#243;. O vermelho do bico prolongava-se em tri&#226;ngulo pelas penas que envolviam os pequenos olhos negros. Esse vermelho vivo contrastava com os tons leves de marrom que se misturavam harmoniosamente nas asas e no dorso. O papo era branco, um branco que se tingia aos poucos de rosa, escurecendo at&#233; chegar ao vermelho que se espalhava pela penugem macia, ao redor das pernas de apar&#234;ncia fr&#225;gil. Pior que v&#234;-lo preso, era pensar em como fora aprisionado. O tenente untava com visgo uma vara com a isca na ponta e dissimulava-a entre os ramos de uma &#225;rvore. O p&#225;ssaro pousava e n&#227;o mais podia desprender-se. Esvoa&#231;ava, grudavam-se as asas; defendia-se com o bico e este tamb&#233;m ficava colado. Um bico-de-lacre, igual ao que estava agora na gaiola, morrera assim.</p>

          <p id="idm45641000652008">&#8212; Morreu de medo &#8211; disse o tenente.</p>

          <p id="idm45641000651576">&#8212; Medo nada, morreu de fome &#8211; riu outro.</p>

          <p id="idm45641000651128">&#8212; Morreu de tristeza &#8211; pensou o cabo. E recordou-se de quando era crian&#231;a e matou um gaturamo azul e ouro. Correu para mostr&#225;-lo ao pai.</p>

          <p id="idm45641000650584">&#8212; E agora? &#8211; dissera ele. Est&#225; morto. N&#227;o voa mais, n&#227;o canta mais. Que vais fazer com ele? Isto &#233; bonito voando livre, cantando para Li. &#8211; O menino ficou triste o resto do dia.</p>

          <p id="idm45641000649992">Vendo o animalzinho preso, lembrou-se do pai morto e comparou-o ao coronel. O pai tamb&#233;m fora seco e frio, mas linha o cora&#231;&#227;o largo que se abria em bondade muitas vezes. Lembrou-se de um conselho: &#8220;Nunca te arrepender&#225;s de ser bom&#8221;. E ouviu as palavras do comandante:</p>

          <p id="idm45641000649032">&#8212; Bobagem. Morrer por uma borboleta...</p>

          <p id="idm45641000648584">Acreditara no livro. A hist&#243;ria mais bonita que leu. E o coronel zombara dele. Uma vez havia duvidado de suas palavras. Foi quando acamparam perto de Humait&#225;. De noite havia sa&#237;do do acampamento para rezar na igrejinha da vila. Ao voltar, encontrou o coronel que o repreendeu e n&#227;o acreditou no que dizia.</p>

          <p id="idm45641000647560">&#8212; Igreja coisa nenhuma. Voc&#234; veio foi namorar. Avisei que &#233; proibido sair.</p>

          <p id="idm45641000647080">O cabo magoou-se. Seu pai costumava desmenti-lo, mas, afinal, tinha certo direito.</p>

          <p id="idm45641000646600">Esses pequenos incidentes lembravam-lhe atitudes do pai. Tamb&#233;m alguns gestos, a maneira de olhar e de rir. Mas a aus&#234;ncia de bondade afastava a possibilidade de uma compara&#231;&#227;o integral. Esperava a qualquer momento outra manifesta&#231;&#227;o que dissociasse definitivamente as duas figuras. O que aconteceu, no entanto, tingiu de cores imprevistas o &#237;ntimo do comandante; n&#227;o podia admitir o quanto se enganara.</p>

          <p id="idm45641000645480">Voltou-lhe a cena &#224; lembran&#231;a:</p>

          <p id="idm45641000645016">O coronel deixara um memorando para o cabo preparar e, ao passar pela gaiola, levou-a para o gabinete. O rapaz come&#231;ou a trabalhar com pressa ao ouvir o p&#225;ssaro agitar-se desesperadamente contra os arames. Lembrou-se, aflito, do estilete que se achava sobre a mesa. Talvez o coronel j&#225; o tivesse nas m&#227;os. Pensou em interromper o servi&#231;o, correr &#224; sala e perguntar que palavra era aquela. Mas todas estavam por demais leg&#237;veis. Acelerou os dedos sobre o teclado. Ao passar o tra&#231;o para assinatura, fez-se sil&#234;ncio na gaiola. &#8220;&#201; tarde!&#8221; pensou. Arrancou o papel da m&#225;quina e atirou-se para o gabinete. O coronel estava com a gaiola entre as m&#227;os, junto &#224; janela. Ao perceber a presen&#231;a do cabo, falou baixinho, como se n&#227;o quisesse despertar uma crian&#231;a que dorme:</p>

          <p id="idm45641000643784">&#8212; Olhe. Como est&#225; alegre!</p>

          <p id="idm45641000643352">O rapaz seguiu o gesto do comandante e seus olhos encontraram o pequeno p&#225;ssaro pousado num galho fr&#225;gil da &#225;rvore em frente. N&#227;o soube o que comentar, o que dizer. Permaneceram em sil&#234;ncio at&#233; que o bico-de-lacre voou e desapareceu. O coronel voltou-se para o cabo com os olhos azuis muito tranquilos:</p>

          <p id="idm45641000642328">&#8212; N&#227;o diga nada ao tenente Macedo. Tome, esconda a gaiola.</p>

          <p id="idm45641000641864">Se, depois disso, e por tanto tempo, n&#227;o encontrava a maneira de contar tudo &#224; sua m&#227;e, era porque n&#227;o podia lembrar-se daquilo sem ternura pelo velho chefe; porque ligara para sempre a lembran&#231;a de seu pai &#224;quela presen&#231;a constante que afastava grande parte da saudade que lhe enchia os dias. Como contar-lhe sem mago&#225;-la? Para ela, a aus&#234;ncia nunca seria substitu&#237;da. A saudade permaneceria intacta para sempre, outra pessoa podendo <choice id="idm45641000640920"> <reg id="idm45641000640792">t&#227;o somente</reg><orig id="idm45641000640488">t&#227;o-somente</orig></choice> corromper aquela sagrada lembran&#231;a.</p>

        </div>

        <div type="chapter" id="idm45641000639704">

          <p id="idm45641000639208" class="title">Os Incoerentes</p>

          <p id="idm45641000638824">A sentinela olhava a beleza do c&#233;u na madrugada, as estrelas apagando-se aos poucos, o frio parecendo aumentar com a falta dessas luzes brandas que morriam. Por fim, apenas a bruma envolvia casas e &#225;rvores e o soldado imaginou que algo de grandioso estava se preparando para o dia nascente. Aguardou im&#243;vel, at&#233; que o nevoeiro come&#231;ou tamb&#233;m a dissolver-se no ar sem que nada de soberbo acontecesse. Passaram duas bicicletas, uma carro&#231;a, um homem de escada &#224;s costas e a sentinela constatou ser um dia comum, o milagre estando reservado para outro dia ou para outras pessoas.</p>

          <p id="idm45641000637752">Ao mover os p&#233;s que ardiam gelados na botina, o cal&#231;ado chocou-se com o fuzil e ele lembrou-se de sua miss&#227;o. Abandonou a guarita e chegou &#224; porta da pris&#227;o, olhando pela vigia gradeada. A pe&#231;a ainda estava escura e nada percebeu al&#233;m do vulto das quatro camas. Em seguida, julgou ouvir uma conversa em voz baixa e, aproximando o ouvido da grade, mais lhe pareceu o solu&#231;ar de um dos homens. Sacudiu a porta. Recebeu em resposta o ranger de uma cama. Falou:</p>

          <p id="idm45641000636728">&#8212; O que &#233; que h&#225;?</p>

          <p id="idm45641000636312">Sil&#234;ncio.</p>

          <p id="idm45641000635896">Acendam a luz. O sargento n&#227;o quer que fique apagada.</p>

          <p id="idm45641000635384">Ouviu algu&#233;m se levantando e, &#224; claridade das l&#226;mpadas, deu-se conta de que as camas estavam vazias. Apenas um, dos quatro prisioneiros, encontrava-se ali, espantado com a luz por ele mesmo acesa.</p>

          <p id="idm45641000634584">&#8212; Onde est&#227;o os outros?</p>

          <p id="idm45641000634152">A sentinela n&#227;o obteve resposta. J&#225; sabia perfeitamente o que acontecera, e essa pergunta foi feita com o resto da v&#227; esperan&#231;a de que os homens estivessem escondidos sob os leitos, ou encostados &#224; parede, junto &#224; porta. Por instantes, a certeza de que havia sido enganado, de que estivera inutilmente com o fuzil na m&#227;o, suportando o frio daquelas horas, enraiveceu-o. Olhou para o prisioneiro que ficara, reparou em seus olhos vermelhos de pranto ou de vig&#237;lia, e levou a m&#227;o &#224; campainha, dando o alarme.</p>

          <p id="idm45641000633128">Ao anoitecer da v&#233;spera, e mesmo depois que se fizera noite completa, eles ainda estavam l&#225;. Ent&#227;o a inten&#231;&#227;o secreta j&#225; devia dominar a consci&#234;ncia dos prisioneiros. N&#227;o ser&#225; a evas&#227;o um pensamento obrigat&#243;rio? Quando um dos soldados presos falou para Savaris: &#8220;Estou pensando em fugir...&#8221;, ele sorrira e dissera.</p>

          <p id="idm45641000632088">&#8212; Quem ainda n&#227;o pensou nisto? &#8211; convencido justamente de que essa ideia &#233; natural, espont&#226;nea. Por&#233;m, todos compreendiam a dificuldade, temiam as consequ&#234;ncias e se deixavam subjugar por tudo isso. Mas havia tamb&#233;m uma condi&#231;&#227;o favor&#225;vel: a no&#231;&#227;o de provis&#243;rio, de transit&#243;rio na situa&#231;&#227;o a que estavam sujeitos, como soldados. E isso conduzia a uma atmosfera de irresponsabilidade quase completa em face da vida.</p>

          <p id="idm45641000630824">Mas Eliezer, pela natureza de seu delito, via-se privado desse sentimento at&#233; certo ponto consolador. Para ele, aquela pris&#227;o era a prepara&#231;&#227;o do c&#225;rcere onde seria lan&#231;ado ap&#243;s um julgamento injusto.</p>

          <p id="idm45641000630008">&#8212; O que significa matar algu&#233;m, quando se trata de sobreviver? &#8211; pensava Eliezer.</p>

          <p id="idm45641000629528">E sofria. Deixava-se ficar estendido sobre a cama, olhos fitos no teto, e sua imobilidade n&#227;o era perturbada por ningu&#233;m porque todos o respeitavam pelo crime que cometera. Ele instigava as recorda&#231;&#245;es. N&#227;o para sofrer com elas, mas para fortalecer a certeza da inoc&#234;ncia. No in&#237;cio, tudo tinham sido sombras, nuvens, obscurecimentos; depois, os fatos come&#231;aram a aparecer claramente a seus olhos: por fim, temia que, em repassar com tanta insist&#234;ncia todas as cenas, houvesse um ponto em que ele pr&#243;prio duvidasse de sua aus&#234;ncia de culpa. Fechava ent&#227;o os olhos, comprimindo as p&#225;lpebras, temeroso de que os companheiros lhe adivinhassem os pensamentos.</p>

          <p id="idm45641000628344">Otaniel, que o observava de seu canto, conclu&#237;a com um sorriso: &#8220;Nesse ponto, quebrou-se o plano.&#8221; E tinha &#237;mpetos de sacudir-lhe os ombros e dizer:</p>

          <p id="idm45641000627640">&#8212; Que &#233; que falta? Eis o meu projeto de fuga. Completo.</p>

          <p id="idm45641000627176">Dominava-se: &#8220;Ainda n&#227;o &#233; tempo.&#8221; E, conduzindo o olhar para a janela</p>

          <p id="idm45641000626632">clara de sol, arrependia-se: &#8220;Talvez amanh&#227; seja tarde.&#8221; Demorava-se a fitar as costas de Savaris, que olhava triste para fora. Otaniel sabia que, ao voltar-se, Savaris mostraria os olhos de uma ternura imbecil, l&#225;bios grossos e mal seguros, e lhe sorriria como se dissesse: &#8220;Fala. Estou pronto a fazer o que quiseres.&#8221; Realmente, j&#225; escapara antes sob um impulso incontido de revolta que lhe custava agora um ano de pris&#227;o como desertor.</p>

          <p id="idm45641000625576">Otaniel n&#227;o conclu&#237;ra ainda o que esperar de Josu&#233;. Tinha o esp&#237;rito vivo, alegre, os olhos muito brilhantes e inquietos. Dos quatro, era o que mais falava, dando aten&#231;&#227;o a tudo o que se dizia com o deliberado prop&#243;sito de ser agrad&#225;vel. Por isto mesmo, n&#227;o sabia Otaniel se poderia confiar nele. Achava at&#233; fundamento para julg&#225;-lo capaz de uma den&#250;ncia. No entanto, quando Josu&#233; falou para todos ouvirem:</p>

          <p id="idm45641000624552">&#8212; L&#225; fora deve estar bem mais quente do que aqui &#8211; pareceu a Otaniel que chegara o momento.</p>

          <p id="idm45641000624056">&#8212; Por que n&#227;o estamos no sol? &#8211; perguntou.</p>

          <p id="idm45641000623608">Todos o olharam, pois havia em sua voz uma palavra escondida, o princ&#237;pio de uma revela&#231;&#227;o.</p>

          <p id="idm45641000623016">&#8212; Minha cama &#233; a mais distante da porta; venham aqui &#8211; acrescentou.</p>

          <p id="idm45641000622536">Os outros fingiam n&#227;o compreender. Ele estava certo desse fingimento; mesmo assim, duvidou um instante de si e procurou o olhar de seus companheiros, que esperavam uma palavra mais clara. Falou:</p>

          <p id="idm45641000621752">S&#243; pode ser feito se estivermos todos de acordo.</p>

          <p id="idm45641000621256">Ent&#227;o foram-se aproximando e Otaniel quisera esperar que estivessem todos sentados &#224; sua cama para come&#231;ar a falar, procurando no rosto de cada preso a impress&#227;o de suas palavras, mas Eliezer, num passo lento e despreocupado, chegou-se e foi quem falou primeiro:</p>

          <p id="idm45641000620328">&#8212; Que &#233;?</p>

          <p id="idm45641000619944">&#8212; Tu sabes, Eliezer, tamb&#233;m tenho pensado em fugir.</p>

          <p id="idm45641000619496">Josu&#233; riu alto. Eliezer nada mais falou; deitou-se contrafeito por n&#227;o poder deixar de ouvir o que diriam os tr&#234;s, junto a si.</p>

          <p id="idm45641000618840">&#8212; Por onde? &#8211; perguntou Josu&#233;.</p>

          <p id="idm45641000618408">&#8212; Olha o teto. N&#227;o, l&#225; naquele canto, a t&#225;bua carunchada e podre.</p>

          <p id="idm45641000617944">&#8212; Depois a cumeeira, o telhado, as estrelas... &#8211; sonhou Savaris.</p>

          <p id="idm45641000617480">&#8212; Para alcan&#231;ar o teto &#8211; come&#231;ou Otaniel.</p>

          <p id="idm45641000617032">&#8212; Bola-se um estrado de cama encostado &#224; parede &#8211; concluiu Josu&#233;.</p>

          <p id="idm45641000616568">&#8212; Quando ser&#225;?</p>

          <p id="idm45641000616152">&#8212; N&#227;o sei ainda. Mas deve ser de noite, naturalmente. Uma noite fria &#233; melhor, porque a sentinela nem sai da guarita.</p>

          <p id="idm45641000615624">Josu&#233; disse mais: &#8220;Tem que ser hoje ou amanh&#227;. N&#227;o se sabe quando fica pronto o xadrez novo e assim que acabarem seremos transferidos para l&#225;. Precisamos resolver. Hoje ou amanh&#227;.&#8221;</p>

          <p id="idm45641000614840">&#8212; A guarda vai ser rendida! &#8211; exclamou Eliezer.</p>

          <p id="idm45641000614392">Separaram-se e cada qual ficou em sua cama, ouvindo as vozes dos soldados no lado de fora.</p>

          <p id="idm45641000613896">Otaniel olhou tranquilo para quem dera o aviso. &#8220;N&#227;o fugir&#225; mas acaba de provar sua discri&#231;&#227;o.&#8221; E, enquanto a guarda n&#227;o se retirava, espantou-se de como tudo fora f&#225;cil. Decepcionava-se ao constatar que n&#227;o havia sido como esperava: n&#227;o se tratara de um plano inteiramente seu, e a maneira como havia sido recebido s&#243; deixava a seu favor o prazer de ter sido quem provocara a explana&#231;&#227;o. Compreendia, at&#233; certo ponto, que os demais participassem de seu sonho, mas n&#227;o podia aceitar essa realidade sem um pouco de despeito. Sentimento vil, reconhecia. Dissera a Eliezer: &#8220;Tu bem sabes&#8221;, e agora surpreendia-se. Talvez porque visse frustrada sua inten&#231;&#227;o de ser o orientador, o chefe desse grupo obscuro.</p>

          <p id="idm45641000611944">Eliezer levou a m&#227;o gelada &#224; testa e procurou esconder com ela os seus olhos. Quem, mais do que ele, linha o direito de sonhar com a liberdade? Otaniel provocara desordens e estava ali por trinta dias. Josu&#233; demorar-se-ia menos ainda. Quem, com mais intensidade? Eliezer sabia que Savaris, se chegasse a fugir, estaria no dia seguinte batendo &#224; porta da pris&#227;o para entrar. Angustiado, verificou que apenas ele poderia ver seu estandarte rasgado por muitos anos. Encarou Otaniel com &#243;dio, por conferir-lhe a culpa dessa nova d&#250;vida que lhe nascia no esp&#237;rito. N&#227;o lhe era suficiente o desespero nascido da incerteza pela conclus&#227;o do julgamento? Agora a pergunta: &#8220;Devo fugir ou esperar?&#8221; Sua evas&#227;o seria um argumento da acusa&#231;&#227;o, pois n&#227;o houve testemunhas oculares quando cometeu o crime. Mas n&#227;o fugir, aguardar o resultado... Havia diante de si uma imensa porta aberta, duas belas asas crescendo em suas costas e o espa&#231;o inteiro a cham&#225;-lo.</p>

          <p id="idm45641000609672">Savaris estava contente. Sorria mesmo, com as m&#227;os sob a cabe&#231;a, de encontro ao travesseiro. Otaniel havia usado suas palavras. Tamb&#233;m tivera a ideia, e antes de todos &#8211; convencia-se. Porque antes de ser preso j&#225; imaginara escapar-se. Chegava a pensar que, se voltara, havia sido para sentir o prazer de fugir novamente. Al&#233;m disso, todos os dias em que, se acordou no quarto de sua casa tinham sido para ele mais duros do que qualquer um da vida militar. N&#227;o que trabalhasse mais. Passava as horas olhando o vento mexer com as &#225;rvores, os ramos perdendo as folhas, o ch&#227;o ficando sujo delas quase secas. Mas, com as manh&#227;s, vinha um sentimento profundo de revolta que o perseguia e o acompanhava a Lodos os lugares. Revolta contra si, mas n&#227;o t&#227;o forte que o obrigasse a retroceder. E, faltando um dia para que sua aus&#234;ncia do quartel se transformasse em crime de deser&#231;&#227;o, sentiu-se t&#227;o mesquinho e miser&#225;vel como um aleijado &#8211; comparava &#8211; e sofria mais do que eles porque n&#227;o podia dizer: &#8220;N&#227;o depende de mim.&#8221; Savaris estava s&#227;o, completo, um p&#233; que se move e chama o outro... e n&#227;o haveria crime. Mas, nesse &#250;ltimo dia, novo pensamento visitou-o e amigou-se a ele: &#8220;Poder&#225;s voltar mais tarde, quando quiseres; e fugir&#225;s depois, quando quiseres&#8221;. Enquanto o vento seco levou folhas do ch&#227;o, Savaris ouviu que lhe diziam isso. Agarrou-se &#224; nova ideia com um sorriso tranquilo. Conseguiria, afinal, transformar a volta em liberdade. Ent&#227;o, seus dias passaram a ser densos da esperan&#231;a de ser livre por compreender-se livre. Depois, sentiu-se tentado a utilizar a descoberta. Afigurou-se-lhe que chegar e dizer: &#8220;Estou de volta&#8221;, era a prova maior de que ningu&#233;m interferia em sua vida. Regressou, pois, e entregou-se. Mas na pris&#227;o deu-se conta, de repente, de que j&#225; n&#227;o era mais livre. E desde o primeiro dia come&#231;ou a formar lentamente o plano. N&#227;o o comunicara por medo. Medo de que n&#227;o o acompanhassem. Sentir-se-ia desprezado pelos outros, e desprez&#237;vel, mesmo, pois n&#227;o fugiria s&#243; e o projeto passaria a ser um trapo in&#250;til pendurado &#224;s grades. Quando come&#231;ava a desiludir-se de seu sonho de liberdade, Otaniel salvara-o. Sorria, ent&#227;o, e esse sorriso foi notado por Eliezer que acabava de descobrir em seus sentimentos um pouco de inveja de Otaniel, por ter-se avan&#231;ado em apresentar a ideia, por ter-lhe roubado a iniciativa.</p>

          <p id="idm45641000604680">Com os dedos enterrados no cabelo, Josu&#233; tinha os olhos mais abertos do que nunca.</p>

          <p id="idm45641000604120">&#8212; Por que n&#227;o? &#8211; dissera ao se afastar a guarda e para apoiar as palavras de Otaniel: &#8220;Poderia ser hoje. . . &#8211; Depois, deu-se conta da pergunta que se fazia: &#8220;O prazer de burlar a sentinela?&#8221; Seria essa a m&#225;xima justificativa para compartilhar da fuga? Olhou para Otaniel, que estava &#224; janela, e pareceu-lhe ouvi-lo repetir: &#8220;Para alcan&#231;ar o teto...&#8221; S&#243; um estrado de cama, apenas as t&#225;buas podres. Nada mais, nenhum outro plano seria exequ&#237;vel. Compreendeu que se pensara tamb&#233;m sobre ele fora por obriga&#231;&#227;o, por distra&#231;&#227;o.</p>

          <p id="idm45641000602616">&#8212; O que me adianta fugir? &#8211; pensou. Dentro de dez dias terei minha liberdade.</p>

          <p id="idm45641000602136">Lembrou-se de que sorriu e auxiliou Otaniel e Savaris com um falso entusiasmo. Envergonhou-se. Sentiu-se humilhado ao imaginar-se acompanhando os outros, prejudicando-se sem objetivo, sem finalidade.</p>

          <p id="idm45641000601544">&#8212; Ser&#225; hoje de noite &#8211; disse Otaniel, voltando-se da janela.</p>

          <p id="idm45641000601080">&#8212; &#201; isso mesmo; l&#225; pela meia-noite &#8211; concordou Josu&#233;.</p>

          <p id="idm45641000600616">E odiou-se mais, nesse momento, por continuar aceitando, concordando, sugerindo, at&#233;: &#8220;pela meia-noite&#8221;. Pensou: &#8220;Qual ser&#225; melhor, que atitude trar&#225; menor arrependimento, a fuga ou a desist&#234;ncia?&#8221; Ouviu Otaniel dizendo:</p>

          <p id="idm45641000599752">&#8212; Diremos &#224; sentinela que a luz incomoda e n&#227;o se pode dormir.</p>

          <p id="idm45641000599288">&#8212; Pode deixar que eu falo com o soldado &#8211; prop&#244;s Savaris.</p>

          <p id="idm45641000598824">&#8212; Eu encosto o estrado e quebro a madeira &#8211; prontificou-se Josu&#233;.</p>

          <p id="idm45641000598360">Agora Savaris &#233; que o obrigara a falar. Sentia desprezo por esse rapaz de m&#227;os molhadas e moles como massa de p&#227;o que se desmancha. A anima&#231;&#227;o com que o outro se ofereceu a prestar aquele servi&#231;o f&#234;-lo dizer algo para n&#227;o se sentir in&#250;til, para que Otaniel olhasse para ele e sorrisse. Mas a esse sorriso Josu&#233; respondeu com um pensamento que come&#231;ou a formar-se: &#8220;Serei um pilar...&#8221;</p>

          <p id="idm45641000597336">&#8212; Eu quero tirar as telhas &#8211; continuou Savaris.</p>

          <p id="idm45641000596888">&#8212; Para ver as estrelas? &#8211; brincou Otaniel.</p>

          <p id="idm45641000596440">Riram os tr&#234;s. Eliezer ouviu e ficou pensando na palavra estrela.</p>

          <p id="idm45641000595912">Josu&#233; torceu o pensamento: &#8220;Talvez eu possa ser um pilar. Se lhes disser que n&#227;o os acompanho, perder&#227;o a coragem. Serei portanto um esteio em que se apoiar&#227;o, um amparo&#8221;. Concluiu como sendo nobre essa resolu&#231;&#227;o. Auxiliaria em tudo, continuaria dando o apoio de suas palavras, mas n&#227;o fugiria.</p>

          <p id="idm45641000594904">Es-tre-la..., desmanchava Eliezer. Quando, por repetir tantas vezes, j&#225; lhe parecia um grupo de letras vazio de sentido, chegaram as bandejas com o jantar.</p>

          <p id="idm45641000594184">Anoitecia. A sala da pris&#227;o linha as paredes avermelhadas de sol entrando pela janela. Otaniel estava com uma face na luz, enquanto o outro lado do rosto desaparecia na obscuridade. Josu&#233; reparou em seus cabelos claros e desviou o olhar para sua sombra na parede.</p>

          <p id="idm45641000593256">&#8212; Otaniel est&#225; tranquilo &#8211; pensou Eliezer. E, ao receber a bandeja, sentou-se na cama e come&#231;ou a comer devagar, reparando nos outros e na cor da parede que ia escurecendo lentamente.</p>

          <p id="idm45641000592664">Enquanto comiam em sil&#234;ncio, fervia um segredo dentro de cada homem. Diante do soldado que trouxera a refei&#231;&#227;o, havia um segredo comum que cada qual poderia desfazer. Al&#233;m desse, Josu&#233; possu&#237;a outro, escondido: n&#227;o fugir. Mas a nobreza que concedera &#224; inten&#231;&#227;o de desistir escapava-lhe e procurava nova justificativa para sua atitude. Temia o arrependimento. Quisera sempre ser algu&#233;m cujos atos n&#227;o lhe trouxessem esse sentimento t&#227;o doloroso; no entanto, agia sempre por impulsos, irrefletidamente. E, no momento em que passava a bandeja vazia para as m&#227;os do soldado que a trouxera, sentiu-se dominado pelo desespero de libertar-se de um dos segredos que escondia. Percebeu as palavras subindo pela garganta e sentiu que se abrisse a boca elas ecoariam pela pris&#227;o. Desprezou intensamente ambos os segredos, quis vingar-se de si, de todos os companheiros:</p>

          <p id="idm45641000589784">&#8212; N&#243;s vamos fugir hoje &#8211; confessou.</p>

          <p id="idm45641000589336">&#8212; J&#225; sabia, tu foges todas as noites &#8211; zombou o soldado.</p>

          <p id="idm45641000588872">&#8212; A que horas o senhor quer o caf&#233;, coronel? &#8211; continuou brincando o soldado de servi&#231;o.</p>

          <p id="idm45641000588376">Todos riram. A porta da pris&#227;o foi trancada e o sil&#234;ncio fechou-se com a noite sobre eles.</p>

          <p id="idm45641000587784">O delator afastou-se para sua cama, sem o menor ru&#237;do e sem coragem para encarar ningu&#233;m. Adivinhava os olhos de Otaniel como estariam em cima de si, azuis, com a transpar&#234;ncia que sempre o obrigava a olh&#225;-los dentro, &#224; procura do fundo.</p>

          <p id="idm45641000586904">Otaniel e Savaris remexeram-se ao mesmo tempo nos leitos. &#8220;&#201; agora!&#8221; &#8211; pensou Josu&#233;. Suspendeu a respira&#231;&#227;o. Nenhum ru&#237;do. Esperou o momento em que fossem chegando para ele, o ranger da cama quando se sentassem. Depois veria, atrav&#233;s das p&#225;lpebras semicerradas, a express&#227;o de cada face, e tentaria fugir, gritar, sendo impedido pelos tr&#234;s que o manteriam deitado, surrando-lhe o rosto por haver revelado o segredo. A demora exasperava-o. De vez em quando percebia os m&#250;sculos retesados por essa ansiedade; relaxava-os e procurava outros pensamentos. Angustiava-o a demora da vingan&#231;a. Desejou que o castigassem de uma vez. Mas nada acontecia.</p>

          <p id="idm45641000585784">Savaris continuava contente. E Otaniel sofria a espera do momento da fuga. Os segundos eram contas de ros&#225;rio escorrendo lentas por m&#227;os de freiras. Ainda lutava por uma decis&#227;o. Acendeu uma luz, quando exp&#244;s o plano: agora sentia-se respons&#225;vel pelo caminho que os companheiros seguissem. N&#227;o mais ambicionava conduzi-los. Em conceber a ideia e comunic&#225;-la, satisfez-se. Mas n&#227;o poderia trair. Deveria, ent&#227;o, agir contra a vontade para satisfazer os demais?</p>

          <p id="idm45641000584568">Eliezer, im&#243;vel, repassava as min&#250;cias do crime. As cenas confundiam-se, misturavam-se. O riso da mulher que bebia com ele juntava-se ao gemido d&#233;bil do desconhecido, quando o punhal entrou-lhe no peito. N&#227;o diferen&#231;ava a sensa&#231;&#227;o dos l&#225;bios do intruso, duas lesmas escorregando &#250;midas por sua face, da impress&#227;o agrad&#225;vel dos beijos que a mulher lhe dava a cada instante. Sabia que tudo acontecera quando ela se retirou do reservado onde bebiam, sob um pretexto qualquer. O homem abordara-o cinicamente: &#8220;Ela pode ser minha. &#201; s&#243; eu chamar&#8221; &#8211; insistiu o outro, apoiando-se em seu ombro. Ent&#227;o, empurrou a m&#227;o aberta na cara do importuno que, ao perder o equil&#237;brio, trouxe Eliezer para o ch&#227;o. Como explicar o aparecimento do punhal? Tivera apenas tempo de desviar-se do golpe e tirar-lhe a arma da m&#227;o, firmando o cabo no pr&#243;prio peito. O desconhecido caiu sobre a l&#226;mina e enterrou-a no corpo. O sangue escorreu quente pela t&#250;nica de Eliezer e ele julgou-se ferido. O peso do cad&#225;ver em cima de si, os l&#225;bios molhados... Quanto tempo permanecera quieto? Depois, entre a gritaria das mulheres e a confus&#227;o do cabar&#233;, perdeu-se a si mesmo e considerou o barulho como sendo provocado por um inc&#234;ndio, um desastre, nunca por seu crime. Como fora preso? por quem? S&#243; no dia seguinte conseguiu ordenar um pouco os pensamentos. Afligiu-se, chorou. E foi trazido para a pris&#227;o do quartel onde, agora, sentia-se exausto, febril.</p>

          <p id="idm45641000582328">Um sono agitado dominou-o e n&#227;o percebeu, sequer, quando passaram a revista do recolher &#224; hora de sempre. De resto, haviam apenas olhado pela vigia e contado os presos. Acordou-se com a voz abafada de Savaris:</p>

          <p id="idm45641000581512">&#8212; Est&#225; pronto. Tirei cinco telhas.</p>

          <p id="idm45641000581080">A pris&#227;o estava &#224;s escuras e Eliezer n&#227;o viu sen&#227;o o recorte da janela. N&#227;o compreendia como havia trabalhado em tamanho sil&#234;ncio e procurou identificar os vultos que se moviam cautelosamente.</p>

          <p id="idm45641000580280">Josu&#233; falou, e arrependeu-se da pergunta:</p>

          <p id="idm45641000579800">&#8212; Quem sai primeiro?</p>

          <p id="idm45641000579416">Otaniel, encostado &#224; parede, tremia de irresolu&#231;&#227;o e, ao ouvir Josu&#233;, vislumbrou a salva&#231;&#227;o.</p>

          <p id="idm45641000578824">&#8212; Primeiro tu &#8211; poderia ter dito. Mas, concedendo-se a possibilidade de recusa e lembrando-se de que o outro tentara frustrar o plano pela den&#250;ncia, julgou haver na pergunta de Josu&#233; algo da mesma indecis&#227;o.</p>

          <p id="idm45641000578216">&#8212; Qualquer um &#8211; disse com voz tr&#234;mula.</p>

          <p id="idm45641000577768">Ent&#227;o come&#231;o eu &#8211; sussurrou Savaris que j&#225; estava no teto. E desapareceu.</p>

          <p id="idm45641000577208">&#8212; N&#227;o ser&#225; a evas&#227;o a falsa liberdade? &#8211; pensou Otaniel. E, convencido de que o companheiro esperava sua palavra para apoi&#225;-lo, conseguiu dizer:</p>

          <p id="idm45641000576648">&#8212; Tamb&#233;m n&#227;o vou, Josu&#233;.</p>

          <p id="idm45641000576216">&#8212; Traidor miser&#225;vel! &#8211; falou Josu&#233; entre dentes, empurrando-o contra a parede. Sentiu nojo dele por sua deslealdade. Odiou Otaniel por descobrir nele um c&#250;mplice de sua decis&#227;o secreta de ficar e percebeu que a palavra &#8220;traidor&#8221; tamb&#233;m lhe locava. Resolveu redimir-se no instante final. Subiu pelo estrado com um riso nervoso e fugiu.</p>

          <p id="idm45641000575128">Ficaram dois no sil&#234;ncio e na escurid&#227;o.</p>

          <p id="idm45641000574648">&#8220;Quando for dia e eu tiver de ver os olhos de Eliezer?&#8221; &#8211; Otaniel escorregou para o assoalho e deixou-se ficar, humilhado, aniquilado, lutando ainda por decidir-se, para reabilitar-se.</p>

          <p id="idm45641000574056">De repente, ouviu Eliezer levantar-se da cama num s&#243; gesto. Os passos soaram como bofetadas que Otaniel recebesse no rosto. Amontoado no ch&#227;o, percebeu que as passadas vinham para ele. R&#225;pidas, breves. Corria! Eliezer corria. Vira sua bandeira desprender-se do mastro e soltar-se no espa&#231;o, amea&#231;ando rasgar-se contra as escarpas que a esperavam na queda. Resolveu, naquele segundo, tudo arriscar para salv&#225;-la, pelo prazer intenso de abrir os bra&#231;os e recolher aflito seu estandarte. Num instante, galgou os degraus do estrado e desapareceu.</p>

          <p id="idm45641000572952">Sozinho, Otaniel esteve quase tranquilo, por algum tempo. N&#227;o teria outros olhos procurando os seus e desprezando-o em sil&#234;ncio.</p>

          <p id="idm45641000572296">&#8212; Ser&#225; que voltar&#227;o?</p>

          <p id="idm45641000571864">Estremeceu ao ouvir essa pergunta que se fazia, por n&#227;o saber o que esperar de cada um, como considerariam sua atitude, o que iriam tramar, o que fariam. Ou seu castigo seria a indiferen&#231;a dos companheiros? Imaginou a porta abrindo-se tr&#234;s vezes e a cada vez a ansiedade pelas primeiras palavras, a decep&#231;&#227;o nos gestos dos fugitivos, o arrependimento. Julgou dever seu destruir esse sentimento, quando voltassem, e tentou argumentar sobre a inconsequ&#234;ncia da fuga.</p>

          <p id="idm45641000570760">Levantou-se. Andava pelo que lhe parecia agora uma p&#225;tria estranha, e sentia os olhos soltos entre l&#225;grimas.</p>

          <p id="idm45641000570136">Aproximou-se da cama e deitou-se. Como poderia receber o dia, que n&#227;o deixa de nascer? Notar que a claridade vai chegando, ter a certeza de que vir&#225;. J&#225; n&#227;o pesava a Otaniel o ter desistido, mas a culpa de haver levado os outros &#224; evas&#227;o. Ter cooperado, ser o respons&#225;vel por aquele ato vazio.</p>

          <p id="idm45641000569128">As m&#227;os de Otaniel estavam tr&#234;mulas e frias, quando a porta foi sacudida pela sentinela. A voz do soldado chegou aos ouvidos do prisioneiro e ele levantou-se, acendendo a luz. In&#250;teis, as perguntas do soldado. Tudo in&#250;til, pensava Otaniel: o plano, a evas&#227;o, seu sofrimento atual.</p>

          <p id="idm45641000568152">A campainha do alarme pareceu ressoar em sua pr&#243;pria cabe&#231;a. Olhou para o canto do teto onde fora feito o buraco. Baixou os olhos para as camas. Espantou-se. Todas estavam montadas. Na claridade fr&#225;gil da aurora, Otaniel havia inconscientemente preparado o leito que estivera encostado &#224; parede. Agora estava perplexo, sem nada compreender, como as m&#227;es que veem um filho morto, rodeado de flores, e se surpreendem, esquecidas de que elas pr&#243;prias o banharam e vestiram de anjo.</p>

        </div>

      </div>

    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
