<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624043006696">
  <teiHeader id="idm46624040631688">
    <fileDesc id="idm46624042810104">
      <titleStmt id="idm46624042301816">
        <tei-title id="idm46624042301288">Contos de um instante</tei-title>
        <author id="idm46624042304472">Delminda Silveira</author>
      </titleStmt>
      <publicationStmt id="idm46624042314872">
        <p id="idm46624038884968">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624038886680">
        <p id="idm46624042633608">Source description.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624042763528">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042316088">
      <p id="idm46624042872168" class="title">Edelweiss</p>

      <p id="idm46624042695224">&#8212; O que farias tu para me provares o teu grande afeto? &#8212; pergunta a loira Margarida a seu enamorado Alberto!</p>

      <p id="idm46624043491544">&#8212; Oh! Se assim te apraz, responde-lhe afoito o mancebo, subirei ao mais elevado dos Alpes, e, com risco de minha pr&#243;pria vida, arrancarei a flor que nasce em suas geleiras para a depositar no teu seio como trof&#233;u do meu incompar&#225;vel amor!</p>

      <p id="idm46624042257656">&#8212; Pois bem; a bela torna, vai, traz-me o <hi id="idm46624038882200">Edelweiss;</hi> eu te esperarei no vale.</p>
      
<milestone unit="asterisks" id="idm46624040972344"> </milestone>

      <p id="idm46624042824120">Hei-lo a escalar a imensa cordilheira, suspensa por sobre o abismo que o fascina. L&#225; viceja a linda flor; um instante mais, e colh&#234;-la-&#225;. Estende a destra, firmando-se sobre a esquerda que segura fortemente uma planta da montanha; agora sim: tocou-a, prendeu-a ...mas, no movimento que faz quebrando-a ao hostil, perde a seguran&#231;a e despenha-se na voragem profunda!</p>

      <p id="idm46624042777112">Um grito de dor atroz reboou no vale; uma mulher parou a beira do precip&#237;cio, sua vista mediu-lhe a profundeza e a vertigem derrubou-a!</p>

      <p id="idm46624042164408">S&#243; a Morte - ciumenta e cruel! - guardou no frio seio o precioso e fatal - <hi id="idm46624037383304">Edelweiss!</hi></p>
</div>
           
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042423720">
      <p id="idm46624041796568" class="title">Na Selva</p>
      
      <p id="idm46624042930632">Na selva - &#224; sombra da murta em flor, eles viviam felizes de amor e de inoc&#234;ncia.</p>

      <p id="idm46624042377224">Eram noivos... ali se encontraram uns dias, ali se adoraram mutuamente.</p>

      <p id="idm46624041776104">Ela - morena linda - de olhos vivos, redondos, escuros, mimosa percorria os vales, pisando, t&#227;o de leve que nem as melindrosas violetas magoavam.</p>

      <p id="idm46624042384232">Ele, moreno tamb&#233;m, terno e amoroso, beijava-a &#224; sombra da murta em flor, murmurando id&#237;lios de ternura...</p>

      <p id="idm46624041861816">Eram noivos, essas juritis que ali viviam de inoc&#234;ncia e amor.</p>

      <p id="idm46624040581592">Chegara, entretanto, a Primavera; era o tempo de se proverem de musgo, paina e palhinhas macias para a confec&#231;&#227;o do bercinho de novos amores...</p>

      <p id="idm46624041591112">E eles l&#225; se iam pela mata que florescia, nas manh&#227;s risonhas ou nas tardes serenas juntinhos, arrolhando car&#237;cias, em busca do necess&#225;rio para o mimoso ninho que no verde capinzal escondiam.</p>

      <p id="idm46624039569992">E l&#225; se iam eles, descuidados, por uma manh&#227; risonha, caminho da floresta.</p>

      <p id="idm46624042222248">O companheiro afastou-se um momento em procura do sazonado fruto para a doce refei&#231;&#227;o; a meiga graciosa ficou-se a beira do regato apanhando um gr&#227;o maduro que o vento espalhara do arrozal.</p>

      <p id="idm46624039560696">L&#225; no meio da floresta a figueira brava vergava carregada do mi&#250;do fruto roxo e doce, os passarinhos trinavam, satisfeitos com a saborosa abund&#226;ncia.</p>

      <p id="idm46624041984296">Ai! Pobre juriti que deixaste, por um momento, a meiga companheira a margem do regato afastado...</p>

      <p id="idm46624038587672">Por ventura n&#227;o te era mais doce o suco do fruto silvestre o amor da tua muita amada?</p>

      <p id="idm46624041120536">Ali - entre as silvas, um tronco verde pareceu mover-se... Suspende assustado o passo a inocente avezinha...</p>

      <p id="idm46624042186456">E, do tronco que se movera, um galho, - um bra&#231;o &#8211; ajeitou despeitado a arma fatal que devia destruir todo um sonho de amor e felicidade!...</p>

      <p id="idm46624043064152">O ca&#231;ador oculto no silvedo fez partir o chumbo mort&#237;fero... e a verde relva dobrou rorejada o sangue inocente!</p>

      <p id="idm46624038545208">Ai! Pobre juriti que ficaste, por um momento, a beira do regato afastado...</p>

      <p id="idm46624038555144">Embalde os teus gemidos de amor apiedaram depois a mata nas horas melanc&#243;licas da saudade, que a solid&#227;o da floresta n&#227;o mais repercutiu, de um cora&#231;&#227;o amante, os ecos de infinita ternura!...</p>

      <p id="idm46624040208120">Ai! Que a brisa primaveril embalando o ber&#231;o dos beija-flores, suspenso do galho florido da roseira nunca mais, nem uma vez, ouviu arrulhos de ternura, nas moitas do capinzal, pois que os novos amores malograram-se no seio de onde a Morte arrebatar&#225; o amor que lhes dera vida.</p>
</div>

<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624038596360">

      <p id="idm46624043071352" class="title">Marab&#225;</p>
<opener id="idm46624041155816">
      (Conto Brasileiro)
</opener>
      <p id="idm46624040276632">Ela n&#227;o tinha a face da cor do jambo maduro, nem seus olhos eram escuros como as amoras da selva, e nem seu cabelo negro e corredio como o das outras virgens do sert&#227;o.</p>

      <p id="idm46624041006696">Branca e loura &#8212; era a flor dos cactos, a formosa rainha da noite, que tem a face de neve e a coma de p&#225;lido ouro. Seus olhos azuis quais mimosas <q id="idm46624043023848">graciolas</q> do prado, eram brilhantes de vida como as estrelas de uma noite escura.</p>

      <p id="idm46624040897592">N&#227;o era mais alvo o jasmim da mata do que a sua branca tez, nem a flor do <q id="idm46624038630808">Pequi&#225;</q> mais vermelha que sua boca mimosa, e nem o cacho do coqueiro mais dourado que sua opulenta cabeleira.</p>

      <p id="idm46624040662904">Mas a virgem <q id="idm46624038594040">Marab&#225;</q> n&#227;o tinha sorriso...</p>

      <p id="idm46624038558056">Era a branca flor da <q id="idm46624041017944">urumbeba</q> que desabrocha entre espinhos!</p>

      <p id="idm46624037376600">Se, gentil como a gar&#231;a da ribeira, ela ia banhar-se &#224; corrente, apenas a grande estrela aparecia no C&#233;u, a formosa princesa das &#225;guas, a linda <q id="idm46624037372824">nap&#234;-ja&#231;anau</q> que abre nas ilhas verdejantes do <q id="idm46624041013496">igap&#234;</q> do rio, invejava-lhe a brancura dos seios, e, quando o sol nascente feria com suas setas de ouro as sossegadas &#225;guas, a flor rodeava de amargura e zelos, que no cristalino espelho sempre se via menos bela do que a virgem da floresta.</p>

      <p id="idm46624042185688">Um dia a <q id="idm46624040417320">Marab&#225;</q> voltou pensativa...</p>

      <p id="idm46624040104488">Ela vira a grande <q id="idm46624037377480">Ig&#225;ra</q> do guerreiro do mar.</p>

      <p id="idm46624041090264">E o guerreiro branco era formoso e sorria; e o guerreiro da tribo desprezava-a porque era - <q id="idm46624037385144">Marab&#225;!</q></p>

      <p id="idm46624041114152">Ele tinha o rosto levemente tostado pela brisa dos mares; seus cabelos, suavemente ondeados, tinham a cor mais escura que a do fruto do castanheiro, por&#233;m n&#227;o eram negros e &#225;speros como os das filhas do sert&#227;o.</p>

      <p id="idm46624043063112">Os olhos, da cor dos cabelos, brilhavam como o fulgor da gl&#243;ria e enlanguesciam com o quebranto do amor.</p>

      <p id="idm46624040103992">E o guerreiro branco sorria fitando-a...</p>

      <p id="idm46624038548712">Mas a virgem selvagem fugiu como a gazela gentil.</p>

      <p id="idm46624042826504">No outro dia, a beira do rio, a <q id="idm46624042078696">Marab&#225;</q> cantou o triste e meigo canto da <hi id="idm46624038600136">mesti&#231;a</hi>; era um queixume terno e melodioso como o gemer da juriti sem companheiro.</p>

      <p id="idm46624037369160">Ela suspirava assim:</p>

      <lg id="idm46624040445304">
      <l id="idm46624042192088">Sou branca e linda como a a&#231;ucena,</l>
      <l id="idm46624042165304">sou, como ela, pura e gentil;</l> 
      <l id="idm46624042437256">tenho os cabelos em cachos de ouro,</l> 
      <l id="idm46624037372456">tenho nos olhos a cor do anil.</l>
      </lg>
    
      <lg id="idm46624041778264">
      <l id="idm46624038602664">Sou bela e triste e sou chorosa</l> 
      <l id="idm46624040655544">qual entre espinhos a flor que abriu;</l> 
      <l id="idm46624040556216">meus olhos gar&#231;om s&#243; sentem l&#225;grimas</l> 
      <l id="idm46624038972072">como o rocio que a flor cobriu.</l>
      </lg>
        
      <lg id="idm46624039398216">
      <l id="idm46624039380888">N&#227;o tem meus l&#225;bios doce sorriso,</l> 
      <l id="idm46624040589048">n&#227;o tem meu peito fogo de amor;</l> 
      <l id="idm46624038644440">mas, ah! bem sinto, no seio virgem,</l>
      <l id="idm46624037370904">De estranho anelo - prazer e dor!</l>
      </lg>
      
      <p id="idm46624041735912">O guerreiro do mar ouviu o canto da virgem infeliz...</p>

      <p id="idm46624037376344">Uma tarde a <q id="idm46624041699112">Ig&#225;ra</q> chegou pertinho; o guerreiro branco sorria; j&#225; tantas vezes sorria assim...</p>

      <p id="idm46624041082072">Ele colheu a <q id="idm46624041533624">nap&#234;-ja&#231;anan</q> que se levanta das &#225;guas, beijou-a, apertou-a ao peito; depois, atirou-a a virgem formosa, e o guerreiro falou: &#8212; <q id="idm46624041785096">Vem!</q></p>

      <p id="idm46624041791416">O som do <q id="idm46624042377448">bor&#233;</q> estrugio na mata; os filhos da selva iam chegar. Assustada, a virgem selvagem lan&#231;ou-se as &#225;guas serenas do rio... Um momento ap&#243;s - a desventurada - sobre o valente cora&#231;&#227;o do guerreiro branco, j&#225; sorria feliz!</p>

      <p id="idm46624041770712">E a grande <q id="idm46624042373448">ig&#225;ra</q> partiu, mais veloz do que a <q id="idm46624037382680">uira</q> do guerreiro <q id="idm46624041119080">tupi</q>.</p>
</div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039562936">

      <p id="idm46624038579480" class="title">Agar</p> 

      <p id="idm46624038544104">Sobre o p&#225;lido azul do Oriente desdobrava a aurora o seu manto de p&#250;rpura e ouro; brilhante v&#233;u de luz escondera as estrelas do firmamento.</p>

      <p id="idm46624040110984">Al&#233;m, al&#233;m - pela solid&#227;o do deserto, caminhava Agar, - a escrava - sem lar, sem amor.</p>

      <p id="idm46624041811464">Dormia-lhe Ismael nos bra&#231;os e de seus ombros delicados pendia-lhe uma caba&#231;a com &#225;gua e um alforje com p&#227;o.</p>

      <p id="idm46624042228408">Seus olhos tristes dirigiam-se ao C&#233;u resplandecente, enquanto dos l&#225;bios vermelhos como a silvestre flor que vem de desabrochar, voam-lhe suav&#237;ssimas preces envoltas nos suspiros da Natureza.</p>

      <p id="idm46624038574392"> <q id="idm46624042251256">Oh! Deus! - exclama, n&#227;o pere&#231;a Ismael, meu filho caro, por meu seio, de cansado, negar-lhe o doce alimento. Antes que o sol desapare&#231;a nesta soledade, d&#225; que meus olhos avistem os verdores de um O&#225;sis em que possam repousar meus fastigados membros, e onde minha boca sequiosa encontre o veio de alguma cristalina fonte</q>.</p>

      <p id="idm46624041794600">E ela estendia a vista pela imensidade cujas areias brilhavam aos raios do sol ardente, como poeira de diamantes.</p>

      <p id="idm46624042372968">Ismael acorda.</p>

      <p id="idm46624042379496"> <q id="idm46624042384072">M&#227;e, &#225;gua!</q> debilmente balbucia com voz suave e meiga como o balido da ovelha terna.</p>

      <p id="idm46624041772984">Agar olha derredor...</p>

      <p id="idm46624041777032">S&#243; o areal, que fulgia como uma poeira de diamantes!</p>

      <p id="idm46624040704328">Deixando o filhinho sobre o ch&#227;o abrasador, ela afastou-se febril, em l&#225;grimas, murmurando:</p>

      <p id="idm46624039413112"> <q id="idm46624039414664">Ao menos n&#227;o o verei morrer!</q></p>

      <p id="idm46624040623448"> <q id="idm46624040103384">Agar, Agar!</q> - uma voz suav&#237;ssima, do alto, disse.</p>

      <p id="idm46624043007160">E um anjo formoso, em alv&#237;ssima nuvem brilhante tocava-lhe o ombro, como se a despertasse.</p>

      <p id="idm46624041590952">Agar fitava-o, pasma.</p>

      <p id="idm46624040568328">&#8212; Toma &#225;gua dessa fonte, bebe, e d&#225; de beber a teu filho. Deus &#233; convosco; caminha; Ismael ser&#225; o chefe de uma poderosa na&#231;&#227;o.</p>

      <p id="idm46624041710232">E a vis&#227;o desapareceu.</p>

      <p id="idm46624039380104">Como um espelho de cristal, uma fonte d&#8217;&#225;gua pur&#237;ssima e fresca se estendia, ali, no areai do deserto inclemente.</p>

      <p id="idm46624039384184">Agar tomou seu filho, e, naquela maravilhosa fonte, com ele, desalterou o peito enfebrecido.</p>

      <p id="idm46624039389768">Ismael veio a ser o pai de um grande povo.</p>

      </div>
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040592296">

      <p id="idm46624040596808" class="title">Caprichosa!</p>

      <p id="idm46624038646792">&#8212; Quero que o mar te leve numa onda azul de rosas - dizia ela, abrindo o rega&#231;o azul cheio daquelas rosas de amor, voltar&#225;s amanh&#227; ao alvorecer, e a brisa do mar trar-me-&#225; o teu batei por sobre estas flores ainda frescas.</p>

      <p id="idm46624038649960">&#8212; Mas... n&#227;o v&#234;s, llza, no horizonte, aquele negror que se estende como um v&#233;u de crepe? &#201; a bandeira da tempestade que se arvora no campo sid&#233;reo... &#233; o vulc&#227;o que amea&#231;a revoltar os mares... e deixas-me partir, sozinho, pela noite que vem?!</p>

      <p id="idm46624039567448">&#8212; Tu, Aldino, pescador de corais, temes? Tu, nadador sem rival receias? N&#227;o! Se a tempestade bramir, olha o farol daquele promont&#243;rio; singra depressa para ali. Antes que o sol venha amanh&#227; dourar aqueles outeiros verdes, tu adornar&#225;s meus cabelos negros com o ramo de corais prometido como presente de noivado... Um beijo, um abra&#231;o, e... adeus!</p>

      <p id="idm46624039562408">L&#225; no marulho da onda mansa envolveu-se o sussurro de um beijo, e no suave anhelito da vira&#231;&#227;o marinha perdeu-se o arquejo de um suspiro de amor.</p>

      <p id="idm46624042620840">E a onda de rosas levou o pequeno batei de Aldino.</p>
      
<milestone unit="asterisks" id="idm46624040675240"> </milestone>

      <p id="idm46624040839016">Alta noite, Ilza gemia sob a press&#227;o de um pesadelo horr&#237;vel...</p>

      <p id="idm46624041023944">Era como se rijos bra&#231;os a cerrassem mais e mais...</p>

      <p id="idm46624041064264">&#8212; Aldino! Aldino! - murmurou, aflita, num suspiro longo que a despertou.</p>

      <p id="idm46624041825032">Ergue-se, entreabre o postigo; espreita o mar...</p>

      <p id="idm46624039329624">O c&#233;u negro e pesado; a lua rompe a custo espessa nuvem sombria e para logo se envolve p&#225;lida naquele v&#233;u de luto, como jovem rec&#233;m-vi&#250;va surpreendida demuda a face linda...</p>

      <p id="idm46624042192904">De repente, o tuf&#227;o violento espalhou-se nos ares; o mar em vagas alterosas sacode brava a espuma alv&#237;ssima sobre os fraguedos da costa. Salsos respingos trazidos pelas refregas v&#234;m borrifar as faces de llza, que se debru&#231;ava na escurid&#227;o, e aquelas gotas salinas que lhe caem no seio t&#234;m o sabor das l&#225;grimas de uma dor crudel&#237;ssima...</p>
      
<milestone unit="asterisks" id="idm46624038971208"> </milestone>

      <p id="idm46624040699992">Quando o alvor da manh&#227; aclarava o C&#233;u, na praia, pendida sobre a orla espumante do mar, llza desvairada estende os bra&#231;os a onda que gemia, coberta de rosas, apresentando-lhes o corpo inanimado do seu desditoso Aldino!</p>
</div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039410488">

      <p id="idm46624039417080" class="title">A Estrela Da Bonan&#231;a</p>
      
      <p id="idm46624040624152">O mar estava negro, e negro estava o C&#233;u.</p>

      <p id="idm46624041036808">Temerosas vagas erguiam-se &#224; altura dos rochedos, onde se despeda&#231;avam com pavoroso fragor, espumantes de amea&#231;adora f&#250;ria.</p>

      <p id="idm46624041020632">Impelidos pelo tuf&#227;o, corriam no espa&#231;o escuros <hi id="idm46624038556504">nimbos</hi> semelhando enormes abutres pairando por sobre abismos insond&#225;veis.</p>

      <p id="idm46624043008936">A natureza toda parecia envolta no luctoso v&#233;u da morte.</p>

      <p id="idm46624043010488">Deus! entre horrores do C&#233;u e do Oceano, um navio rodopiava &#225; merc&#234; da tormenta!</p>

      <p id="idm46624043012952">No tombadilho, a equipagem silenciosa agrupava-se presa de terror, que o piloto, desanimado, j&#225; n&#227;o mandava a manobra, perdida o rumo, a b&#250;ssola desarranjada.</p>

      <p id="idm46624043013656">Era a hora da Ave Maria; - em meio do horror da tempestade, o capit&#227;o descobre a fronte morena, prosta-se de joelhos e convida a orar.</p>

      <p id="idm46624043016184">Toda a tripula&#231;&#227;o descobre-se e ajoelha sobre o tombadilho.</p>

      <p id="idm46624043018200">"Virgem Senhora da Bonan&#231;a, Estrela, radiosa do C&#233;u e do Mar, pelas sete dores que te pungiram o materno cora&#231;&#227;o quando peregrinavas na terra; pela Cruz bendita de teu Filho Santo, estende por sobre este C&#233;u de horrores o teu manto azul e mostra-nos no horizonte a formosa estrela da tarde - imagem tua.</p>

      <p id="idm46624043019832">Estampa no firmamento da noite o Sete estrelo, - s&#237;mbolo das tuas dores indiz&#237;veis, e o cruzeiro brilhante, formoso emblema da salva&#231;&#227;o. N&#243;s, pecadores agradecidos, levaremos ao sop&#233; do teu altar augusto as rotas velas da nossa desventurada barca homenagem de f&#233; e gratid&#227;o ao teu piedoso amor...&#8221;</p>

      <p id="idm46624043020568">O trov&#227;o reboou no espa&#231;o...</p>

      <p id="idm46624043022232">O raio fendeu a negrura do C&#233;u.</p>

      <p id="idm46624041577368">Romperam-se os <hi id="idm46624041578120">nimbos</hi> e a chuva caiu torrencial.</p>

      <p id="idm46624041579720">L&#225;, no long&#237;nquo horizonte, rasgou-se a cobertura da tempestade, descobrindo uma nesga de azul pur&#237;ssimo, e a formosa estrela da tarde lentamente surgiu por entre os v&#233;us despeda&#231;ados da procela...</p>

      <p id="idm46624041581464">Era que a Virgem da Bonan&#231;a estendia o seu manto azul constelado, em que resplandecia o Sete-estrelo e o cruzeiro formoso!</p>

      <p id="idm46624041582776">E o mar, pouco a pouco sossegado, retratava humilde a radiosa estrela bendita.</p>

      <p id="idm46624041584600">Depois, quando a manh&#227; serena j&#225; dourava as ondas mansinhas, na praia, os marinheiros enastravam de flores as rotas velas da embarca&#231;&#227;o, conduzindo-as, ap&#243;s, reverentes, entre c&#226;nticos de louvores, ao sop&#233; do altar em que a formosa imagem da Virgem Senhora da Bonan&#231;a parecia acolher com sorriso de maternal amor o preito singelo de tanta f&#233; e gratid&#227;o.</p>
</div>
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041586072">

      <p id="idm46624041586776" class="title">As rosas da Caridade</p> 

      <p id="idm46624041588456">&#201; bem conhecida a lenda do milagre das rosas de Santa Izabel, mas t&#227;o linda, t&#227;o comovedora &#233;, que n&#227;o posso furtar-me ao desejo de intercalar entre os meus singelos - <title id="idm46624041589960">Contos de um instante</title>, a interessante narrativa desse epis&#243;dio em que, num momento, a Provid&#234;ncia Divina transformou em perfumadas rosas os socorros piedosos da caridade bendita.</p>

      <p id="idm46624041590648">Izabel, a formosa e compassiva rainha da Hungria, era o anjo consolador dos pobres vassalos desde os arredores do seu Castelo a muitas l&#233;guas distante.</p>

      <p id="idm46624040377016">Um belo dia, caminhava a piedosa soberana, acompanhada unicamente de sua fiel donzela, por um dos mais escuros carreiros do campo, levando no rega&#231;o do manto, p&#227;o, ovos e outros comest&#237;veis mais, destinados aos seus pobres, quando, em uma volta do caminho, encontra-se face a face com o severo esposo que voltava da ca&#231;a pelos montes.</p>

      <p id="idm46624040378728">Surpreendido este de v&#234;-la assim curvada caminhando, como se a custo levasse pesada carga, estende a m&#227;o ao rega&#231;o que ela atemorizada conchegava ao seio, dizendo: - <q id="idm46624040379480">que levais a&#237;, Senhora?</q></p>

      <p id="idm46624040380040"> <q id="idm46624040381016">S&#227;o rosas...</q> responde-lhe timidamente a Santa.</p>

      <p id="idm46624040382616"> <q id="idm46624040382488">Vejamos essas rosas</q>, tornou ele, com ir&#244;nico sorriso, pois que era passada a esta&#231;&#227;o das flores e nem pelos campos, nem nos seus magn&#237;ficos jardins se via desabrochar rosa alguma, - e desprendendo com viol&#234;ncia o rega&#231;o que a caridosa m&#227;o colhia, s&#243; de rosas brancas e purpurinas viu cobrir-se o solo sobre o qual Izabel caiu de joelhos no meio da mais primorosa alcatifa!</p>

      <p id="idm46624040384184">At&#244;nito, quis ent&#227;o o desumano Senhor reanimar a Esposa com suas car&#237;cias, por&#233;m deteve-se deslumbrado pela apari&#231;&#227;o da imagem luminosa de um crucifixo que, pairando por sobre a cabe&#231;a de Izabel, a envolvia no suav&#237;ssimo clar&#227;o de uma Ben&#231;&#227;o divina...</p>

      <p id="idm46624040385992">O arrependimento, os remorsos pungiram o cora&#231;&#227;o antes insens&#237;vel, do soberbo Landgrave que, prostando-se com recolhimento verdadeiro, levantou uma daquelas maravilhosas flores, guardando-a por mem&#243;ria do glorioso sucesso com que Deus quisera rasgar-lhe a venda que aos olhos da alma ocultava as mis&#233;rias humanas, bem como os inef&#225;veis encantos da Caridade divina. Agora, humilde, pedia &#224; Esposa que continuasse sua piedosa jornada, sem o menor receio, e de volta ao castelo, meditava no poder do Amor de Deus.</p>

      <p id="idm46624040386680">Por eterna mem&#243;ria deste milagre da Caridade, ao lado de um antigo carvalho cuja sombra tivera lugar t&#227;o providencial encontro, ele mandou levantar uma suntuosa coluna encimada por uma formosa Cruz - grata lembran&#231;a daquela que resplandecente mais que a coroa da realeza, viria fulgir sobre a imaculada fronte da bem-aventurada Izabel.</p>
</div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040388312">

      <p id="idm46624040388760" class="title">Uma Recorda&#231;&#227;o</p> 

      <p id="idm46624040261896">O pequenito Le&#244;ncio morrera.</p>

      <p id="idm46624040266168">Dois anos apenas!...</p>

      <p id="idm46624040267000">Passados oito dias foram visitar a desventurada m&#227;e.</p>

      <p id="idm46624040268488">Carmem vestia a cor das violetas, e, como a flor mimosa pendida &#224; p&#225;lida fronte, chorava.</p>

      <p id="idm46624040270968">Palavras de consola&#231;&#227;o, de conforto, nada! Todo o rem&#233;dio aplicado &#224;quela ferida recente mais lhe avivava a grande dor, mais e mais fazia sangrar o materno cora&#231;&#227;o.</p>

      <p id="idm46624040271528">Levantei-me, e, passeando pela sala, procurava uma id&#233;ia qualquer com que a distra&#237;sse.</p>

      <p id="idm46624040274840">Sobre uma das <hi id="idm46624040274152">consolas</hi> de m&#225;rmore havia uma grande quantidade de quinquilharias galantes; entre elas sobressa&#237;a um pequeno cora&#231;&#227;o de veludo escalarte, artisticamente bordado a seda com uma coroazinha de amores e violetas, cercando em mimoso relevo de ouro a doce palavra - Amor.</p>

      <p id="idm46624040569336">Tomei o delicado trabalho e chegando-me a triste amiga, disse:</p>

      <p id="idm46624040571240">&#8212; Que gracioso cora&#231;&#227;o! Ser&#225; a c&#243;pia do teu, t&#227;o formoso e sempre t&#227;o cheio de amor, Carmen?</p>

      <p id="idm46624040572888">&#8212; E foste tu que lhe bordaste essa doce palavra?</p>

      <p id="idm46624040573624">Carmen levantou para mim o terno olhar magoado e, uma explos&#227;o de l&#225;grimas e solu&#231;os mais forte do que antes, rebentou-lhe da alma angustiada.</p>

      <p id="idm46624040575256">At&#244;nita, buscando acalm&#225;-la, depus-lhe no rega&#231;o o mimoso cora&#231;&#227;o de veludo escarlate que ela, num arrebatamento inexplic&#225;vel, tomou, cobrindo-o de fervorosos beijos.</p>

      <p id="idm46624040575848">&#8212; Sabes, me disse afim, por entre solu&#231;os e l&#225;grimas, sabes com que fios de ouro bordei essa doce palavra que me enche o cora&#231;&#227;o?</p>

      <p id="idm46624040577496"> <q id="idm46624040577368">Ele tinha os cabelos lindos... macios... longos... louros, muito louros caindo em graciosos an&#233;is de ouro; um s&#243; anel, um s&#243;! daquele ouro precioso bastou-me para formar a doce palavra - Amor!</q></p>
      
      <p id="idm46624040579144">Os fios dourados daqueles cabelos louros eram o esplendor do meu querido, e os lindos raios daquele esplendor formoso vestiam de car&#237;cias o meu pobre cora&#231;&#227;o gelado pelo frio de uma eterna viuvez; ent&#227;o, as saudades podiam aqui abrir mais formosas, mais vividas como nos dias do meu passado feliz! Por&#233;m agora...</p>

      <p id="idm46624040579848">E chorava, chorava pendida a p&#225;lida fronte, qual violeta mimosa a derramar na terra orvalhos que lhe vem do C&#233;u!</p>

</div>      
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041560760">
      <p id="idm46624041562472" class="title">O Desvalido</p>
<opener id="idm46624041563144">
      (Bem aventurados os misericordiosos)
</opener>
      <p id="idm46624041564872">Eu estava triste...</p>

      <p id="idm46624041565640">Tentara escrever, mas parecia-me haver esgotado os assuntos todos.</p>

      <p id="idm46624041567288">N&#227;o tinha inspira&#231;&#227;o; pensava mesmo n&#227;o mais poder encontrar no C&#233;u, no mar ou sobre a terra, coisa alguma que me comovesse, me interessasse e prendesse meu esp&#237;rito tomado de displic&#234;ncia.</p>

      <p id="idm46624041568696">Eis que o vi pela estrada...</p>

      <p id="idm46624041569544">&#8212; O desvalido &#8212; era um espectro vivo!</p>

      <p id="idm46624041571928">Magro, cadav&#233;rico, parecia que naquele m&#237;sero corpo nem mais um fio de sangue circulava j&#225;, tal era a espantosa cor de cera que, como um v&#233;u de morte, lhe cobria o rosto e as m&#227;os descarnadas!</p>

      <p id="idm46624041700632">Arrimado a um bord&#227;o, caminhava lento, de instante a instante parando, vencido pela fraqueza que o fazia acocorar-se no ch&#227;o abrasado pelo sol.</p>

      <p id="idm46624041701192">E o m&#237;sero chamava os transeuntes estendendo-lhes as esquel&#233;ticas m&#227;os, falando com voz surda e entrecortada...</p>

      <p id="idm46624041703560">Um homem passava; o desventurado acenou-lhe.</p>

      <p id="idm46624041704312">O caridoso transeunte chegou-se a ele, e, complacente, escutou-lhe a cansada narrativa de amargurados revezes.</p>

      <p id="idm46624041705816">O infeliz pedia um meio de condu&#231;&#227;o, sem o que, desfalecido, sucumbiria, em meio ao caminho.</p>

      <p id="idm46624039379672">O cora&#231;&#227;o bem formado daquele que a Provid&#234;ncia escolhera para a pr&#225;tica de uma obra miseric&#243;rdia, comoveu-se, e, esquecendo por um momento seus neg&#243;cios, com outros companheiros, guiados pela virtude celeste, foram em demanda do necess&#225;rio em circunst&#226;ncias tais.</p>

      <p id="idm46624039380568">Os curiosos rodeavam j&#225; ent&#227;o o desvalido a quem o Anjo das infelizes n&#227;o abandonava, pois o &#243;bulo da caridade ia generosamente caindo das m&#227;os do povo na desfalecida m&#227;o, que, entretanto, n&#227;o se estendera a pedir...</p>

      <p id="idm46624039383320">&#201; que a alma crist&#227; &#233; generosa e compassiva!</p>
      
<milestone unit="asterisks" id="idm46624039384648"> </milestone>

      <p id="idm46624039388936">Uma canoa tripulada por dois homens benfazejos vinha receber o infeliz. O primeiro benfeitor, auxiliado por outro de cora&#231;&#227;o compadecido, ajudou o enfermo a levantar-se, conduzindo at&#233; a embarca&#231;&#227;o onde o acomodaram.</p>

      <p id="idm46624039390232">E a canoa vogou, abrindo, como um grande leque, a esteira nas &#225;guas serenas da formosa ba&#237;a que retratava o C&#233;u azul da minha terra como num enorme espelho de cristal  emoldurado de esmeraldas.</p>
    
      <p id="idm46624040590168">O desvalido ia, o quanto poss&#237;vel, consolado, pois levava no alquebrado peito - a f&#233; e a esperan&#231;a - companheiras insepar&#225;veis da caridade, cujo perfume celestial, ficando na alma do benfeitor, inundava-a da mais pura, nobre e santa satisfa&#231;&#227;o: - a de haver praticado o bem...</p>
      
<milestone unit="asterisks" id="idm46624040591448"> </milestone>

      <p id="idm46624040592888">Oh! Pareceu-me ver, naquele momento, o C&#233;u abrir-se e Deus aben&#231;oando uma vez as almas benfazejas, enquanto os anjos alegres registravam no livro de ouro das - Boas Obras - o nome daqueles que vinham de exercer a doce e sublime Caridade!</p>

      <p id="idm46624040594104">Ante aquela grandiosa cena de dor e comisera&#231;&#227;o, a minha alma comoveu-se, e, entre duas l&#225;grimas eu murmurei:</p>

      <p id="idm46624038652920">&#8212; Bem aventurados os misericordiosos!</p>
</div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039568264">

      <p id="idm46624039566696" class="title">Decapitada!</p>

      <p id="idm46624039561976">&#8212; Era linda aquela borboleta azul com suas grandes asas cetinosas, iriadas como conchas de madrep&#233;rola!</p>

      <p id="idm46624041064856">A trombazinha graciosamente enroscada como um estame de flor, os olhos salientes, amarelos, di&#225;fanos como contas de cristal raiado de ouro.</p>

      <p id="idm46624041119944">Pousada sobre o verde, levemente agitando as asas brilhantes, semelhava uma rara flor azul a desabrochar!</p>

      <p id="idm46624041065080">Oh! Quanto era linda aquela flor do espa&#231;o a repousar na terra!</p>

      <p id="idm46624041066648">Por uma tarde estiva, eu a vi a debater-se de encontro aos vidros da minha janela que d&#225; para o jardim. Por cima, a trepadeira em flores estendida pelo telhado, debru&#231;ava-se em verg&#244;nteas floridas. Sem d&#250;vida a borboleta viera ali atra&#237;da pelo aroma das flores. Tentei prend&#234;-la para que n&#227;o estragasse o maravilhoso tecido daquelas asas ideais, por&#233;m, t&#227;o desastradamente o fiz, que se desarmando a vidra&#231;a, quase decepou a graciosa cabecinha a falena gentil!</p>

      <p id="idm46624043071608">Ai! dor!... a pobrezinha caiu moribunda a meus p&#233;s!</p>

      <p id="idm46624040661032">Segurei-a... e senti ainda palpitantes aquelas brandas asa t&#227;o lindas, &#8212; multicores como as conchas de madrep&#233;rola; mas as cabecinhas aonde brilhavam os di&#225;fanos olhos de cristal raiado de ouro, prendia, apenas presa por um delgado fio que a brisa para logo quebrou!</p>

      <p id="idm46624040838520">Desci ao jardim: ali, sob um arbusto coberto de flores, depositei, em um pequenino jazido, a desventurada borboleta azul, e no pl&#225;cido recinto, desfolhei rosas e saudades, cercando-o de <q id="idm46624042057912">boas noites</q>, expressivo emblema do meu pesaroso adeus.</p>

      <p id="idm46624041972728">O &#250;ltimo raio do sol poente foi beijar o tumulozinho da pobre <q id="idm46624041055176">decapitada</q>, e a brisa que dali vinha trazia-me, depois, como um farfalhar suave de finas asas que se debatessem...</p>

      <p id="idm46624041096088">Por&#233;m o meu cora&#231;&#227;o do&#237;do suspirou: - nunca mais!</p>

      </div>
      
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041011688">

      <p id="idm46624041021880" class="title">Pens&#233;e</p>

      <p id="idm46624041018936">&#8212; Nunca, se me souberes amar, Henrique, nunca eu te hei de esquecer.</p>

      <p id="idm46624042808248">&#8212; Assim o creio, Heloisa, e assim tamb&#233;m o sente meu cora&#231;&#227;o. Assim o tenho gravado na mente; sempre em ti pensarei; sempre merecerei o teu afeto, pois sempre hei de te adorar, ainda que nos separe o destino cruel, - sou teu.</p>

      <p id="idm46624042810600">Beijos, abra&#231;os e l&#225;grimas selaram o juramento da despedida.</p>

      <p id="idm46624038976728">Henrique partiu.</p>

      <p id="idm46624040706024">Que ternas letras ao princ&#237;pio! Quantas flores da alma ai trescalavam o divinal aroma...</p>

      <p id="idm46624040351432">&#8212; <hi id="idm46624040360680">Saudades, sempre-vivas, n&#227;o me deixes, mios&#243;tis, amores, cravos, perp&#233;tuas e mart&#237;rios...</hi> que precioso ramalhete das flores do cora&#231;&#227;o!...</p>
      
<milestone unit="asterisks" id="idm46624038580184"> </milestone>

      <p id="idm46624042780680">Seis meses se passaram; as cartas dele j&#225; n&#227;o traziam tantos perfumes: que flor a&#237; faltaria?</p>

      <p id="idm46624037375656">Que raras <hi id="idm46624042370920">saudades!...</hi> e as outras flores, murchariam no <hi id="idm46624042375048">jardim</hi> de Henrique?</p>

      <p id="idm46624042378920">Ela tentara reviv&#234;-las, regando-as com l&#225;grimas; por&#233;m o jardim de Henrique se tornar&#225; improdutivo!</p>

      <p id="idm46624042383368">Naquele - horto de amores -, outrora t&#227;o f&#233;rtil e onde t&#227;o delicadas flores brotaram, s&#243; duros espinhos medravam agora.</p>

      <p id="idm46624041769496">Esquecia-se... Henrique esquecia-se de cultivar as meigas flores do cora&#231;&#227;o e as deixava fanarem-se... morrer...</p>

      <p id="idm46624041773624">Heloisa entristeceu e chorou como a violeta que roreja de l&#225;grimas a terra, e gemeu como a rola abandonada na solid&#227;o. Em torno dela a luz escureceu e se fez noite...</p>

      <p id="idm46624041777768">Depois, um dia raiou, e no cora&#231;&#227;o em que o sopro cruel do desengano desfolhara as meigas flores das ilus&#245;es, doces raio de sol penetrou que fez desabrochar mimosa flor iriada: aquela a que os franceses chamam - <foreign xml:lang="fr" id="idm46624038976024">Pens&#233;e</foreign>...</p>
      
<milestone unit="asterisks" id="idm46624040700856"> </milestone>

      <p id="idm46624039412312">Ah! A ingratid&#227;o &#233; o sopro devastador que arrebata os mais puros sentimentos da alma; - a gratid&#227;o &#233; o doce raio de sol que, aquecendo o cora&#231;&#227;o, faz nele brotar o mais terno e sincero afeto.</p>
</div>

<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040348232">
    
      <p id="idm46624040356056" class="title">Rosas de Amor</p>

      <p id="idm46624040630808">Rodeando a casinha branca de portas verde-gaio, coberta de telhas morenas, novinhas, as <q id="idm46624040261736">rosas de amor</q> floriam todo o ano o verde rosal estendido pelo ripado da tosca cerca.</p>

      <p id="idm46624038653240">Rosas de amor, lindas vermelhas e perfumosas que atraiam as borboletas em bando; rosas de amor gentis, sobre as quais a madrugada derrama p&#233;rolas do C&#233;u, sempre, sempre vi&#231;osas, cobrindo o cercado da casinha branca.</p>

      <p id="idm46624038549720">Mas, quem habitava aquele ninho encantador no meio de rosas?...</p>

      <p id="idm46624039383656">Duas pombinhas mansas, alvas como l&#237;rios brancos, vinham todas as tardes, ao toque da Ave Maria, a descansar um instante naquele rosal florido; depois, voavam juntinhas e l&#225; se iam pousar entre os bra&#231;os de uma cruz alma alva, que al&#233;m se erguia, no campo, sobre um mont&#237;culo relvado de violetas, e ali dormiam ao brilho das estrelas ou ao palor da lua, at&#233; &#225; madrugada, e quando os primeiros albores bruxuleavam no C&#233;u, hei-las que voavam alto, muito alto, at&#233; perderem-se entre os palores do alvorecer.</p>

      <p id="idm46624038599288">Eram as almas deles, diziam pela aldeia.</p>

      <p id="idm46624038585448">E as mulheres do campo, e as crian&#231;as timoratas n&#227;o iam mais &#224; tardinha proverem-se da &#225;gua no cristalino veio que corria por entre moitas de l&#237;rios e a&#231;ucenas, porque tinham receio de passar pela cruz branca que se erguia no mont&#237;culo verde coberto de rosas violetas.</p>

      <p id="idm46624041026328">Mas, quem eram eles cujas almas t&#227;o castas, t&#227;o docemente irm&#227;s vinham do C&#233;u sob aquela apar&#234;ncia de meiguice e ternura, ali, beijarem-se entre as rosas de amor?...</p>

      <p id="idm46624040901112">Eram primos, eram noivos; um casal que se adorava, - contara, um dia, certa velha camponesa daqueles arredores.</p>

      <p id="idm46624038597176">Eles habitavam a casinha branca, esposada de oito dias apenas.</p>

      <p id="idm46624038578824">Uma tarde brincavam colhendo rosas... rosas de amor - p&#250;rpuras e cheirosas que cobriam o cercado tosco, quando, invejoso &#225;spide que lhes espreitava a veutura, imprimiu, na m&#227;ozinha delicada, um trai&#231;oeiro beijo... de morte!</p>

      <p id="idm46624039385128">Ai! que n&#227;o foram os espinhos das rosas de amor que lhe arrancaram do cora&#231;&#227;o amante aquele <hi id="idm46624041036296">ai</hi> t&#227;o magoado!</p>

      <p id="idm46624041040344">E na m&#227;o pequenina p&#225;lida como uma p&#233;tala de magn&#243;lia, uma gotazinha vermelha se levanta...</p>

      <p id="idm46624041012616">E a jovem noiva desmaiou, tombando entre as rosas que se lhe entornaram do rega&#231;o...</p>

      <p id="idm46624041017112">Depois, no del&#237;rio de febre, pedia ao seu amado que a seguisse ao Para&#237;so.</p>

      <p id="idm46624041011176">Ele assim prometeu a alma adorada.</p>

      <p id="idm46624041021368">Dias ap&#243;s ela partiu para o C&#233;u.</p>

      <p id="idm46624041056568">Ele prometera: e, um dia, a hora da Ave Maria, finou-se de saudades junto ao rosal sempre florido das rosas do amor!</p>

      <p id="idm46624041061720">E suas almas &#8211; alvas pombas meigas, t&#227;o irm&#227;s, v&#234;m sempre, a hora da saudade, arrulhar ternuras no antigo ninho do seu casto amor.</p>
     
      <p id="idm46624041027512">E trementes, medrosas se aconchegam entre os bra&#231;os protetores da cruz; depois, voltam ao C&#233;u, porque s&#243; entre as flores do Para&#237;so, depois que a pobre Eva tornou para sempre infeliz, nunca mais rastejou a serpente maldita, invejosa sempre das venturas da mulher!".</p>

      </div>
      
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041034488">

      <p id="idm46624040430632" class="title">Sonho</p>

      <p id="idm46624043016616">"&#8212; N&#227;o v&#234;s o floco de branca nuvem a deslizar pelo Oriente, como se doura aos raios do sol que nasce?</p>

      <p id="idm46624043019544">&#8212; Tal &#233; a tua exist&#234;ncia: - nuvem mimosa e alva que passa imaculada, at&#233; que uma luz bendita a doure com seus raios puros, para, depois, desfeita em p&#233;rolas, cair; - orvalho consolador - , sobre as florzinhas da terra. Vai; o dia desponta no Levante. Deixa que a aragem matinal fa&#231;a deslizar o teu pequeno batei por entre as ilhas de nen&#250;fares em flor; al&#233;m, ele abicar&#225;; eu ai conduzirei o teu desposado.&#8221;</p>

      <p id="idm46624043020968">Assim, no sonho de Ivanina - a gentil pescadora, - falara um anjo de n&#237;vea roupagem e grandes asas prateadas.</p>

      <p id="idm46624041585656">Ivanina acorda sobressaltada. Antes de adormecer, ela fizera ao seu anjo uma doce prece, eis que vem de sondar o doce mist&#233;rio que a perturba.</p>

      <p id="idm46624040379880">Do lado do Oriente adelga&#231;avam-se as brumas da manh&#227;, descobrindo verdes montes coroados de palmeiras que semelham lindos cromos estampados em azul. Por entre margens cobertas de <hi id="idm46624040263048">trepadeira</hi> florida, o lago se estendia sereno e prateado. Vestida &#224; <hi id="idm46624040270680">maruja</hi>, Ivanina - a gentil pescadora chega, desprende a barquinha, ligeira salta dentro, e, reclinando-se, deixa que a pl&#225;cida corrente a conduza por entre as ilhotas de nen&#250;fares em flor.</p>

      <p id="idm46624040569048">Ao suave deslizar do batei, volta-lhe o sono, e com ele o sonho encantador.</p>

      <p id="idm46624040572472">Agora, por&#233;m, o anjo de brancas asas prateadas e longa e n&#237;vea roupagem, coroa-lhe a fronte com as flores virginais da laranjeira, e, tomando-a pela m&#227;o, a conduz a um altar florido...</p>

      <p id="idm46624040577208">O batel abica &#224; margem; Ivanina desperta assustada, cobrindo-se de vivo rubor &#224; presen&#231;a do mancebo gentil que, sorrindo, estende-lhe a destra.</p>

      <p id="idm46624041561192">Era aquele que devia lev&#225;-la ao altar, para com a luz de um aben&#231;oado amor dourar-lhe a exist&#234;ncia imaculada, como o sol ao nascer doura o floco de mimosa nuvenzinha branca que se desliza pelo Oriente.</p>

      </div>
      
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041569128">

      <p id="idm46624041700344" class="title">Bem-me-queres</p>

      <p id="idm46624041700904">Sentados a sombra de frondosos salgueiros, a beira do rio, bordado de verdes moitas em flor, Jano e Clarinda descansavam enquanto pelo outeiro verde suas cabras pascem.</p>

      <p id="idm46624041705656">&#8212; Aposto, diz Clarinda, - a Cabrerinha gentil, que a mulher sabe amar, enquanto que o homem, s&#243; sabe fingir!</p>

      <p id="idm46624042221304">&#8212; Ent&#227;o, cr&#234;s tu que o meu amor seja fingimento? - pergunta-lhe, sentido, Jano, o pastor.</p>

      <p id="idm46624042287720">&#8212; Oh! N&#227;o... n&#227;o! acode vivamente Clarinda; s&#243; penso que o meu excede em muito o teu, disto, o contr&#225;rio, s&#243; o acreditaria se de Deus o pudesse saber.</p>

      <p id="idm46624038602168">Jano levantou-se dizendo: - Pois bem; de Deus o saber&#225;s.</p>

      <p id="idm46624040722312">O verde prado cobria-se de dourados <hi id="idm46624041888152">mal-me-queres,</hi> como de estrelas o c&#233;u das noites sem luar. O pastor colheu um feixe deles, e, espalhando-os no rega&#231;o de sua amada, disse: - escolhe um; eu tomarei outro e vejamos o que Deus diz.</p>

      <p id="idm46624040904376">Clarinda tirou um vi&#231;oso exclamando: <q id="idm46624040908040">Oh! Este tem o vi&#231;o e beleza do meu afeto: quero-o!</q> Jano tomou outro dizendo: <q id="idm46624040539608">Prefiro este cujo centro tem uma aur&#233;ola verde; &#233; a coroa da minha esperan&#231;a!</q>.</p>

      <p id="idm46624040538984">A Cabreirinha arrancou a primeira p&#233;tala a mimosa flor, murmurando: <q id="idm46624040542456">mal-me-queres</q>; Jano repetiu imitando-a: <q id="idm46624040542824">mal-me-queres...</q></p>

      <p id="idm46624041964056">E as duas petalazinhas de ouro foram lan&#231;adas &#224; corrente.</p>

      <p id="idm46624041254952">Clarinda arrancou segunda p&#233;tala: <q id="idm46624042055080">bem-me-queres</q>, disse; o pastor secundou-a: <q id="idm46624041155432">bem-me-queres</q>; de novo as p&#233;talas mimosas foram lan&#231;adas &#224; corrente.</p>

      <p id="idm46624038595864">Assim prosseguiram, e o rio j&#225; carregava em suas mansas &#225;guas cristalinas mil petalazinhas de ouro; poucas j&#225; se prendiam agora ao c&#225;lice da flor.</p>

      <p id="idm46624041870872">Jano e Clarinda fecharam os olhos e prosseguiram a ventura.</p>

      <p id="idm46624041024472">Quando ambos tinham pronunciado <q id="idm46624040991688">bem-me-queres</q>, e receosos, tatearam, procurando outra p&#233;tala, eis que suav&#237;ssimo canto se derramou no espa&#231;o... Abrem ao mesmo tempo os olhos; nas m&#227;os s&#243; lhes restava o calix da graciosa flor!</p>

      <p id="idm46624040767880">E o sabi&#225;, no galho florido da laranjeira, saudava aqueles ditosos amores que Deus, dos C&#233;us, patrocinava!</p>
      
</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040720312">

      <p id="idm46624041040792" class="title">A Sina</p>

      <p id="idm46624041089224">Apeando-se do seu negro corcel andaluz, ajaezado de brunida prata, o jovem fidalgo parou &#224; porta da velha feiticeira, e, estendendo-lhe a m&#227;o aberta, disse: <q id="idm46624041062392">lede a minha sina!</q></p>

      <p id="idm46624038554664">A cigana tomou-lhe a destra e nela cravando olhos escrutadores, murmurou: <q id="idm46624038550728">amor... riqueza... gl&#243;rias, tudo, tudo tereis, se fordes amado pela dama que vos tem preso o cora&#231;&#227;o.</q></p>

      <p id="idm46624038550472">&#8212; E, como o sabereis? Interrogou o cavaleiro.</p>

      <p id="idm46624038555912">&#8212; A mais nobre donzela, tornou a cigana, mais alta, mais opulenta, talvez, do que v&#243;s, por&#233;m, a vossa gentil presen&#231;a, vossa excel&#234;ncia e bravura bem vos tornaram merecedor de t&#227;o valioso pr&#234;mio.</p>

      <p id="idm46624038583320">&#8212; Por&#233;m... sou amado? volveu impaciente o mancebo.</p>

      <p id="idm46624041152904">&#8212; Oh! Sim...creio poder afirm&#225;-lo, respondeu a velha.</p>

      <p id="idm46624043042024">&#8212; Ah! com certeza? N&#227;o mentes?</p>

      <p id="idm46624043042552">&#8212; Cavaleiro! duvidais? Eu poderei, talvez, provar-vo-lo.</p>

      <p id="idm46624040901512">- Como? dizei-lo breve! exclamou o apaixonado mancebo, jogando ao avental da cigana uma luzida moeda de ouro.</p>

      <p id="idm46624041123416">A feiticeira fez gesto grotesco, como agradecendo, e alongando o olhar at&#233; o horizonte disse: <q id="idm46624041984584">foge o dia; a sombra da noite j&#225; envolve a terra. Apressai-vos, cavaleiro! - a nobre senhora est&#225; solit&#225;ria, pensativa... qui&#231;&#225; pense em v&#243;s! Tomai o caminho do Castelo, penetrai no parque e segui at&#233; o terra&#231;o; a&#237;, a encontrareis e dela pr&#243;pria ouvireis se sois amados.</q></p>

      <p id="idm46624038577608">&#8212; Como! O que me aconselhas, jamais o farei; sabeis?</p>

      <p id="idm46624038591592">Sou cavaleiro, sou nobre, e um nobre cavaleiro nunca praticar&#225; essa vilania!</p>

      <p id="idm46624038547880">&#8212; Mas se represent&#225;sseis a velha feiticeira, tornou a cigana, bem o poder&#237;eis fazer.</p>

      <p id="idm46624038549352">Sobresteve o fidalgo; seu rosto exprimiu repugn&#226;ncia; mas, ap&#243;s instantes, disse: - explicai-vos.</p>

      <p id="idm46624038549096">&#8212; Tomai este manto meu, esta usada t&#250;nica, disfar&#231;ai-vos e ide ler &#224; nobre senhora a <foreign xml:lang="es" id="idm46624038590248">buena dicha</foreign>. Mas, guardai bem vosso inc&#243;gnito, do contr&#225;rio, expor-vos-eis a tudo perder. Ide; aqui vos esperarei; vosso ginete ser&#225; bem guardado. E assim falando, a velha cigana apresentava ao jovem cavaleiro suas esquisitas vestes.</p>

      <p id="idm46624038587128">Obediente, desprende o fidalgo a luzida espada, desata os brunidos acicates, e, envolvendo-se nas sombrias vestes cabal&#237;sticas, tomou o bord&#227;o e dirigiu-se ao Castelo.</p>
      
<milestone unit="asterisks" id="idm46624041006408"> </milestone>

      <p id="idm46624040377480">Solit&#225;ria, pensativa, reclinada languidamente sobre macias almofadas de luxuoso div&#227; franjado de ouro, a nobre donzela tinha a vista perdida no extremo do C&#233;u, l&#225; onde o sol descendo vagaroso por entre largas faixas de ouro e verde esmaecido, purpurava com seus &#250;ltimos raios as nuvenzinhas mimosas dispersas pelo horizonte.</p>

      <p id="idm46624040379064">O vulto alquebrado da <hi id="idm46624040381480">feiticeira</hi> assomou... aproximou-se e quedou im&#243;vel.</p>

      <p id="idm46624040387144">J&#225; o sol se ocultava resplandecente.</p>
      
      <p id="idm46624040574088">A mimosa castel&#227; suspirou doce segredo que lhe fugiu dos l&#225;bios e se foi suavemente esconder no casto seio de uma magn&#243;lia linda que ela ternamente beijou. J&#225; o sol desaparecera lentamente.</p>

      <p id="idm46624041702456">Ia a retirar-se... susta-lhe o passo voz estranha e tr&#234;mula que assim murmura:</p>

      <p id="idm46624041086552"> <q id="idm46624041084440">Pensativa est&#225;vel; sentis alguma d&#250;vida sobre o vosso futuro, bela senhora? Eu vo-lo esclarecerei.</q></p>

      <p id="idm46624041084184">Sobressaltou-se a donzela ao ver a esquisita figura; por&#233;m, serenando, perguntou: <q id="idm46624043008472">o que me quereis dizer?</q></p>

      <p id="idm46624041004200">&#8212; A vossa sina! Respondeu a pretensa feiticeira.</p>

      <p id="idm46624041007640">A fidalga estendeu a branca m&#226;o que a <hi id="idm46624041005864">feiticeira</hi> tomou estremecendo, e, examinando-a atentamente disse: <q id="idm46624040263784">&#201; nobre aquele que amais e por quem sois amada...</q>.</p>

      <p id="idm46624040268072">&#8212; Amada! - repetiu com eco dulc&#237;ssimo a castel&#227; formosa.</p>

      <p id="idm46624040571624">&#8212; Oh! muito amado, sim! tornou com veem&#234;ncia a <hi id="idm46624040580360">feiticeira.</hi></p>

      <p id="idm46624041562856">&#8212; Cavaleiro que tanto vos ama por sua nobreza e valentia, bem merece o vosso afeto, mas...</p>

      <p id="idm46624041701704">&#8212; Mas?!&#8212; Dizei! exclamou a donzela...</p>

      <p id="idm46624041706328">&#8212; Nem por sua linhagem, nem por seus haveres vos pode igualar, continuou a <hi id="idm46624042220888">velha.</hi></p>

      <p id="idm46624041063896">&#8212;Isto o que importa? Volve a fidalga, se o meu belo cavaleiro &#233; nobre e valente como dizeis? Continuai.</p>

      <p id="idm46624040549864">&#8212;Amai-lo muito? perguntou baixinha a <hi id="idm46624043015208">feiticeira</hi>.</p>

      <p id="idm46624041588856">&#8212; Se o amo? Oh! Se o amo! disse apaixonadamente a jovem, e acrescentou como para si: demais, bem sei que o nobre marqu&#234;s <name id="idm46624040375800">Roland de Croix-dor&#233;e</name> pode muito dignamente vir a ser o nobre esposo da filha dos Condes de Verdmont! Eu o amo, meus pais o apreciam... por&#233;m, disse, olhando inquieta a <hi id="idm46624040383144">velha feiticeira,</hi> vossa m&#227;o se torna ardente e fria!... Ele n&#227;o me ama?</p>

      <p id="idm46624040385448">&#8212; Senhora! Interrompeu precipitadamente a <hi id="idm46624040386392">feiticeira</hi>; leio nos tra&#231;os de vossa m&#227;o: daqui a alguns dias, cumprir-se-&#225; o vosso destino: sereis esposa daquele que amais e que muito, muito vos ama!</p>

      <p id="idm46624040272056">&#8212; Tomai! Disse a jovem castel&#227;, oferecendo-lhe algumas moedas de ouro; mas a fingida feiticeira partira veloz e correndo saiu do parque, parou &#224; porta da cigana, despiu-se dos misteriosos andrajos, cingiu a dourada espada prendeu os brunidos acicates e, cavalgando o impaciente andaluz, partiu &#225; r&#233;dea solta, sem mesmo olhar a velha cigana que, com seu gesto grotesco murmurou: - quanto &#233; feliz!...</p>

      <p id="idm46624040273736">Oito dias depois, no solar, celebravam-se as pomposas n&#250;pcias do nobre e valente marqu&#234;s Roland de Croix-dor&#233;e, com a formosa Branca, herdeira dos nobil&#237;ssimos condes de Verdmont.</p>

</div>

<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040577768">      

      <p id="idm46624041563544" class="title">O Destino</p>

      <p id="idm46624041567592">&#8212; Eles se amavam muito!...</p>

      <p id="idm46624041570248">Eram felizes, mas... de uma felicidade ideal!</p>

      <p id="idm46624041704712">Suas almas gozavam as del&#237;cias de um afeto imenso, mas o mel da ta&#231;a em que bebiam a ventura, tinha, por vezes, a acrim&#244;nia do fel.</p>

      <p id="idm46624042053656">Sem ele, ela vivia como a flor sem o sol; e ele sentia, longe dela, o gelo da indiferen&#231;a arrefecer-lhe o cora&#231;&#227;o; mas, - escravo do dever -, arrastava, al&#233;m, naquela atmosfera glacial, uma exist&#234;ncia penosa e amargurada, como o infeliz a quem privaram da liberdade. E, no entanto, eles se amavam muito!...</p>

      <p id="idm46624042056648">Mas quem os separava?</p>

      <p id="idm46624038626920">&#8212; O Destino!</p>

      <p id="idm46624042723064">Separava-os o destino; ele partiu. Sua alma de poeta era sens&#237;vel e meiga; inspirava o amor. Trovador apaixonado, cantou na terna lira de suas ilus&#245;es, o canto da despedida.</p>

      <p id="idm46624040489912">O seu canto era assim:</p>
<lg id="idm46624038631432">
      <l id="idm46624038631176">Adeus, &#243; meiga virgem! n&#227;o despertes, </l>
      <l id="idm46624041934616">ao som da minha voz;</l>
      <l id="idm46624041254200">deixa que passem nos teus sonhos lindos</l>
      <l id="idm46624041820136">as notas do meu canto...</l>
</lg>
<lg id="idm46624038578392">
      <l id="idm46624038578136">Adeus! por longes terras vou correr,</l>
      <l id="idm46624041973320">na p&#225;tria - foragido!</l>
      <l id="idm46624042719064">Sem um beijo de amor deixas que parta </l>
      <l id="idm46624042718504">teu pobre cavalheiro!...</l>
</lg>
<lg id="idm46624043012280">
      <l id="idm46624043013368">Nas ondas meu batei embalan&#231;ando </l>
      <l id="idm46624041586616">em ti eu cismarei, </l>
      <l id="idm46624041586232">quando o luar tremer sobre a ardentia</l> 
      <l id="idm46624041587192">dos mares - na solid&#227;o!</l>
</lg>
<lg id="idm46624040378184">
      <l id="idm46624040265016">Nos ermos, nas Campinas, vagueando, </l>
      <l id="idm46624040264632">sem ter uma esperan&#231;a, </l>
      <l id="idm46624040272760">&#224; noite pousarei em alguma cho&#231;a</l> 
      <l id="idm46624040576392">bem longe do meu lar!</l>
</lg>
<lg id="idm46624040578728">
      <l id="idm46624040578472">Na branca madrugada, entanto, a rota</l> 
      <l id="idm46624040579432">irei seguindo, al&#233;m,</l> 
      <l id="idm46624041566872">por mares ou nos pobres povoados </l>
      <l id="idm46624041699656">sem nunca ter prazer.</l>
</lg>
<lg id="idm46624041810456">
      <l id="idm46624041810200">E quando este destino me quebrar</l>
      <l id="idm46624042223720">as for&#231;as que me restam,</l>
      <l id="idm46624041028376">n&#227;o quero que teus olhos se entriste&#231;am</l>
      <l id="idm46624041027992">no dia em que eu morrer!</l>
</lg>
<lg id="idm46624041896696">
     
      <l id="idm46624040394552">Amor que em teus sorrisos tu me deste</l> 
      <l id="idm46624041088984">comigo eu levarei; </l>
      <l id="idm46624041088600">amor que por ti sinto n&#227;o desprezes </l>
      <l id="idm46624043207976">tu que juraste - amar!</l>
</lg>
<lg id="idm46624041983784"> 
     
      <l id="idm46624041035336">Tu amas... sim; tu amas! virgem meiga,</l> 
      <l id="idm46624041034952">adeus... n&#227;o te despertes; </l>
      <l id="idm46624043007752">eu parto... que em teus sonhos o meu canto</l> 
      <l id="idm46624043021816">murmure um triste - adeus!&#8221;</l>
</lg>

      <p id="idm46624041578680">E ele partiu.</p>

      <p id="idm46624041583464">Almas irm&#227;s, ela tinha a sensibilidade e a ternura do poeta; inspirada de amor e de saudades, a virgem solit&#225;ria, errante pela encosta do mar que o levara, alta noite, ao luar, cantava assim:</p>
      
<lg id="idm46624041583208">
      <l id="idm46624040380728">&#8220;A voz do trovador quebrou meu sonho:</l>
      <l id="idm46624040380344">&#8212; adeus! &#8212; adeus, dizia: </l>
      <l id="idm46624040382072">e o canto era t&#227;o meigo, t&#227;o tristonho,</l> 
      <l id="idm46624040269048">t&#227;o cheio de harmonia...</l>
</lg>
<lg id="idm46624040570952">
      <l id="idm46624040570696">A que long&#237;nquas terras, peregrinas</l> 
      <l id="idm46624041710536">Vai-te, c&#233;lere assim?...</l>
      <l id="idm46624041712168">na p&#225;tria foragido... oh! que destino!...</l>
      <l id="idm46624038546536">e te partes sem mim!...</l>
</lg>
<lg id="idm46624041203848">
      <l id="idm46624041203592">Meu pobre cavalheiro! N&#227;o esque&#231;as</l> 
      <l id="idm46624041828984">meu terno e doce amor,</l>
      <l id="idm46624038557416">nas terras, na choupana em que adorme&#231;as,</l>
      <l id="idm46624038557032">cansado viajor.</l>
</lg>
<lg id="idm46624043020024">
      <l id="idm46624041580296">Nas &#225;guas bonan&#231;osas, sem receio,</l> 
      <l id="idm46624040384888">soltando a barca leve, </l>
      <l id="idm46624040384504">ir&#225;s pensando em mim... penso eu anseio </l>
      <l id="idm46624040265624">por tua volta breve!</l>
</lg>
<lg id="idm46624038643704">
      <l id="idm46624040573464">&#192; noite, sobre as ondas tremulosas,</l> 
      <l id="idm46624040573080">douradas pela lua; </l>
      <l id="idm46624041560344">irei ouvir dos mares as saudosas</l>
      <l id="idm46624041562056">can&#231;&#245;es dessa alma tua.</l>
</lg>
<lg id="idm46624041253704">
      <l id="idm46624041253448">Se um dia t&#227;o cruel destino, entretanto,</l> 
      <l id="idm46624038551176">teu corpo languescer;</l>
      <l id="idm46624040597576">eu quero, dos teus olhos no quebranto, </l>
      <l id="idm46624040595880">a morte, afim, sorver!</l>
</lg>
<lg id="idm46624041058328">
      <l id="idm46624041058072">E amor que no teu peito gravaste</l>
      <l id="idm46624038641752">contigo levar&#225;s;</l>
      <l id="idm46624041565480">E amor que na minha alma tu deixaste</l>
      <l id="idm46624041565096">no C&#233;u o encontrar&#225;s.</l>
</lg>
<lg id="idm46624043385240">
      <l id="idm46624038657192">Adeus, &#243; cavalheiro! - o sonho lindo,</l>
      <l id="idm46624040567368">desfez-se triste, assim!</l>
      <l id="idm46624040566984">&#8212; Tu partes... o teu fado vais seguindo...</l>
      <l id="idm46624040492040">Ai! tu partes sem mim!"</l>
</lg>
</div> 

<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041901208">
     
      <p id="idm46624043035400" class="title">Almas G&#234;meas</p>

      <p id="idm46624040541832">&#8212; Acaso desconheces, &#243; muito adorada Aida, o profundo abismo que de ti me separa?</p>

      <p id="idm46624041963560">Dos teus prisioneiros, h&#225; j&#225; dez anos, sei, porventura, se ainda vive minha esposa?</p>

      <p id="idm46624041894264">Eu, bem jovem, desposei-a, julgava am&#225;-la...ah! bem depressa conheci quanto nossas almas eram dessemelhantes! Eu n&#227;o sentia mais o prazer a seu lado, e todo o amor que sonhara dar-lhe, aquele afeto imenso de esposo amante, no meu cora&#231;&#227;o, se transformava em paternal carinho. Amei meus filhos com extremo; mas... eram do C&#233;u: o C&#233;u reclamou-os. Eu padeci longos, cru&#233;is, mart&#237;rios; a esposa n&#227;o saberia, n&#227;o poderia consolar- me. A p&#225;tria necessitou-me; amo a terra que me viu nascer; era cavalheiro; parti. Roto e desbaratado o ex&#233;rcito crist&#227;o, fiquei prisioneiro dos teus irm&#227;os do Oriente; sabes tu, &#243; muito minha amada, o quanto hei padecido?</p>

      <p id="idm46624041893880">Julgaram-me, por fim, inofensivos, tiraram-me os ferros, abriram-me as portas da horr&#237;vel masmorra, e deram-me por menagem as cidades do Profeta.</p>

      <p id="idm46624040491304">Era ao cair da tarde; este formoso c&#233;u da Palestina cobria-se de um rico manto purpurado, com frisos de ouro, como a suntuosa veste de opulenta soberana. As rosas abriam frescas e vermelhas, quais as do pudor nas faces da desposada. Junto &#224; fonte, sob a ramagem desfiada do salgueiro, eu te vi, - estrela brilhante do formoso c&#233;u de Al&#225;, p&#225;lida rosa dos jardins do Oriente; eu te vi, e te adorei!</p>

      <p id="idm46624040490920">Os negros olhos de Aida brilharam; os seios tremeraram-lhe como brancos l&#237;rios beijados pela aragem; semicerraram-se-lhe as p&#225;lpebras como as p&#233;talas da <hi id="idm46624040504024">maravilha</hi> aos primeiros raios de sol, e duas l&#225;grimas deles se desprenderam quais g&#234;meas gotas de orvalho do seio de graciosa flor.</p>

      <p id="idm46624040727768">&#8212; Admar... Admar, meu amado! - com voz dul&#231;orosa a virgem mu&#231;ulmana suspira, - quando o sol, como sult&#227;o que vai dormir, inclina a fronte ardente coroada de raios sobre suntuoso coxim de carmesim e ouro, a Natureza, sua favorita, d&#225;-lhe em meigos cantos toda a ternura de sua alma, em doces perfumes, todo o amor de seu cora&#231;&#227;o.</p>

      <p id="idm46624040728984">Que importa a violeta que &#224; tarde abriu, tenha o sol aquecido as rosas da manh&#227;?... A violeta ama o sol da tarde que vem docemente haurir-lhe o aroma do seio, e no delicioso perfume da melindrosa flor, o sol encontra mais do&#231;ura e vida do que nos encantos da peregrina rosa. O amor &#233; livre como a avezinha do espa&#231;o; se apartasse do companheiro a avezinha mimosa, se a embara&#231;asse de chegar at&#233; ele, do galho florido do arvoredo, em meigos cantos de amor, a triste envia-lhe toda a ternura de seu inocente cora&#231;&#227;o; o amante afastado lhe responde acorde, e, assim, o afeto doce e terno vence a dificuldade mais cruel.</p>

      <p id="idm46624040728600">O cora&#231;&#227;o da mulher &#233; a flor que entorna suav&#237;ssimo perfume se o raio do sol do amor lhe penetra o  seio&#8230; sua alma &#233; a livre avezinha: - ama, ama sempre, embora n&#227;o goze a felicidade do seu amor; e assim foi que eu te amei... assim te amo e te amarei! sempre!...</p>

      <p id="idm46624040768792">Quando a tarde esmorecia, e os campos eram mais verdes, e as rosas mais vermelhas abriam como ca&#231;oulas de n&#225;car a derramar ess&#234;ncias, eu cismava junto &#224; fonte dos salgueiros, ouvindo o murm&#250;rio suave das &#225;guas, o doce rumorejar da vira&#231;&#227;o.</p>

      <p id="idm46624040839640">Contemplava os l&#237;rios que floresciam em derredor, e os l&#237;rios brancos eram em dois em uma mesma haste; os passarinhos n&#227;o brincavam s&#243;s, nem as borboletas que voltejavam aos pares, como p&#233;talas de flores levadas pela brisa.</p>

      <p id="idm46624040839384">Meigos pombinhos se acariciavam em um recanto da verdura; no galho mimoso de virente arbusto, sob um tufo de flores balan&#231;ava-se um ninho aonde os pequeninos implumes se aconchegavam pipilando alegremente ao doce calor das asitas levantadas da avezinha m&#227;e. Em toda a Natureza, pois, eu via uma afinidade de ternura e de amor; n&#227;o havia, portanto, exist&#234;ncia alguma semelhante a minha... nenhum ser era triste, - s&#243; -, sem os carinhos de m&#227;e, sem as ternuras de amante; todos, enfim, gozavam a felicidade dos seus afetos; somente eu era solit&#225;ria e triste como uma pobre deserdada!</p>

      <p id="idm46624040793480">No meu cora&#231;&#227;o levantou-se ent&#227;o um desejo... oh! - que era belo como deve s&#234;-lo o sonhador da liberdade! - terno e meigo como o arrulhar da pombinha enamorada; mas forte, mas grande como a impetuosa corrente que tudo arrasta, como o oceano que se espraia arrojando do seio as maravilhas do abismo! - era o desejo de amar... de ser amada!...</p>

      <p id="idm46624040694104">E eu sentia o peito entumecido de muito amor!</p>

      <p id="idm46624040531064">Teus passos quebraram o meu encantamento; eras tu a imagem evocada na minha fantasia; foste a realidade do meu ideal e eu te amei... oh! Te amei, te amo muito...</p>

      <p id="idm46624040530680">Seus bra&#231;os se enla&#231;aram, seus l&#225;bios se uniram, e o brando seio de Aida; no transporte, apertou-se ao valente peito do cavalheiro, como o fest&#227;o da erva mimosa ao tronco do robusto carvalho que lhe d&#225; vida.</p>

      <p id="idm46624040811480">Ah! Quanto mais profundo e insuper&#225;vel n&#227;o era o amor que unia suas almas do que o invenc&#237;vel abismo que os separava!...</p>

</div>
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040811224">

      <p id="idm46624040818632" class="title">P&#233;rolas e L&#225;grimas</p>

      <p id="idm46624040820488">Enquanto risonha a Castel&#227; feliz, ante o seu magn&#237;fico espelho de cristal emoldurado em relevo de ouro, prendia ao colo formoso um bel&#237;ssimo colar de finas, p&#233;rolas, na pobre choupana vizinha, pelas faces descoloridas da triste &#243;rf&#227; alde&#227;, desfiava-se silenciosamente o colar de p&#233;rolas n&#227;o menos precioso que lhe cingia o cora&#231;&#227;o.</p>

      <p id="idm46624040876040">Estas, eram l&#225;grimas amargas; aquelas, j&#243;ias raras faustuosas; e no pal&#225;cio esplendoroso era tudo - risos, flores e festa, enquanto que na casinha humilde, - l&#225;grimas e suspiros s&#243;!</p>

      <p id="idm46624040875784">Mas porque sorria a fidalga?</p>

      <p id="idm46624041922328">Porque chorava a alde&#227;?</p>

      <p id="idm46624040538120">&#201; que - l&#225; -, o amor cantava, - aqui o amor gemia.</p>

      <p id="idm46624040537736">Dois cora&#231;&#245;es pendiam da balan&#231;a das fadas: um, pleno de felicidade, outro, repleto de amarguras; e neste sobrepujava o amor; era maior o padecer que naquele a felicidade, e gozo e ternura.</p>

      <p id="idm46624043121032">O jovem ca&#231;ador vestido de verde, prendera o cora&#231;&#227;o da singela alde&#227;; o gracioso fidalgo trajando veludo e ouro, merecera a prefer&#234;ncia da orgulhosa fidalga; e, quando a pobre &#243;rf&#227; reconheceu, sob a opul&#234;ncia do fidalgo, o seu lindo ca&#231;ador, o cora&#231;&#227;o gemer-lhe no peito, ferido de uma dor mais cruel do que a produzida pela afiada seta com que ele na floresta prostava sem vida a juriti carinhosa.</p>
      
<milestone unit="asterisks" id="idm46624043120648"> </milestone>

      <p id="idm46624041128584">O nobre par acabava de receber-se na capela do antigo solar.</p>

      <p id="idm46624041128200">&#8212; P&#233;rolas e l&#225;grimas...</p>

      <p id="idm46624041031928">&#8212; P&#233;rolas a ornarem a fronte, o alvo colo, os lindos bra&#231;os da castel&#227; feliz; l&#225;grimas a deslizarem-se silenciosas pelas descoloridas faces, pelo casto e p&#225;lido seio por entre as brancas m&#227;os tr&#234;mulas e frias da alde&#227; desditosa.</p>
      
<milestone unit="asterisks" id="idm46624041524904"> </milestone>

      <p id="idm46624041524520">A tarde chegara. As crian&#231;as da aldeia por toda a parte buscavam flores; n&#227;o havia mais. Rosas brancas, brancos l&#237;rios, cravos, magn&#243;lias, a&#231;ucenas e jasmins, tudo ornava o grande Pal&#225;cio da nobre Senhora; no campo s&#243; restavam algumas rosinhas silvestres, a&#231;ucenas do vale, e as flores laranjeira eram as flores da Virgem; levaram-nas. Coroa para a fronte, palma para as m&#227;os, ramo para o seio... eis tudo.</p>
      
      <p id="idm46624041072488">E a noiva do C&#233;u, era ainda assim, mais bela e ditosa do que a noiva da terra!</p>
</div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041073160">

      <p id="idm46624040489288" class="title">Fantasia</p>
     
      <div type="section" id="idm46624040488904">
<p id="idm46624040633944" class="title">
      Pobre cora&#231;&#227;o
</p>

      <p id="idm46624040633560">Ele tinha os olhos gar&#231;om; o olhar desses olhos falava... Ora meigo, de indiz&#237;vel e sedutora ternura, ora lampejante, imperioso, irresist&#237;vel no seu brilho dominador.</p>

      <p id="idm46624041935128">P&#225;lido como poeta, o seu cora&#231;&#227;o seria o de um poeta tamb&#233;m? n&#227;o possuiria ele uma alma terna e sens&#237;vel?</p>

      <p id="idm46624042057160">Os cabelos lindos de um acastanhado leve, ondeavam graciosamente; o porte elegante e distinto... era um mancebo encantador!</p>

      <p id="idm46624042068696">Fraca e p&#225;lida como a flor abandonada, ele encontrou-a; definhada qual a folha mimosa no arrefecer do Outono.</p>

      <p id="idm46624041060968">Ele examinou-a... Seus olhos belos, meigos e compassivos se quedaram fitos nos olhos escuros dela; o que leria ele ali?</p>

      <p id="idm46624042726632">Depois, sua formosa cabe&#231;a inclinou-se sobre o brando seio da doente; auscultava-a... escutava-lhe o cora&#231;&#227;o; - o que ouviria ele?</p>

      <p id="idm46624041969496">Um suspiro d&#233;bil, penso que fugia, - avezinha errante em busca do abrigo onde repousar; - e a formosa cabe&#231;a comprimiu terna, suavemente o seio que ficava por sobre o cora&#231;&#227;o.</p>

      <p id="idm46624040678808">Ai! pobre cora&#231;&#227;o! - o que sentiste?</p>

      <p id="idm46624040119912">Que sensa&#231;&#227;o indefin&#237;vel! que inexplic&#225;vel anseio te fez assim tanto palpitar?</p>

      <p id="idm46624040119352">Foi bem a terna saudade, a doce recorda&#231;&#227;o, talvez, de um passado desfeito o que sentiste?</p>

      <p id="idm46624041819176">Ai! Pobre cora&#231;&#227;o!...</p>

      <p id="idm46624040898344">A palma mimosa da <hi id="idm46624040898088">sensitiva</hi> se retrai ao contato de m&#227;o; cora&#231;&#227;o, cora&#231;&#227;o! - porque te confrangeste assim? Oh! - folha mimosa! - porque te retra&#237;ste?</p>

      <p id="idm46624038553352">A avezinha livre do deserto, por vezes tem sede; - ai! se avistar a cristalina veia, quem a condenar&#225; porque vai s&#244;frega beber?</p>

      <p id="idm46624041124312">Se a gota de orvalho que o C&#233;u mandou, tremulando fica na p&#233;tala desprendida da magn&#243;lia branca, quem h&#225; de criminar a borboleta que pela tarde estiva e vai sorver?</p>

      <p id="idm46624040840760">A c&#226;ndida a&#231;ucena tem do&#231;ura no seio; foi Deus que lha depositou ali; - que mal h&#225; pois que o beija-flor sequioso procure o doce mel naquele seio perfumado?</p>

      <p id="idm46624042725336">E se da luz criadora do sol benef&#237;cio, acaso a violeta que na sombra pende, sentir o almo calor e amoroso o acolheu no seio em que ele docemente penetrou, se deve, porventura, censurar a mis&#233;rrima que, de frio, se finava no isolamento?</p>

      <p id="idm46624041893544">E Deus crimiharia a inocente imbele para resistir e mui sens&#237;vel para ser ingrata?!</p>

      <p id="idm46624041892968">O orvalho do C&#233;u ca&#237;a gota a gota, em cada manh&#227;, sobre a planta que desfalecia; o sol aqueceu-a, cuidou-a o floricultor, e cada dia ela sentia o extremo desvelo com que a trataria. Oh! revivessem, abrindo-se em flores bem mimosas!</p>

      <p id="idm46624040899944">Que culpa tem as flores que se abrem agradecidas?</p>

      <p id="idm46624040899560">A flor encerra o g&#233;rmen, o perfume, a do&#231;ura; o cora&#231;&#227;o encerra a vida, o amor, a ternura; a flor desabotoa, entornando aroma se o sol a aqueceu; o cora&#231;&#227;o &#233; como a flor: expande-se derramando a ternura se amor feriu...</p>

      <p id="idm46624043168120">Que culpa tem a flor? Que culpa tem o cora&#231;&#227;o?</p>

      <p id="idm46624041739192">Ai! pobre flor abandonada!</p>

      <p id="idm46624041738808">Ai! pobre cora&#231;&#227;o!</p>
</div></div>
      
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040426968">

      <p id="idm46624040426584" class="title">Fantasia</p>
<div type="section" id="idm46624040721560">      
<p id="idm46624040721176" class="title">
      M&#237;stica
</p>

      <p id="idm46624040874792">A flor, p&#225;lida e triste, esmorecida na solid&#227;o gelada; o sol passou; e o seu calor deliu o gelo.</p>

      <p id="idm46624043033384">Do dia em meio ao solar ardente passava na - solid&#227;o, - a flor, o raio seu beijou; a flor corou, tremeu...</p>

      <p id="idm46624043032776">L&#225; no Infinito, nuvens escuras, nuvens de tormenta, entanto perpassavam; talvez o vendaval, talvez o raio...</p>

      <p id="idm46624040198520">Mas o sol vira a flor p&#225;lida e triste; o branco seio gotejava l&#225;grimas; o sol secou-as; a flor corou, sorriu...</p>

      <p id="idm46624038604504">E o branco seio derramou perfumes, e a solid&#227;o se revestiu de encantos, e no perfume e na do&#231;ura grata, sonhava o sol, sonhava...</p>

      <p id="idm46624040873432">Mas, l&#225; no Infinito se agrupavam nuvens... era talvez o raio, talvez o vendaval!</p>

      <p id="idm46624040872872">A nuvem o sol cobriu e tudo escureceu; uma l&#225;grima de ouro foi cair da flor no branco seio, l&#225;grima que a luz do sol tornava ardente...</p>

      <p id="idm46624041125640">E a flor guardou no seio a gota incandescente e t&#227;o mimosa, - alma de luz, que, envolta em seu perfume, ficou no seio dela.</p>

      <p id="idm46624043353880">De novo - a solid&#227;o, o gelo, e a flor mais desmaiada e triste; ai! quando volveria o sol que a alma lhe deixou no seio...</p>

      <p id="idm46624041711352">Quem sabe!... ficou-se luz de esperan&#231;a, foi uma estrela - p&#225;lida e chorosa - errante pelo C&#233;u!</p>
      
<milestone unit="asterisks" id="idm46624041710968"> </milestone>

      <p id="idm46624041830536">Viajor, viajor da vida, tu foste o sol; a flor que viste em teu caminho de urzes, guardou o teu amor, e o C&#233;u guardou-lhe a esperan&#231;a...</p>

      <p id="idm46624040555352">Segue teu rumo viajor da vida, mas ergue a fronte e o olhar: - n&#227;o v&#234;s, l&#225; no Infinito, uma estrela brilhando? &#233; a Esperan&#231;a!</p>
</div></div>
      
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040587656">

      <p id="idm46624040587272" class="title">A Folha</p>
     
<opener id="idm46624040586888">
      (De Arnault - Tradu&#231;&#227;o)
</opener>

<lg id="idm46624040376600">
      <l id="idm46624040376344">De tua haste desprendida,</l>
      <l id="idm46624042731976">Pobre folha emurchecida,</l>
      <l id="idm46624042731592">Aonde v&#225;s? - O que sei eu!</l>
      <l id="idm46624042731208">O roble que me sustinha O temporal abateu.</l>
      <l id="idm46624041889016">Desde ent&#227;o, (que sina a minha!)</l> 
      <l id="idm46624041888632">Ora o Z&#233;firo , ora o Norte </l>
      <l id="idm46624040503208">Impele-me d&#233;bil, mesquinha,</l>
      <l id="idm46624040502824">Da mata ao campo, sozinha,</l>
      <l id="idm46624038630584">Do monte ao vale: triste sorte!</l>
      <l id="idm46624038630200">No tuf&#227;o que remoinha,</l>
      <l id="idm46624038629816">Sem temer e docilmente,</l>
      <l id="idm46624042055960">Eu vou aonde tudo vai,</l>
      <l id="idm46624042055576">Da rosa a p&#233;tala que cai,</l>
      <l id="idm46624041249896">Do louro a folha virente!</l>
</lg>
</div>

<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041249256">

      <p id="idm46624040662520" class="title">O Proscrito</p>

      <p id="idm46624040662136">Era for&#231;oso partir.</p>

      <p id="idm46624040661752">Era um decreto dos fados; talvez um decreto de Deus!</p>

      <p id="idm46624040545448">Mais poderoso que o amor de um povo, mais do que o raio que de improviso cai sobre a emin&#234;ncia de um templo sagrado derrubando-a, for&#231;a irresist&#237;vel o impelia.</p>

      <p id="idm46624041154392">E o velho obedeceu; partiu.</p>

      <p id="idm46624041154008">L&#225; fora, em pleno oceano, a fronte pendida, a barba alv&#237;ssima e crespa como a espuma dos mares a beijar-lhe o peito em que gemia o cora&#231;&#227;o que levava um nome escrito entre saudades, o velho chorava.</p>

      <p id="idm46624041890472">Entretanto ele sentia inoc&#234;ncia na alma cheia de amargores, e no peito o cora&#231;&#227;o repleto de amor; - o cora&#231;&#227;o que levava gravado um nome...</p>

      <p id="idm46624041889784">O doce nome da P&#225;tria!</p>

      <p id="idm46624041923688">E, l&#225;, na vastid&#227;o int&#233;rmina do oceano, entre o Infinito azul e o Infinito Glauco, o proscrito fez vibrar as cordas a harpa gemedora de sua alma de poeta; e as aves carinhosas que atravessavam o espa&#231;o, levavam os acordes daquele <q id="idm46624041922952">adeus</q> magoado, e a vira&#231;&#227;o marinha suspirando nas enx&#225;rcias, repercutia, daquela dor, os gemidos a se perderem pela soledade ilimitada dos mares.</p>

      <p id="idm46624040550744">Descera a noite estendendo desde a altura o negro v&#233;u recamado de estrelas que se ampliava sobre as ondas em renda de alvas espumas com semeados de ardentia luminosa.</p>

      <p id="idm46624040485336">Enquanto a vira&#231;&#227;o marinha ciciava endeixas de saudade pelas enx&#225;rcias da nau balan&#231;ada em ondula&#231;&#245;es de luz, o proscrito adormecera e sonhava.</p>

      <p id="idm46624040484632">Era uma vis&#227;o formos&#237;ssima!</p>

      <p id="idm46624041256248">&#8212; Um &#237;ndio belo, colossal, vestido de brilhante endu&#225;pe trazendo sobre a cabe&#231;a o vistoso <hi id="idm46624041255992">kanitar</hi> dos reis da selva que lhe deixava a descoberto a fronte morena, altiva, cingidos os musculosos bra&#231;os e os tornozelos com ornatos de &#225;urea plumagem, adornado o colo herc&#250;leo de um colar de alvo marfim, entremeado de pedras brilhantes, sobra&#231;ando possante arco, e tendo na destra uma flecha de cuja extremidade pontiaguda pendia, traspassado, um cora&#231;&#227;o sangrento, - joelho em terra, o &#237;ndio ideal apresentava ao velho sonhador aquele emblema de afetos gotejando sangue, e tristemente murmurava: &#8212; P&#225;tria! P&#225;tria!</p>

      <p id="idm46624043033976">E o proscrito acordava suspirando, em l&#225;grimas, um nome... O doce nome da terra amada!</p>

      <p id="idm46624040837992">Mas, quem era esse cora&#231;&#227;o majestoso, terno como David - O rei poeta, e t&#227;o vener&#225;vel como em profeta hebreu?</p>

      <p id="idm46624040837368">Era um monarca destronado.</p>

      <p id="idm46624040836984">Era um soberano a quem o seu povo, outrora, chamara - pai!</p>
      
<milestone unit="asterisks" id="idm46624040887352"> </milestone> 

      <p id="idm46624040886968">Um dia, o C&#233;u de formosa terra lona&#237;naua, C&#233;u de azul pur&#237;ssimo, que a noite brilhava esplendorosa cruz formada de estrelas cintilantes, - escurecera.</p>

      <p id="idm46624040509576">Um sopro gelado, vindo de al&#233;m-mar, vestira de luto os ares e as &#225;guas&#8230;</p>
    
      <p id="idm46624040509032">Vergara o <hi id="idm46624040508776">jequitib&#225;</hi> robusto na floresta virgem e o sol empalidecera na-amplid&#227;o turbada.</p>

      <p id="idm46624040540968">O mar rebentava lastimoso regando as praias de suas l&#225;grimas salinas.</p>

      <p id="idm46624040540424">As andorinhas que voltavam n&#227;o chilreavam de contentes, antes, parecia gemerem ao chegar aos tetos da terra p&#225;tria.</p>

      <p id="idm46624040810392">E o vento espalhava no espa&#231;o uma melodia triste...</p>

      <p id="idm46624040809880">Eram n&#234;nias de magoada saudade...</p>

      <p id="idm46624040809496">Eram lamentos de um cora&#231;&#227;o dorido...</p>

      <p id="idm46624041843208">Era o extremo - <q id="idm46624041842952">Adeus</q> - do proscrito que adormecera- para sempre - na terra do ex&#237;lio!</p>

</div>
   
    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
