<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45640999479880">
  <teiHeader id="idm45640997944072">
    <fileDesc id="idm45640994929288">
      <titleStmt id="idm45641000802344">
        <tei-title id="idm45641000205464"> </tei-title>
      </titleStmt>
      <publicationStmt id="idm45640999075528">
        <p id="idm45641000569672">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45640998997448">
        <bibl id="idm45640996949432"> <tei-title id="idm45640996363240">Mem&#243;rias de Gilete Barros Caldeira de Andrada</tei-title>. Edi&#231;&#227;o do autor, s/d.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640997095048">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001297352">DUAS PALAVRAS</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000277352">A princ&#237;pio, a autora destas Mem&#243;rias pretendia que o trabalho, sem c&#243;pias, corresse de m&#227;o em m&#227;o entre os descendentes. Depois, admitiu algumas xerografias. Mais tarde, o interesse despertado entre parentes e amigos, todos querendo ler o que fora contado pela Dona Gilete, convenceu a mem&#243;ria lista de que eram necess&#225;rias muitas c&#243;pias para satisfazer a tantos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999009976">Diante dessa realidade, e como parte das comemora&#231;&#245;es, no dia 18 de novembro &#250;ltimo, dos 90 anos da autora, seus filhos resolveram publicar as Mem&#243;rias, aproveitando a edi&#231;&#227;o para reproduzir algumas fotografias de pessoas muito queridas e mencionadas ami&#250;de no decorrer da narra&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000211960">Abrindo a publica&#231;&#227;o, &#224; guisa de pref&#225;cio, est&#227;o algumas considera&#231;&#245;es sobre o significado destas Mem&#243;rias e apresentadas pelo Pastor da Igreja Metodista de Florian&#243;polis &#8211; de que &#233; membro Dona Gilete &#8211; Revo. William Schisler Filho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997932568">Uma cr&#244;nica, escrita pelo Almiro e publicada no caderno liter&#225;rio do "Correio do Povo", de Porto Alegre, edi&#231;&#227;o de 17/11/79, vai transcrita no vest&#237;bulo da edi&#231;&#227;o, em mais uma homenagem &#224; autora das Mem&#243;rias pela passagem dos seus "primeiros 90 anos".</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997114088">Antes de iniciar a leitura da narrativa de Dona Gilete, o leitor encontrar&#225;, ainda, uma preciosa e destacada aprecia&#231;&#227;o sobre as Mem&#243;rias, de autoria do ilustre escritor catarinense Nereu Corr&#234;a. Esse testemunho &#233; t&#227;o mais importante quando se sabe que o autor da carta &#233; escritor de nomeada, cr&#237;tico liter&#225;rio, professor, ex-Presidente da Academia Catarinense de Letras.</p>

      

      

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996492888">"A QUEM HONRA, HONRA..."</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996490600">William Schisler Filho</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996493352">Um dos grandes privil&#233;gios de minha vida tem sido o de conhecer a Sra. Gilete Barros Caldeira de Andrada. Tenho certeza de que o mesmo dir&#227;o todos aqueles que, de uma forma ou de outra, t&#234;m seu nome mencionado nestas mem&#243;rias de uma vida que falta apenas um d&#237;zimo para chegar a 100 anos!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996495560">Havia uma fa&#237;sca de faceirice nos seus olhos sorridentes quando ela colocou nas minhas m&#227;os, com dedicat&#243;ria, uma c&#243;pia inicial destas mem&#243;rias, dizendo:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996494840">"O Almiro quando vinha aqui me estimulava as lembran&#231;as do passado e depois as levou para Porto Alegre, a passar a limpo. E o Fernandino l&#225; em Curitiba conseguiu que sua secret&#225;ria batesse tudo direitinho e fizesse o xerox..."</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996502488">Estava eu na intimidade da casa da "V&#243;" Gilete no dia em que o cr&#237;tico liter&#225;rio Nereu Corr&#234;a a chamou de "a mais jovem escritora catarinense". Rimos todos. Mas ele foi muito feliz na express&#227;o espirituosa. As artes hoje, cansando de tantas "escolas", acabaram descobrindo a beleza do estilo "naif" ou ing&#234;nuo. Isto &#233;, o estilo de quem tem dom sem o saber. De quem se expressa espontaneamente, mais para seu prazer que o dos outros; at&#233; que algu&#233;m se encanta pela cristalina autenticidade e p&#245;e a boca no mundo. Foi o que Almiro, excelente literato e bom filho, conseguiu fazer. E aconteceu uma pequena explos&#227;o. As c&#243;pias iniciais das mem&#243;rias n&#227;o foram suficientes para quantos quiseram l&#234;-las. Saiu mais outra edi&#231;&#227;o, e nem esta bastou. E agora os filhos a surpreendem, publicando, na oportunidade das comemora&#231;&#245;es do seu 90&#186; anivers&#225;rio, um n&#250;mero de exemplares suficientes para toda a sua numerosa descend&#234;ncia e outros mais.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996499896">O tempo vai mostrar a import&#226;ncia de ter dado maior perman&#234;ncia a estas mem&#243;rias. Pois &#233; um depoimento valioso, que toca pessoas e eventos significativos. Se o cr&#237;tico de artes valoriza o artista ing&#234;nuo, o historiador busca hoje em testemunhos espont&#226;neos como este os recursos para retratar a hist&#243;ria que est&#225; atr&#225;s da hist&#243;ria dos documentos oficiais. Possivelmente, "V&#243;" Gilete seja a primeira mulher catarinense a escrever suas mem&#243;rias em idade t&#227;o provecta. E seus noventa anos cobrem um per&#237;odo importante na transforma&#231;&#227;o da velha Desterro na moderna Florian&#243;polis, que ela, nas descri&#231;&#245;es de fatos e costumes, revela em suas muta&#231;&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996498520">Mas o mais importante n&#227;o s&#227;o as pepitas liter&#225;rias ou hist&#243;ricas que se podem batear nestas p&#225;ginas. O importante &#233; o ouro refinado de uma vida que ali pulsa em toda a sua inabal&#225;vel f&#233; e firme coragem, e com tanto bom humor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996505208">S&#243; quem muito sorriu e p&#244;de chorar sentiu a vida em toda a sua altura e profundidade. E "V&#243;" Gilete foi e &#233; assim. E est&#225; nisso o poder irresist&#237;vel de seu carisma, que a todos atrai.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996502920">Como crist&#227; convicta, sua f&#233; aben&#231;oa ''at&#233; a terceira e a quarta gera&#231;&#227;o'' dos que a amam, como diz a B&#237;blia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996505656">Felizes s&#227;o seus filhos, e os filhos de seus filhos (e "filhos" emprestados como eu) por poderem conhecer sua m&#227;e, av&#243; e bisav&#243; n&#227;o s&#243; na realidade de seus 90 anos de hoje mas, atrav&#233;s destas mem&#243;rias, nos fatos todos que ajudaram a forjar esta vida singular: um cora&#231;&#227;o de veludo dentro de uma vontade de a&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996507848">O poeta M&#225;rio Quintana disse: "Inf&#226;ncia &#233; vida em tecnicolor; Velhice &#233; vida em preto e branco".</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996507128">Quintana enganou-se com respeito &#224; "V&#243;" Gilete. Ela continua colorindo a vida. E estas p&#225;ginas s&#227;o o mais novo rebento verde de um velho tronco.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996513624">***</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996512248">O Revo. William Schisler Filho (Dico) &#233; o Pastor da Igreja Metodista de Florian&#243;polis e lidera, na capital catarinense, o movimento em prol de um Centro Vivencial Para Pessoas Idosas, a ser constru&#237;do no distrito de Itacorobi.</p>

      

      

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996509576">M&#195;E ANO 90</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996517880">Almiro Caldeira</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996515656">Ela est&#225; na flor da idade, em toda a beleza e poesia, em todo o m&#225;gico e real sentido da express&#227;o; com as vantagens e sem os preju&#237;zos dos muitos anos, seu tesouro de dias cont&#233;m a moeda da sa&#250;de e os cr&#233;ditos do interesse pelos acontecimentos em seu redor, da participa&#231;&#227;o, da presen&#231;a, de modo que n&#227;o se trata apenas de noventa anos de vida, mas de noventa anos cheios de vida; vida e felicidade, que esta n&#227;o &#233; privil&#233;gio dos mo&#231;os, pois o tempo acumula experi&#234;ncia, que se faz sabedoria alargando a compreens&#227;o, apurando a sensibilidade, enriquecendo e enlevando a alma; vida e alegria, porque a bondade do cora&#231;&#227;o &#233; fonte de j&#250;bilo e quem &#233; bom tamb&#233;m comunga da ventura dos outros, mas principalmente porque, apesar de ter sofrido, n&#227;o se fez amarga, ado&#231;ou-se na dor convertendo em b&#234;n&#231;&#227;o para todos a primavera do seu esp&#237;rito; vida e amor, porque o bem semeado a mancheias &#233; a seara em que hoje colhe as flores e os frutos da amizade, do respeito, do afeto, &#233; lareira e abrigo; vida e doa&#231;&#227;o, pois soube esquecer-se, renunciando a sua juventude no sacerd&#243;cio de m&#227;e, ela que desde menina-mo&#231;a frequentava a sociedade, que aos onze anos assinou a ata comemorativa da passagem do s&#233;culo no Clube Doze de Agosto; vida e trabalho, que os seus fardos sempre quis carreg&#225;-los sozinha, nunca os transferiu a outros, nem mesmo quando a viuvez cedo a sobrecarregou com a responsabilidade de educar, formar e encaminhar oito filhos, quase todos menores; vida e hero&#237;smo, porque lutou com denodo e tenacidade, combatendo o bom combate, fortalecida na f&#233;, sob a prote&#231;&#227;o que Jesus concede aos que, na tristeza, pressentem a manh&#227; a despontar no fim da noite; manh&#227; de velhice tranquila, de inverno sem a desola&#231;&#227;o da dor, das dificuldades, dos problemas de isolamento e outros que, n&#227;o raro, afligem o idoso de hoje; manh&#227; ensolarada no carinho dos filhos, das noras e genros, no sorriso dos netos e bisnetos; vida e sofrimento, sim, desde a perda do pai na inf&#226;ncia, o jovem capit&#227;o de engenheiros, que pagou na Fortaleza de Anhantomirim o sonho de uma Rep&#250;blica mais aut&#234;ntica e fiel aos generosos ideais de um Brasil-Grande; foi a primeira p&#225;gina escura de uma exist&#234;ncia luminosa; outras houve, n&#227;o omitidas na mem&#243;ria que nos escreveu, contando com verdade, pitoresco e emo&#231;&#227;o significativos trechos do caminho percorrido; caminho que se alonga ainda para a frente, em benef&#237;cio dos que se lhe acercam, e que para n&#243;s representa uma compensa&#231;&#227;o, talvez, pelo tempo curto em que tivemos ao lado o nosso bom pai; ou por saber Deus quanto dela ainda precisamos, mesmo agora, quando a velhice tamb&#233;m nos vai chegando; ou por querer Deus dar-nos mais oportunidade para que fa&#231;amos por ela um pouco do muito que ela fez por n&#243;s.</p>

      

      

      

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996518120">Florian&#243;polis, 9 de novembro de 1979.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996520856">Prezada Sra. Gilete Barros Caldeira de Andrada,</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996519672">Ao devolver as suas Mem&#243;rias, escrevo-lhe estas linhas, n&#227;o apenas para agradecer a defer&#234;ncia com que me distinguiu, incluindo-me no pequeno rol daqueles "amigos nossos muito queridos" (pois somente a estes &#233; que seria deferida, em car&#225;ter excepcional, a leitura do livro escrito exclusivamente para a fam&#237;lia da Autora) &#8212; mas tamb&#233;m para dizer-lhe do prazer que a leitura dessas p&#225;ginas me propiciou, n&#227;o pelo que elas poderiam oferecer em termos de elabora&#231;&#227;o liter&#225;ria (pois n&#227;o foram escritas com essa inten&#231;&#227;o), sim pela flu&#234;ncia da linguagem, pelo tom afetivo e &#237;ntimo, e, sobretudo, pela sinceridade repassada de emo&#231;&#227;o com que a Senhora evoca pessoas e fatos relacionados com a sua fam&#237;lia, atrav&#233;s de v&#225;rias gera&#231;&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996525576">Tudo isso &#233; verdadeiramente soberbo, e uma coisa rara no Brasil, principalmente nesta &#233;poca, em que a juventude s&#243; se preocupa com o presente, como se o passado n&#227;o existisse. Parece at&#233; que a famosa frase de Augusto Comte, de que "os vivos s&#227;o governados pelos mortos", deixou de ser uma verdade para o mundo de hoje.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996524200">Creio que a Senhora n&#227;o poderia deixar um legado mais precioso para os seus descendentes do que estas Mem&#243;rias, escritas &#250;nica e exclusivamente com o nobre prop&#243;sito de preservar a mem&#243;ria da sua fam&#237;lia. &#201; o relato minucioso e veraz de quem testemunhou e viveu todos os fatos narrados nessas p&#225;ginas de profunda beleza afetiva. Um livro de recorda&#231;&#227;o e de saudade...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996522584">possui!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996531032">Mais uma vez quero agradecer-lhe, pedindo a Deus para que a Senhora viva ainda muitos anos, feliz e com sa&#250;de, na doce e amor&#225;vel companhia dos seus filhos, netos e bisnetos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996528840"> <hi id="idm45640996528104">Nereu Corr&#234;a</hi></p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996536136">E que mem&#243;ria fabulosa a senhora possui!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996534424">Mais uma vez quero agradecer-lhe, pedindo a Deus para que a Senhora viva ainda muitos anos, feliz e com sa&#250;de, na doce e amor&#225;vel companhia dos seus filhos, netos e bisnetos.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996532488"> <hi id="idm45640996536728">Nereu Corr&#234;a</hi></p>

      

      

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996539512">Parentes que s&#227;o mencionados nestas Mem&#243;rias</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996538312">1. Meus pais</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996545080">Romualdo de Carvalho Barros</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996543512">Georgina Caldeira de Cerqueira Lima (Ginoca)</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996541064">2. Meus av&#243;s</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996408728">Maternos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996556776">Jo&#227;o Jos&#233; de Cerqueira Lima</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001196792">Floriana Caldeira de Andrada</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999666264">Paternos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000886392">Baldu&#237;no C&#226;ndido de Barros</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997282872">Maria Albina da Costa Carvalho</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000377960">3. Meus bisav&#243;s</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994541112">Pais de minha av&#243; Floriana</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001353272">Jos&#233; Bonif&#225;cio Caldeira de Andrada</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001409624">Maria Am&#225;lia Vieira da Rosa</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999582440">Pais de minha av&#243; Maria Albina </p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998055624">Adriano da Costa Carvalho</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001122184">Ang&#233;lica Cust&#243;dia Vella Leoni</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997285576">4. Meus irm&#227;os (por parte de pai)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999167288">Dalmiro (llza)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000341752">Alamiro</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997291144">5. Meu marido</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001287576">Patr&#237;cio Caldeira de Andrada</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995820072">a) Nossos filhos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999575336">Ezilda (Jo&#227;o)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994589512">Dalmiro (Eglantina)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999336248">Aderbal</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001057896">Helena (Ernani)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998526840">Fernandino (L&#237;dia)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996014936">Almiro (L&#233;a)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999597320">Jos&#233; (Maria de Lourdes)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000005592">Lauro (Diva)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994613720">Almira</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000949000">b) Nossos netos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000002680">Lize, Suene, Nara, Sumara, Talita e Eder (da Ezilda)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001367896">Elisete, Eliane, Evelise e Elisabete (do Dalmiro)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997625736">Helenita, T&#226;nia, Marina e Paulo (da Helena)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998693448">M&#226;nia, Patr&#237;cio e Aderbal (do Fernandino)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000220248">Romualdo, Dayse e Fernando (do Jos&#233;)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997050296">Lorena, V&#226;nia e Almiro (do Almiro)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001404472">Mauro, Arnaury, M&#225;rcio e Marise (do Lauro)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001237160">Fernando Jos&#233; (da Almira)</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999945256">c) Nossos bisnetos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000987848">Paulo Roberto, L&#250;cia Helena e Richard (da M&#226;nia)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000423928">Luiz Celso (da Lize)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998870280">Th&#233;o e Caio (da Nara)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997040488">Adriana, Jaquelinee Renata (da Eliane)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001272680">Rodrigo, Ricardo e Marcelo (da Evelise)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997989784">Eduardo e Rodrigo (da T&#226;nia)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999144728">Patr&#237;cia, Caroline e Fernanda (do Patr&#237;cio)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999477000">Rog&#233;rio (do Aderbal)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000266376">Vanessa, Alessandra e M&#225;rio Henrique (da V&#226;nia)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997092168">Fabr&#237;cio e Thatiana (da Lorena)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999243240">Alexandre e Andr&#233;a (da Sumara)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000221896">Marcelo, F&#225;bio e Henrique (da Dayse)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999335688">Jos&#233; Alberto, Mariana e Eduardo (do Romualdo)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998861928">Luciano (do Fernando)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999901368">Ana Paula (do Mauro)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999359192">Andr&#233;a (do Arnaury)</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998960120">d) Nossos sobrinhos:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994869832">&#8211; filhos de Dalmiro e llza: Alamiro e Marina</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996160312">&#8211; filhos de La&#233;rcio e Josefina: J&#243;cio, Eido, lon&#225; e Mairo</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001273448">&#8211; filhos de Antenor e Antonieta: Fernando e Celso</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999627560">&#8211; filha de (Cotinha) Maria Jos&#233; e Francisco de Assis M&#244;naco Costa: Maria da Concei&#231;&#227;o</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997060264">6. Meus sogros</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000344056">Fernando Gomes Caldeira de Andrada</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998791448">Maria Rita Mafra Linhares (Sinh&#225;)</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994496040">7. Av&#243;s do meu marido</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000747096">a) Paternos</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995795832">Jos&#233; Bonif&#225;cio Caldeira de Andrada (primo em 6&#186; grau colateral do Patriarca e em 5&#186; grau colateral de Felisberto Caldeira Brant, o Marqu&#234;s de Barbacena)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997868840">Maria Am&#225;lia Vieira da Rosa</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996018024">b) Maternos</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999579768">Patr&#237;cio Marques Linhares</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000002440">Maria In&#234;s Mafra</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994555432">8. Irm&#227;os do meu marido:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001381384">Maria Jos&#233; (Cotinha), Maria Ign&#234;s (Maroquinhas), La&#233;rcio, Antenor, &#201;rico, Maria do Carmo (Carmozinha), Maria Am&#225;lia (Mariquinha), Renato, Anibal, Fernando, Heitor e Agr&#237;cola.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999374792">9. Tios do meu marido (irm&#227;os de sua m&#227;e)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000899336">Elisa, Maria In&#234;s, lldefonso, Jo&#227;o e Lauro</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000220504">10. Primos do meu marido (filhos de seu tio Lauro Linhares)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996931672">Jayme, Zulma, Carmem, Cora, Jo&#227;o, lldefonso, Maria In&#234;s (Nezita), Almira e Carlos.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001318360">11. Tio-av&#244; do meu marido (irm&#227;o de sua av&#243; materna)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999325144">Manoel da Silva Mafra (o "Conselheiro Mafra")</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998797832">12. Meus tios-av&#243;s maternos (irm&#227;os de minha av&#243; Floriana)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001404728">Felisberto (Flenriqueta)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000713032">Fernando (1&#170;s. n&#250;pcias, Maria Costa; 2&#170;s. n&#250;pcias, Maria Rita Mafra Linhares) Jo&#227;o Floriano (Sofia Salles)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998907800">Jacinta (Herm&#243;genes Souto)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001321496">Adelaide (Pedro Lobo)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640993408856">Luiz (Maria C&#226;ndida da Silva Ramos)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641002094888">Thomaz (Francelina Martins)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000908056">Jos&#233; Bonif&#225;cio Maria Jos&#233;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997047656">Bras&#237;lia, Ana, Luiz e Jos&#233; (faleceram pequenos)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997584888">13. Meus tios (irm&#227;os de minha m&#227;e)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001299800">Maria Augusta, a Miquita (Francisco Borges Concei&#231;&#227;o)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999956312">Adolfo (Gentileta Garcia)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000694568">Carolina</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997292488">14. Minha tia (irm&#227; de meu pai)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001196360">Ana de Barros C&#226;mara, a tia Naninha, casada com Joaquim Xavier C&#226;mara</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997096840">15. Meus primos-irm&#227;os (filhos de irm&#227;os de minha m&#227;e e do meu pai)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001618664">Nelson, Osny, Conchita, Walter, llka (filhos de tio Adolfo e Gentileta)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997574408">Nestor (filho de tia Miquita e Concei&#231;&#227;o)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996367288">Jaime (Cardeal), Amantino, Saul, Joaquim e Ernani (filhos de tia Naninha e Joaquim)</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998863592">16. Meus primos (filhos dos irm&#227;os de minha av&#243; Floriana)</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000937768">Maria Jos&#233;, a Cotinha (Francisco de Assis M&#226;ncioCosta), filha do 1&#186; casamento de tio Fernandinho; Maria Ign&#234;s, a Maroquinhas (Manoel); Patr&#237;cio (Gilete), La&#233;rcio (Josefina), Antenor (Antonieta), &#201;rico, Maria do Carmo, a Carmozinha; Maria Am&#225;lia, a Mariquinha, Renato, Anibal, Fernando, Eleitor Agr&#237;cola, filhos do 2&#186; casamento de tio Fernandinho; Manoel, Adelaide, Jo&#227;o, Jos&#233;, Gerv&#225;sio, Maria, Joana, Lucinda, filhos de tio Thomaz; Adelaide e Jo&#227;o, filhos de tio Jo&#227;o Floriano, Fernando, o Nandinho, Luiz, Almerinda e Stella, filhos de tio Felisberto; Alcino e Cordolina, a Santinha, filhos de tio Luiz; M&#225;r Heitor, Anita, Alexina, Rog&#233;rio, Nabor e Marinho, filhos de tia Adelaide; Zelia Cordolina, a Dudu e Salustiano, filhos de tia Jacinta.</p>

      

      

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998700296">"Recorda-te tamb&#233;m de todo o caminho, pelo qual o Senhor, teu Deus, te conduziu..."</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996926008">Deut. 8:2</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998735432">Aos queridos filhos, noras, genros, netos e bisnetos vou contar peda&#231;os da minha vida. Algumas coisas voc&#234;s sabem, outras n&#227;o. Vou tentar me recordar dos primeiros anos, embora um pouco vagos, pois minhas recorda&#231;&#245;es alcan&#231;am por volta dos tr&#234;s anos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999047432">A casa de meus pais era grande, com tr&#234;s janelas de frente, uma porta ao lado, sala espa&#231;osa, onde mam&#227;e costumava dar os seus saraus familiares. Estava situada na rua Trajano, na cidade do Desterro, depois Florian&#243;polis.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999236456">Meu pai era o Capit&#227;o de Engenheiros, Romualdo de Carvalho Barros. Minha m&#227;e, Georgina (Ginoca) Caldeira de Cerqueira Lima.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999239192">Meus pais eram bon&#237;ssimos, minha m&#227;e alegre, divertida, sempre dispostos ambos a festas, a oferecerem jantares com quitutes baianos. Meu pai era baiano. Lembro-me bem dessas refei&#231;&#245;es. Dentre os convidados mais ass&#237;duos recordo-me do alferes Costinha (Jo&#227;o Nepomuceno da Costa), que chegou ao generalato. Gostava muito de brincar comigo e eu o chamava de Olho de Gato por ter os olhos verdes, e ele me chamava de Olho de Tico-tico. Lembro-me tamb&#233;m do coronel Machado, ent&#227;o Governador do Estado: era tamb&#233;m baiano e muito amigo de meu pai, tendo sido colegas de turma e juntos se formado em engenharia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000705448">Meu pai &#8211; dizia minha av&#243; materna &#8211; era bon&#237;ssimo amigo de seus amigos, cora&#231;&#227;o sens&#237;vel, n&#227;o gostava de ver maltratar bicho algum, nem mesmo uma pulga.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000722744">A nossa sala de jantar era bem grande, com uma enorme mesa el&#225;stica "etag&#232;re''e uma pequena mesa ao canto, onde mam&#227;e tinha os seus instrumentos e material para a confec&#231;&#227;o de flores, feitas de escamas de peixe, miolo de p&#227;o, conchas e penas. Na &#233;poca, essas flores estavam na moda, n&#227;o havia uma casa nesta cidade em que algu&#233;m n&#227;o procurasse aprender a confeccion&#225;-las, era a coqueluche do momento no Desterro. Lembro-me de um epis&#243;dio muito engra&#231;ado que se deu nessa mesa de trabalho. Mam&#227;e e papai gostavam muito de fazer piqueniques, e t&#237;nhamos um macaco muito levado, preso no quintal. Certa vez sa&#237;mos para um desses passeios, n&#227;o me recordo em que lugar, mas tenho uma vaga ideia de que era distante e nele havia umas ru&#237;nas. Agora indo &#224; Praia do Forte, pareceu-me ser este o lugar em que fomos naquele dia. Pois bem, enquanto l&#225; est&#225;vamos, o nosso macaco, que ficara acorrentado no quintal, conseguiu soltar-se e entrar dentro de casa, onde, depois de fazer algumas artes, como quebrar vasos e outras coisas, aboletou-se na mesa de trabalho de mam&#227;e e a&#237; fez mis&#233;rias: derramou potes de tinta, lambuzou as flores com tintas, enfim foi completo o desastre! Aconteceu, por&#233;m, que ele foi se enrolando nos arames e canutilhos, ficando preso neles de m&#227;os e p&#233;s, assim o encontramos ao voltar para casa. Um quadro impag&#225;vel... todos acharam muita gra&#231;a da cara do macaco, apesar dos grandes estragos, mas assim mesmo demos gra&#231;as, pois se n&#227;o tivesse ficado preso os preju&#237;zos seriam muito maiores.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000735768">Na grande sala de jantar havia tr&#234;s janelas que davam para uma &#225;rea e, mais ao fundo, um quintal. Nessa &#225;rea papai construiu uma esp&#233;cie de rancho e a&#237; instalou um chuveiro de &#225;gua fria bem r&#250;stico e primitivo. N&#227;o sei se por indica&#231;&#227;o m&#233;dica ou conselhos de amigos, meus pais resolveram que eu tinha de tomar esses tais banhos frios, que me inspiravam grande medo, tanto que at&#233; hoje n&#227;o tolero. Pois bem, para conseguirem me dar esses banhos, papai jogava umas moedinhas de prata de pouco valor, de modo que, quanto me abaixava para apanh&#225;-las, papai puxava a corda, sim porque era &#224; corda que o chuveiro funcionava. Dessa maneira conseguiram me dar alguns banhos e eu encher um saquinho de moedas... N&#227;o sei se deram resultado quanto a minha sa&#250;de, acho pelo menos que engordar n&#227;o engordei, pois me lembro que sempre fui magrinha, amarela e feinha, mas talvez estas recorda&#231;&#245;es do meu f&#237;sico sejam devidas a uma fotografia tirada quando contava quase tr&#234;s anos. Nessa fotografia apare&#231;o com um cachorro de estima&#231;&#227;o de minha tia Miquita; vov&#243; conta que eu teimei de s&#243; tirar o retrato se acompanhada do cachorro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996363000">Tinha nessa &#233;poca dois irm&#227;os, filhos do primeiro matrim&#244;nio de meu pai, os quais, quando do casamento deste com minha m&#227;e, contavam seis e quatro anos e pouco, Dalmiro e Alamiro, respectivamente. Eram muito meus amiguinhos e gostavam imenso de minha m&#227;e, madrasta deles.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000381432">Foi o per&#237;odo mais feliz de nossa vida, e durou t&#227;o pouco! Meu pai servia na Fortaleza de Santa Cruz, no Rio de Janeiro, quando conheceu minha m&#227;e, que era catarinense e estava l&#225; a passeio com minha av&#243;. Foram visitar a Fortaleza, na &#233;poca sob o comando do meu tio, coronel Luiz Caldeira de Andrada, Tio Lulu. Vov&#243; levara a passeio minha m&#227;e ao Rio, a fim de distra&#237;-la, pois rec&#233;m perdera o noivo, que tamb&#233;m era vi&#250;vo. Chamava-se Benevenuto, era alferes do Ex&#233;rcito, e teve morte muito triste. Tendo ficado vi&#250;vo, a cunhada solteira pretendeu casar com ele que, contrariando os planos daquela, ficou noivo de minha m&#227;e, ent&#227;o com dezessete anos. A dita recorreu &#224; macumba e deu a ele uma beberagem t&#227;o forte que o coitado ficou louco e logo depois falecia. Mam&#227;e sentiu muito e por isso vov&#243; a levou ao Rio. Minha av&#243;, Floriana, era irm&#227; do Tio Lulu, como o cham&#225;vamos em fam&#237;lia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998783336">Papai nessa &#233;poca estava com a esposa muito doente (tuberculosa) e na Fortaleza todos eram &#237;ntimos, e foi assim que mam&#227;e ainda chegou a conhecer a m&#227;e de meus irm&#227;os: chamava-se Isolina, mo&#231;a muito boa, delicada, de quem mam&#227;e ficou muito amiga. Bem, ela faleceu logo, e no fim de seis meses papai e mam&#227;e estavam casados. E quase ocorre o mesmo caso anterior, pois papai tamb&#233;m tinha uma cunhada, por sinal muito bonita, que tamb&#233;m queria casar-se com ele. Ela e a m&#227;e tudo fizeram para que o casamento com minha m&#227;e n&#227;o se realizasse. Tia Naninha, irm&#227; de meu pai, me contou muita coisa que elas fizeram: intrigas, mentiras, mas nada conseguiram. Mais tarde, j&#225; mocinha, conheci essa senhora e uma filha muito bonitinha, ambas casadas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998583464">Por papai ter casado logo que ficou vi&#250;vo, n&#227;o sou contra os vi&#250;vos que casam logo, pois papai tinha sido &#243;timo marido e casando novamente foi outra vez muito bom marido e nada perdeu de seu car&#225;ter e de cidad&#227;o &#237;ntegro que foi. Quando casou novamente devia ter 28 anos. Mam&#227;e, apesar da pouca idade, foi madrasta &#243;tima, uma segunda m&#227;e, e Dalmiro sempre fez elogios &#224; Georgina, como ele a chamava. Georgina &#233; o nome de minha m&#227;e. Papai nessa ocasi&#227;o foi promovido a capit&#227;o e transferido para o Cear&#225;, onde foi incumbido de um grande trabalho de engenharia: construir um a&#231;ude e desviar um rio que cortava a cidade. Antes de papai, muitos j&#225; tinham sido encarregados deste trabalho, mas parece que desviavam as verbas e n&#227;o o rio... Por isso aconteceu um caso bem engra&#231;ado. Quando chegaram l&#225;, ningu&#233;m os conhecia e indo tia Naninha no bonde, ouviu a conversa de dois senhores: um perguntava ao outro &#8212; j&#225; viste o novo engenheirinho que chegou? (papai era baixinho) &#201; aquele mesmo que vai fazer o servi&#231;o... &#8212; fazendo pouco de papai. Tia Naninha ficou danada, mas teve que ficar calada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999630408">Papai fez essa obra em sete meses. Hoje, em Fortaleza, num dos seus jardins (no Parque das Crian&#231;as) h&#225; um monumento de que eu tenho a fotografia, com uma placa comemorativa, com a data em que foi realizada a obra e o nome de papai. Quando ele foi transferido para o Cear&#225;, mam&#227;e j&#225; estava muito pesada, esperando o meu nascimento. Os m&#233;dicos, os amigos todos, aconselharam a n&#227;o fazer t&#227;o longa viagem, pois naquela &#233;poca os navios n&#227;o tinham o conforto dos de hoje, as viagens eram muito demoradas, o desembarque era horr&#237;vel no porto de Fortaleza. Vov&#243; contava que o navio ficou longe do cais, botes iam buscar os passageiros, o mar violento. Os passageiros pularam dentro do barco, que esperava pelo movimento das ondas. Ainda hoje o desembarque &#233; assim, s&#243; que quase ningu&#233;m viaja de navio, e quando fazem s&#227;o em transatl&#226;nticos bem grandes e confort&#225;veis. E mam&#227;e enfrentou tudo isso.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999687448">Quando chegaram na Bahia, ofereceram um grande almo&#231;o a papai, n&#227;o sei se foi o Governador ou o Prefeito. A&#237; se deu um epis&#243;dio que tia Naninha conta como tr&#225;gico: &#233; que, ao servirem abacaxi, minha av&#243; achou t&#227;o doce que perguntou se tinha a&#231;&#250;car, e isto, no dizer de minha tia, era uma ofensa, tanto que "quase morreu de vergonha" de vov&#243; ter feito essa pergunta...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000300552">Na Bahia n&#243;s temos muitos parentes e alguns queriam que mam&#227;e n&#227;o continuasse a viagem, que esperasse a crian&#231;a l&#225;; papai tamb&#233;m era da mesma opini&#227;o, mas nada fez mam&#227;e mudar de prop&#243;sito, ela continuou a viagem e eu nasci em Fortaleza no dia 18 de novembro de 1889, dia do reconhecimento da Rep&#250;blica no Cear&#225;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996011864">Papai estava de prontid&#227;o no Quartel e n&#227;o podia sair. Quem assistiu &#224; mam&#227;e foi um velho amigo e parente de vov&#243;, m&#233;dico tamb&#233;m do Ex&#233;rcito, Dr. Luiz Carlos de Noronha, que foi tamb&#233;m meu padrinho, sendo vov&#243; minha madrinha. Para o Cear&#225; foram em companhia de meus pais minha av&#243; materna, Floriana, minha tia Naninha, meus dois irm&#227;os, Dalmiro e Alamiro, e uma preta chamada Rita, que tinha sido escrava de vov&#243;, presente de meu bisav&#244; quando de seu casamento, mas devido ao mau g&#234;nio dela, vov&#243; vende-a a um irm&#227;o residente na Laguna (tio Thomaz). O interessante &#233; que, assim que se promulgou a alforria, Rita tocou-se para o Rio, a procurar "minha senhora", como ela chamava minha av&#243;. L&#225; continuou a dar provas do seu mau g&#234;nio. Meus pais ainda estavam na Fortaleza de Santa Cruz quando essa escrava chegou, ocasi&#227;o em que papai tinha sob a guarda diversos presos, entre os quais o nosso cozinheiro, por crime de morte. Pois a preta atracou-se com esse homem, que tinha uma faca na m&#227;o! 0 homem estava furioso e disse: Eu s&#243; n&#227;o te mato, negra, porque muito respeito o meu capit&#227;o (meu pai) pois eu j&#225; estou condenado, n&#227;o tenho nada a perder, mas meu capit&#227;o &#233; homem muito bom!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996023016">Quanto ao meu padrinho, Dr. Luiz Carlos de Noronha, mais tarde, no Rio, com mam&#227;e eu o conheci, fomos &#224; casa dele, mam&#227;e dava-se muito com a fam&#237;lia, pois &#233;ramos parentes. Moravam numa casa muito grande, ele e numerosos filhos, inclusive uma filha que eu achava linda, chamada Mimosa. O velho mesmo era muito bonito e simp&#225;tico.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000821464">Acabado o trabalho de papai no Cear&#225;, ele pediu transfer&#234;ncia para Santa Catarina, pois mam&#227;e e toda a fam&#237;lia de minha av&#243; materna eram catarinenses do Desterro, hoje Florian&#243;polis. Meu av&#244; pelo lado materno era tamb&#233;m baiano, filho de tradicional fam&#237;lia baiana, chamava-se Jo&#227;o Jos&#233; Cerqueira Lima. Pertencia a uma das fam&#237;lias mais ilustres da Bahia. Vou abrir par&#234;nteses para contar o casamento de minha av&#243; materna.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998806232">Seu nome era Floriana Caldeira de Andrada, filha do Cel. Jos&#233; Bonif&#225;cio Caldeira de Andrade e Maria Am&#225;lia Vieira da Rosa Caldeira de Andrada. Era, se n&#227;o me engano, a quarta filha entre 15 irm&#227;os. Mo&#231;a educada na Corte, cantava e tocava piano muito bem &#8212; prendas essas que faziam parte da educa&#231;&#227;o de uma mo&#231;a bem nascida &#8212; frequentava os bailes da Corte, que meu bisav&#244; era um dos &#237;ntimos do Imperador. Muito bonita, irradiando simpatia, facilmente foi logo notada pelo novo m&#233;dico baiano que, com a declara&#231;&#227;o de guerra ao F&#227;raguai, estava aqui no Desterro esperando ordem e condu&#231;&#227;o a fim de partir para a guerra como m&#233;dico do Ex&#233;rcito. Foi oferecido em Pal&#225;cio um baile &#224; oficialidade aqui em tr&#226;nsito do batalh&#227;o a que ele pertencia. Nesse baile conheceu minha av&#243;, e quando chegou a ordem do batalh&#227;o seguir, ele tinha se apaixonado pela desterrense e, assim, j&#225; foi noivo que ele seguiu viagem, minha av&#243; com 18 anos e ele com 25. N&#227;o era muito forte, de modo que, com as dificuldades que teve de enfrentar, como clima horr&#237;vel, mal passadio, dormindo ao relento, sem roupas apropriadas para enfrentar o frio, chuvas, etc, ele se ressentiu e sua sa&#250;de ficou logo abalada, tendo de dar baixa por doen&#231;a. Voltou a Santa Catarina, e aqui, uma vez restabelecido, pediu demiss&#227;o do Ex&#233;rcito, casou e fixou resid&#234;ncia no ent&#227;o Desterro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999206696">Minha av&#243; e meu av&#244; foram muito felizes durante os poucos anos de vida conjugal. A casa deles era na rua Esteves J&#250;nior, antiga rua do Passeio, na Praia de Fora. Vov&#243; contava que era uma casa muito alegre, pois meu av&#244; gostava de dar festas e jantares, quando se reuniam os parentes de minha av&#243;. Desse casamento nasceram quatro filhos, sendo a tia Miquita a mais velha, Maria Augusta era o seu nome, o segundo tio Adolfo, a terceira uma menina, n&#227;o sei bem se por nome Carolina, mas em casa a chamavam de Didi, esta faleceu pequenina, talvez com um ano de idade, a quarta foi mam&#227;e, chamava-se Georgina, mas tratavam-na por Ginoca. Quando mam&#227;e nasceu, meu av&#244; faleceu, pois a doen&#231;a voltou novamente e dessa vez n&#227;o deram resultado algum todas os tratamentos que fez. Enterrou-se no dia em que minha m&#227;e nasceu.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996198440">Minha m&#227;e foi sempre uma criatura muito forte, a &#250;nica mol&#233;stia que teve foi a febre amarela, que apanhou no Rio de Janeiro e a vitimou aos 25 anos de idade. Meu av&#244; faleceu com 33 anos. Minha av&#243; nunca p&#244;de se comunicar com a fam&#237;lia dele, na Bahia, sendo que todas as cartas dela ficaram sem resposta, apesar dele sempre dizer que minha av&#243; e os filhos tinham direito a uma heran&#231;a quando o pai dele falecesse.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997668920">Minha av&#243; lutou muito para criar os tr&#234;s filhos, lan&#231;ou m&#227;o do que sabia, do que aprendera na Corte &#8212; piano e canto &#8212; e passou a dar aulas entre as fam&#237;lias abastadas da cidade. Meu bisav&#244; materno, Jos&#233; Bonif&#225;cio, tinha sido um dos negociantes mais pr&#243;speros daqui e de S&#227;o Jos&#233;. Aqui na Capital as melhores casas eram dele, como o pr&#233;dio do Clube Doze de Agosto e o do Montepio, a casa da rua Esteves J&#250;nior, em que minha av&#243; morava, a da Figueira, na Avenida Trompowsky e outras. Nesta, da Figueira, como n&#243;s cham&#225;vamos, morava a fam&#237;lia, que era enorme. Tinha uma ch&#225;cara que ia at&#233; a rua Bocai&#250;va. Essa casa ainda existe e pertence &#224; fam&#237;lia Carneiro da Cunha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000251960">Meu bisav&#244;, Jos&#233; Bonif&#225;cio, quando estava com a casa comercial bem forte, resolveu vender tudo e estabelecer neg&#243;cio no Rio, mas foi um erro muito grande pois voltaram a frequentar os bailes e festas da Corte, e eram quatro mo&#231;as que s&#243; de joias e vestidos despendiam muito dinheiro, e assim tiveram de retornar, pois o neg&#243;cio l&#225; n&#227;o foi bem como aqui. Minha bisav&#243;, Maria Am&#225;lia, tamb&#233;m teve a infelicidade de ficar cega aos 40 anos! Meu bisav&#244; n&#227;o se conformou com essa desgra&#231;a e fez tudo que foi poss&#237;vel para que ela recuperasse a vista, gastou bastante com os melhores m&#233;dicos do Rio, mas tudo in&#250;til. Eles viveram bastante, minha av&#243; ainda sobreviveu a ele, falecendo com 82 anos. Ambos eram muito bondosos. Quando li as Mem&#243;rias desse estimado velhinho, chorei muito. Ao falecer minha bisav&#243;, eu tinha oito anos e ainda me lembro bem dela, t&#227;o boa, t&#227;o paciente na sua cegueira!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999653368">Meu bisav&#244; era mineiro e, apesar de ter uma fam&#237;lia numerosa, ainda tinha em sua companhia duas irm&#227;s solteironas. No tempo que me lembro, uma delas, a Yay&#225;, morava com mam&#227;e na nossa casa da rua Trajano e era muito velhinha e caducava. Um dia mam&#227;e foi ach&#225;-la fechada dentro de uma mala, quase asfixiada, &#233; s&#243; isto que me lembro dela; acho que faleceu em casa da tia Miquita.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994546472">Minha av&#243;, Floriana, ficando vi&#250;va, foi morar com os pais na casa grande da Figueira. Ent&#227;o tio Fernandinho (Fernando Caldeira de Andrada), irm&#227;o de minha av&#243;, j&#225; tinha voltado da guerra do Paraguai, pois tinha se alistado como 1? volunt&#225;rio do Batalh&#227;o de Volunt&#225;rios que aqui se formou. Ele ficou vi&#250;vo logo que voltou; tinha uma filhinha, Cotinha (Maria Jos&#233;) e logo casou segunda vez. Moravam todos na casa grande, e ele (tio Fernandinho) foi o pai que minha m&#227;e conheceu, pois sempre foi muito bondoso e paciente. Tia Sinh&#225; (Maria Rita), sua segunda esposa, foi uma santa, e al&#233;m dos muitos filhos, tinha a casa cheia, pois, com ela moravam tamb&#233;m a irm&#227; mais velha do tio Fernandinho e de vov&#243;, tia Jacinta, que tamb&#233;m ficara vi&#250;va quase na mesma &#233;poca que esta. Tia Jacinta era tamb&#233;m esposa de m&#233;dico (da Marinha), que morreu muito moco e tamb&#233;m deixou tr&#234;s filhos: Zelia, m&#227;e de Osvaldo Mello, Dudu (Cordolina), que meus filhos muito conheceram, e Salustiano, oficial do Ex&#233;rcito, que morreu cedo no Rio, deixando uma filha que foi, no Rio, muito minha amiga. Chamava-se Augusta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998811432">Bem, voltemos agora ao tempo em que papai, findo o trabalho no Cear&#225; &#8212; um trabalho muito importante, como eu j&#225; contei &#8212; tornou ao Sul. A rogos de minha m&#227;e e vov&#243;, papai pediu transfer&#234;ncia para a cidade do Desterro, contra a vontade de tia Naninha que, sendo nortista, gostava muito do Cear&#225;. Nesse tempo j&#225; estava se infiltrando no Ex&#233;rcito o descontentamento pela nova Rep&#250;blica. Papai foi dos primeiros a se revoltar contra os atos dos mand&#245;es do novo regime, que n&#227;o souberam se impor. A decep&#231;&#227;o dos homens de valor, que muito esperavam da Rep&#250;blica, foi tremenda. Papai e os colegas de farda e curso logo se manifestaram contra e come&#231;ou a se formar um movimento de revolta. Os mais exaltados, na ocasi&#227;o, eram os pr&#243;prios homens de farda que esperavam do Floriano a salva&#231;&#227;o do Brasil.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001110968">Papai confiou demais nos colegas de farda e alguns destes o tra&#237;ram logo que Floriano se fortaleceu, pois com a revolta da Marinha, chefiada por dois almirantes, Cust&#243;dio Jos&#233; de Mello e Saldanha da Gama, que fugiram para a cidade do Desterro e aqui fizeram a sede de uma nova Rep&#250;blica, esperando que o Ex&#233;rcito depusesse o Floriano, este tratou de recuperar as gra&#231;as do Ex&#233;rcito e do resto da Marinha. Quando os revoltosos estavam certos da vit&#243;ria, n&#227;o s&#243; aqui como no Rio Grande do Sul, surge a esquadra do Governo, agora novamente forte e contando com a quase totalidade do Ex&#233;rcito. &#201; que muitos, se n&#227;o a maioria dos revoltosos do Ex&#233;rcito, passaram para o lado do Floriano. Foi para papai uma enorme decep&#231;&#227;o, pois tinha nos amigos e colegas uma grande confian&#231;a.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997562840">No come&#231;o destes apontamentos eu falei no coronel Machado, pois bem, este era na &#233;poca Governador provis&#243;rio da Santa Catarina, sendo papai seu ajudante-de-ordens. Era muito amigo de meus pais e nosso h&#243;spede constante, pois, baiano que era, apreciava muito a comida baiana da tia Naninha e de minha m&#227;e. Sendo solteir&#227;o, mam&#227;e tratou de arranjar-lhe noiva. Em S&#227;o Jos&#233;, onde mam&#227;e sempre passava fins de semana em casa de tio Fernandinho (mais tarde meu sogro), havia uma mo&#231;a muito bonita e boazinha, mas muito pobre, embora de fam&#237;lia muito boa, e mam&#227;e decidiu "tramar os pausinhos". Ela era branca, muito clara, ele um mulat&#227;o gorducho e muito feio, mas espl&#234;ndida pessoa. Sei que mam&#227;e deu um jeitinho todo seu, muito gaiata e alegre que sempre foi, e provocou um encontro dos dois. Logo depois o casamento se realizava em nossa casa e ali tamb&#233;m fizeram o enxoval e o vestido da noiva. O casal foi muito feliz. Eu me lembro do casamento e tamb&#233;m da visita que, mais tarde, fizemos a eles, no Rio de Janeiro. Vov&#243; levou-me a casa deles &#8212; mam&#227;e ent&#227;o j&#225; era falecida &#8212; que gostaram muito de me rever.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999109592">Algumas palavras sobre o Costinha, tenente e mais tarde general, hoje falecido. Esse mo&#231;o era tamb&#233;m nosso h&#243;spede e, como papai, revoltoso, mas conseguiu fugir a cavalo para o interior da Ilha. Bem, ele era lageano, tinha noiva no Rio e, casado, trouxe a senhora para morar no interior do Estado, penso que na Col&#244;nia de S&#227;o Pedro, pois l&#225; havia um destacamento militar onde papai serviu como comandante. A mo&#231;a era bem crian&#231;a, muito bonitinha e de fam&#237;lia distinta do Rio. Foram muito felizes, mas por breve tempo, tendo ela falecido de parto. Mam&#227;e soube desse fato por ele mesmo, que entrou em nossa casa em prantos, com a criancinha nos bra&#231;os, depositando-a em seu colo. Foi um quadro muito triste, segundo vov&#243; contava, pois eles estavam casados fazia pouco mais de um ano. Mam&#227;e cuidou da crian&#231;a at&#233; ele conseguir licen&#231;a para poder lev&#225;-la &#224; casa dos av&#243;s maternos. Eu sempre recebia retratos dessa menina, que se chamava Cecy. Mais tarde, no Rio, tamb&#233;m a conheci na casa de seus av&#243;s. Costinha, tempos depois, quando veio a anistia, reverteu ao Ex&#233;rcito e fixou resid&#234;ncia aqui no Desterro, ent&#227;o j&#225; Florian&#243;polis. Ele casou de novo, com uma paranaense.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998003336">Na Bahia t&#237;nhamos parentes pelo lado do meu pai, alguns bem ricos, pois minha av&#243; paterna era de uma fam&#237;lia ilustre e at&#233; de sangue azul, mas j&#225; meu av&#244; paterno era pobre, humilde, mas de car&#225;ter &#237;ntegro. Chamava-se Balduino de Barros e era um velho simp&#225;tico, que conheci por fotografia. Assim houve muita guerra contra o casamento de meus av&#243;s, um casamento que diziam ser desigual. Mas foram felizes, embora ela tenha falecido cedo, pois tia Naninha contava s&#243; 11 anos e papai 13 quando minha av&#243; paterna morreu. Ele era empregado da Estrada de Ferro da Bahia. Minha av&#243; tinha uma irm&#227; que eu conheci, pois vieram a Florian&#243;polis visitar tia Naninha, eia e o marido, ambos j&#225; idosos. Eram baixinhos, simp&#225;ticos e bondosos. Tia Carolina era o nome dela, gostava muito de mim por ser filha do seu sobrinho querido. Quando nasci, mandou-me de presente duas pulseiras de ouro: uma eu dei &#224; Conchita, minha afilhada, da outra fiz um pregador, de vez que ficaram pequenas para meus bra&#231;os. Esse pregador &#233; o mesmo que o meu filho Lauro tinha perdido ao preg&#225;-lo num pano de pratos que enrolara no bra&#231;o para proteger-se dos respingos de uma goiabada que preparava. Agora, depois de tantos anos, ele mesmo o achou quando cavavam os alicerces da sua casa, constru&#237;da em terreno que fora parte do nosso quintal! Eu sofrera um pesar muito grande por ter perdido essa joia de tanta estima&#231;&#227;o, xingando muito o Lauro pelo fato. O casal de velhinhos, meus tios, pouco demorou aqui. Tia Carolina possu&#237;a uma imagem do Menino Jesus muito rica, cheia de joias, o cord&#227;o de ouro com muitos metros de comprimento, o cajado era tamb&#233;m de ouro, al&#233;m de outras joias de valor. Esse Menino Jesus sempre a acompanhava, e ela disse que, quando morresse, ele seria meu. Mas acontece que ela morreu j&#225; com muita idade, sendo o marido tamb&#233;m bastante velho, de modo que os parentes dele tomaram conta de tudo e eu fiquei sem o Menino Jesus e as joias...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996009816">Quando papai chegou ao Desterro com a fam&#237;lia, ficou horrorizado com a instru&#231;&#227;o t&#227;o prec&#225;ria que aqui se ministrava, principalmente quanto &#224; parte que tocava &#224;s mo&#231;as que, terminados os quatro anos prim&#225;rios, estavam com a educa&#231;&#227;o completa. E assim, com um grupo de amigos, papai tratou de fundar a Escola Normal, que come&#231;ou a funcionar ao lado do Liceu de Artes e Of&#237;cios, que era o gin&#225;sio dos rapazes. Essa ideia foi muito bem recebida e ele teve o prazer de ver muitas mo&#231;as estudarem e se formarem. Ainda &#233; viva a primeira aluna do Curso, D. Justininha Veiga Magalh&#227;es, penso que &#233; a &#250;nica sobrevivente, contando mais de 80 anos. Ela exerceu o magist&#233;rio por muitos anos; foi minha professora e sempre falava em papai com gratid&#227;o. Sua irm&#227; D. Herm&#237;nia Veiga Vieira, tamb&#233;m foi aluna de papai, formou-se e exerceu o magist&#233;rio por longos anos. Tamb&#233;m fui sua aluna quando tinha 8 anos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999508136">N&#227;o contente com esse t&#227;o grande empreendimento, papai resolveu tamb&#233;m fundar um internato para meninos que residiam fora da Capital. Esse internato funcionou no pr&#233;dio em que hoje est&#225; instalada a Pol&#237;cia Militar. O edif&#237;cio &#233; o mesmo, com a mesma fachada, somente foi ampliado, as janelas rasgadas e o port&#227;o principal alargado. O internato chamava-se Partenon, e, embora tivesse s&#243; tr&#234;s anos, lembro-me bem que o uniforme dos alunos era azul-marinho, de l&#227;. Eu tamb&#233;m desfilava fardada...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996491368">Mam&#227;e cuidava dos internos, crian&#231;as com 8 a 10 anos. Eram alunos dois sobrinhos de minha av&#243; Floriana, filhos de uma irm&#227; chamada Adelaide, residente em Joinville. Chamavam-se Rog&#233;rio e Nabor Caldeira Lobo, irm&#227;os mais velhos do Dr. Marinho Lobo, que foi deputado estadual por diversas vezes e prestigioso advogado em Joinville. Esse internato infelizmente teve vida curta, pois os acontecimentos pol&#237;ticos reclamaram a presen&#231;a de papai ao Quartel e sua aten&#231;&#227;o a outros setores.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996514232">Por ocasi&#227;o do meu 3&#186; anivers&#225;rio, mam&#227;e deu um baile, fez um piquenique e batizou uma boneca que eu tinha ganho. O piquenique foi mesmo na ch&#225;cara do internato, pois n&#227;o havia a rua Nereu Ramos, tudo era ch&#225;cara; o baile foi no sal&#227;o do col&#233;gio e o batizado no local do piquenique. Fez papel de padre o meu tio Adolfo, que tamb&#233;m era muito p&#226;ndego e alegre como mam&#227;e. Apesar dos meus 3 anos, lembro-me, embora vagamente, desse fato, s&#243; n&#227;o estou lembrada quem foi a madrinha da boneca, mas sei que o padrinho foi o sobrinho de vov&#243;, Luizinho, que tamb&#233;m era muito brincalh&#227;o. O Luizinho &#8212; filho de tio Felisberto &#8212; &#233; o pai de Aracy, que Almira conheceu no Rio, em casa de Alicinha, e irm&#227;o do Fernando (Nandinho), pai de Maria de Lourdes Bastos.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996506152">Do Partenon nos mudamos para a Praia de Fora, rua Bocai&#250;va, perto do local onde hoje est&#225; o est&#225;dio Adolfo Konder. Era uma casa muito grande, toda de azulejos (ainda existe). Foi a&#237; que mam&#227;e formou um clube de mo&#231;as cujo estandarte ainda conheci e guardei at&#233; mocinha. Era de cetim cor-de-rosa e tinha os seguintes dizeres bordados em prata: Sociedade Recreativa de Mo&#231;as. Eu tamb&#233;m era s&#243;cia dessa agremia&#231;&#227;o, que era dan&#231;ante e, como o nome indica, promovia concertos mensais com os melhores maestros e m&#250;sicos da &#233;poca; eram excelentes esses concertos, quase sempre realizados no Teatro &#193;lvaro de Carvalho, e gr&#225;tis para as s&#243;cias, suas fam&#237;lias e convidados. Em tais concertos tomavam parte maestros como Adolfo Melo, pai de Osvaldo Ferreira de Melo, Raimundo Bridon, Herm&#237;nio Jacques e outros. Cont&#225;vamos tamb&#233;m com grandes pianistas: Maria Isabel Gama d'E&#231;a (Belinha), sobrinha de Othon Gama d'E&#231;a e outras, era uma orquestra grande, muitas mo&#231;as tocavam bandolim, havia muitos violinos, harpas, etc. Os bailes eram realizados no Doze de Agosto, mensais se n&#227;o me engano, e no dia do anivers&#225;rio de funda&#231;&#227;o da Sociedade (penso que a 17 de outubro) havia o Baile de Gala, em que a cada ano as s&#243;cias se apresentavam vestidas de uma s&#243; cor, por exemplo: azul num ano, rosa noutro, ouro outro. Faziam conjunto muito bonito, eu sempre comparecia igual a todas, embora fosse ainda menina, mas era s&#243;cia; mais tarde fiz parte da diretoria; todas nos fantasi&#225;vamos e acompanh&#225;vamos o corso dos Tenentes do Diabo. T&#237;nhamos um distintivo em forma de lira de prata e a letra do nosso hino escrita pela poetisa Delminda Silveira e a m&#250;sica n&#227;o sei se pelo Adolfo Melo ou Flerm&#237;nio Jacques.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996510344">Havia nessa &#233;poca tamb&#233;m uma sociedade juvenil &#8212; As Miosotes &#8212; formada por meninas-mo&#231;as da nossa melhor sociedade; seus bailes tamb&#233;m eram realizados no Clube Doze e o distintivo era um ramo de miosotes; nos bailes de anivers&#225;rio quase sempre elas se vestiam de azul. Havia tamb&#233;m o Clube da Juventude, igualmente de mocinhas que, embora muito distintas, n&#227;o pertenciam &#224; elite; fiz parte tamb&#233;m dessa sociedade por ser a presidenta minha melhor amiga, Gl&#243;ria Silva, cunhada do Aldo Almeida; nessa &#233;poca a Nat&#233;rcia era uma piazinha, n&#227;o formava! Gl&#243;ria tamb&#233;m frequentava o Doze, do qual o pai era s&#243;cio; mo&#231;a inteligente, dan&#231;ava muito bem (eu n&#227;o dan&#231;ava como ela) e era professora. Fazia parte dessa agremia&#231;&#227;o tamb&#233;m a Marieta Schutel, hoje senhora Her&#225;clito Gomes da Silva, m&#227;e do Dr. Abelardo Gomes da Silva (*) e sogra da filha do Celso Ramos; nessa ocasi&#227;o &#233; que travei conhecimento com ela, mas nunca chegamos a ser amigas, pois pertencia a outro meio social.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996517160">T&#237;nhamos ent&#227;o ainda outra sociedade de mo&#231;as &#8212; As Violetas &#8212; rival encarni&#231;ada das Recreativas e que dava seus bailes tamb&#233;m no Doze, pois a integravam mo&#231;as da alta sociedade. Por sermos rivais &#233; que alcan&#231;&#225;vamos tanto &#234;xito em nossas festas, e elas tamb&#233;m. A principal figura, a mais vermelha dessa sociedade era a Ala ide Alvim, mais tarde Sra. F&#250;lvio Aducci. Os m&#250;sicos eram neutros e assim tanto</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996522344">(*) Acabo de saber, com tristeza, que este mo&#231;o, que foi colega de magist&#233;rio do Fernandino, em Campo Alegre, em 1937, faleceu).</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996532248">tocavam nas nossas festas como nas delas, salvo a fam&#237;lia Gama d'E&#231;a; a Belinha foi a nossa primeira presidenta e os ensaios dos concertos e reuni&#245;es eram feitos na casa dela, um sobrado grande e antigo na Pra&#231;a 15, onde hoje &#233; o edif&#237;cio Sul Am&#233;rica. Na casa da Rua Bocaiuva realizaram-se diversos bailes, at&#233; bailes de m&#225;scaras, pelo carnaval. Tia Naninha contava que papai ficava &#224; porta, n&#227;o deixando domin&#243; ou outra fantasia entrar sem que tirasse a m&#225;scara e se identificasse. E conta o caso de um senhor muito conhecido e muito amigo que n&#227;o queria de jeito nenhum tirar a m&#225;scara. Dizia-se amigo e queria fazer surpresa a todos, mas papai n&#227;o cedeu: s&#243; entrava gente reconhecidamente boa e amiga. Mas o mo&#231;o em apre&#231;o era amigo mesmo, e eu mais tarde o conheci muito. Chamava-se Vasco da Gama Lobo D'E&#231;a. Era alegre e folgaz&#227;o, e veio a ser o av&#244; da Ivone D'&#193;vila (esposa do Dr. Newton D'&#193;vila, neto de Lauro Linhares, tio do Patr&#237;cio). Dessa casa &#233; que nos mudamos para a casa da rua Trajano.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996538072">Quando chegamos do Cear&#225;, n&#227;o sei onde fomos morar, sei que nos hospedamos em casa de Tio Felisberto, av&#244; de lisa (esposa de meu irm&#227;o Dalmiro), at&#233; meus pais acharem casa. Vov&#243; dizia que eu cheguei muito mal de coqueluche, tinha 9 meses. No Rio de Janeiro, os m&#233;dicos disseram que eu n&#227;o aguentaria a viagem, mas mam&#227;e mais uma vez n&#227;o atendeu aos m&#233;dicos e n&#227;o quis ficar no Rio, nem papai. A viagem foi longa, pois antigamente os vapores tocavam em todos os portos, e cheguei n&#227;o t&#227;o mal como quando sa&#237; do Rio. A viagem fez bem, e eu arribei! Vov&#243; contava que a primeira pessoa que me tomou nos bra&#231;os, a bordo, foi o nosso primo Aristides Mello, muito amigo de mam&#227;e, pois eram quase da mesma idade, 19 anos. Ele mais tarde foi muito meu amigo. N&#227;o podia deixar de falar nesse primo, que foi para mim quase um irm&#227;o. Era ele filho &#250;nico de um primo irm&#227;o de vov&#243;, chamado Jos&#233; Ferreira de Mello (Juca), formado em Direito, tocava muito bem piano e era muito rico. Mais tarde, eu j&#225; com os meus 7 anos, frequentava com vov&#243; assiduamente a casa deles, l&#225; passando um dia todas as semanas. A m&#227;e, uma senhora muito boa, era muito amiga de vov&#243; de quem era prima. Quando o pai faleceu (eu tinha 9 anos) eles sentiram imensamente; Aristides ficou doente, n&#227;o se conformava de jeito algum com essa morte, vivia dentro de casa, abandonou o piano, quebrou todos os santos (imagens) que havia em casa, e assim levou alguns anos, at&#233; que come&#231;ou a frequentar a Ma&#231;onaria, onde foi grande figura. Fazia discursos muito bonitos, tinha mesmo o dom da orat&#243;ria. Muitas vezes foi me buscar para assistir &#224;s festas que ali se realizavam no dia 24 de junho, dia de S&#227;o Jo&#227;o. Vov&#243; tamb&#233;m gostava muito dessas festas, pois tio Fernandinho tamb&#233;m era ma&#231;om, gP 33. Eu j&#225; era mocinha e ele sempre me levava a concertos e festas. At&#233; hoje me lembro com gratid&#227;o de t&#227;o querida criatura. Ele casou depois de mim, com uma prima, minha e dele, chamada Maricota Montenegro (irm&#227; do Tito Montenegro). Com a morte do pai, ele ficou para sempre com a sa&#250;de abalada, e custou a casar, e logo depois se agravou a mol&#233;stia, vindo a falecer entre grandes sofrimentos com dispneias muito fortes. Sofria dos rins, e tinha uma dieta rigorosa, de modo que dava d&#243; v&#234;-lo comer, ele que sempre teve a sua mesa farta e variada do que havia de melhor, preparado pelas melhores cozinheiras da &#233;poca. A m&#227;e dele, Quintina, como a cham&#225;vamos, ficou s&#243; e sempre muito triste, logo falecendo tamb&#233;m. Era irm&#227; do av&#244; do Dr. Aderbal Ramos da Silva. A fortuna, inclusive as muitas joias, ficou para aquele, o &#250;nico irm&#227;o vivo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999028952">A casa deles &#233; a que, na rua Esteves J&#250;nior, hoje mora Olga Lima. Ali naquela ch&#225;cara muito brinquei e muito me distra&#237;, foi um dos bons tempos d&#225; minha vida. Era uma casa muito alegre, sempre cheia de mo&#231;os e mo&#231;as, todos parentes e colegas. Aristides, quando faleceu, era Procurador Geral da Delegacia Fiscal. Esta p&#225;gina &#233; um tributo de gratid&#227;o e de amizade a t&#227;o querida pessoa, a quem devotava grande afeto, unindo-nos uma amizade pura e verdadeira, que me fez t&#227;o feliz. Obrigada, Aristides, por esse sentimento de aut&#234;ntica e fraternal afetividade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996170376">Bem, agora vou continuar a minha hist&#243;ria. Na casa da rua Trajano continuaram as festas e jantares, mais frequentes com a chegada da esquadra revoltosa, pois al&#233;m dos navios comandados pelos Almirantes Cust&#243;dio Jos&#233; de Mello e Saldanha da Gama, vieram outros navios menores, um deles eu me lembro que era comandado por um mo&#231;o chamado Mattos, que era ass&#237;duo em nossa casa e andava sempre comigo no colo. Ele gostava da Stela, nossa prima, e mam&#227;e fazia uma torcida muito grande para que eles se casassem, mas deu em nada. Mais tarde, tinha eu 17 anos, ele chegou aqui j&#225; num posto bem alto, talvez Contra-almirante, pois comandava uma esquadrilha da Marinha de Guerra. Logo que chegou, indagou do meu endere&#231;o e foi me fazer uma visita. J&#225; estava casado. Seu navio ofereceu um coquetel &#224;s mo&#231;as catarinenses, e ele fez quest&#227;o que eu fosse. Fui e gostei muito. Houve baile a bordo, com muitos guardas-marinha e bonitinhos. Ele me tratou com muita gentileza, e mais tarde me enviou uma fotografia da festa: mo&#231;as de um lado, de outro a oficialidade da esquadra, e o Mattos no centro. Teve a fineza de me remeter a fotografia com dedicat&#243;ria muito expressiva; sinto que a mesma se tenha perdido, pois voc&#234;s haveriam de gostar de v&#234;-la. Est&#225;vamos todas, conforme fora acertado, de vestido branco e chap&#233;u, combinando com o uniforme branco da oficialidade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996041304">O per&#237;odo de felicidade e alegria de meus pais, como j&#225; disse, durou pouco, tendo logo chegado os navios de guerra mandados pelo Floriano, e foi aquela tristeza em quase todas as fam&#237;lias catarinenses com a posse do novo Governador, enviado pelo Floriano, o carrasco Coronel Moreira C&#233;sar, que desde o primeiro dia come&#231;ou a prender gente revoltosa e n&#227;o-revoltosa. Os da terra eram os piores, espalhando-se espi&#245;es por todos os lados, a indicarem as casas dos revoltosos e tamb&#233;m dos que somente lhes eram desafetos, &#224;s vezes at&#233; por vingan&#231;a pessoal ou por ci&#250;mes, como se deu com o meu tio Luiz Caldeira de Andrada, Coronel do Ex&#233;rcito, muito amigo do Floriano, alheio &#224; pol&#237;tica e fiel ao Governo. Mas os Lambisas, como eram chamados, tinham-lhe inveja e ci&#250;mes e fizeram-no alvo de um ato injusto e vergonhoso. O infame Moreira C&#233;sar, um doente, pois sofria de epilepsia, tinha paix&#227;o pelo mando e, enviado de Floriano com amplos poderes, come&#231;ou logo a saciar sua sede de poder.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998896456">Seu desembarque aqui na Ilha deu-se em dia de vento sul fort&#237;ssimo e, como era costume naquele tempo, quando ventava sul os vapores fundeavam na Praia de Fora (ba&#237;a norte), e assim o navio em que ele viajava fundeou l&#225;. O Cel. Luiz Caldeira de Andrade (o tio Lulu, como o cham&#225;vamos em fam&#237;lia) foi dos primeiros a chegar ao local do desembarque, juntando-se aos colegas e amigos do Floriano e do fac&#237;nora Moreira C&#233;sar. Mas, como o vapor estivesse demorando e tendo ele recebido aviso de que a esposa sofrera um ataque, correu a casa, que ficava na rua Esteves J&#250;nior, bem perto do trapiche onde se achava. Foi e logo voltou, mas aconteceu que nesse meio tempo Moreira C&#233;sar desembarcou e, perguntando pelo Coronel Caldeira, os inimigos gratuitos aproveitaram a ocasi&#227;o para dizer-lhe que o Coronel Caldeira era revoltoso, como toda a fam&#237;lia Caldeira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996494600">Moreira C&#233;sar n&#227;o contou tempo em mandar prend&#234;-lo, de modo que nem chegaram a se falar. Os subordinados n&#227;o esperaram segunda ordem: levaram-no logo para a Fortaleza e trataram de n&#227;o o deixar falar a ningu&#233;m. Ele pediu: &#8212; Me deixem ao menos passar um telegrama ao Floriano. Deixaram, por&#233;m o telegrama chegou tarde. Quando receberam a resposta de Floriano, dizendo que soltassem o Coronel Caldeira, ele j&#225; fora fuzilado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000462952">Tio Lulu, como j&#225; disse em p&#225;gina atr&#225;s, era irm&#227;o de minha av&#243;, Floriana, casado com uma prima que era irm&#227; da m&#227;e de Aristides Mello e tinha muito dinheiro. Chamava-se Maria C&#226;ndida da Silva Ramos (tia Sinhazinha), sendo irm&#227; tamb&#233;m do av&#244; do Dr. Aderbal Ramos da Silva, como j&#225; disse. Era muito boa, muito amiga de mam&#227;e e vov&#243;. Tio Lulu e Maria C&#226;ndida tinham dois filhos: Alcino e Cordolina (Santinha), casada com Carlos Taulois, Major do Ex&#233;rcito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999427016">Nesse tempo quase todos os revoltosos trataram de fugir, escondendo-se em casa de parentes e amigos. Papai tamb&#233;m saiu de casa, atendendo aos rogos de mam&#227;e e demais familiares, indo para a casa de um parente de mam&#227;e, muito nosso amigo, Adolfo Mello, pai de Osvaldo Mello, que tamb&#233;m estava sob suspeita e perdeu o emprego nessa ocasi&#227;o por ser federalista. Mas papai n&#227;o era homem de fugir ao dever, como ele dizia, pois era revoltoso e como tal tinha de se apresentar no Quartel.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999835400">Ainda me lembro da noite em que ele veio em casa despedir-se de n&#243;s, pois decidira apresentar-se. N&#243;s est&#225;vamos todos dormindo no ch&#227;o, na sala de jantar, todos juntos, que o pavor era terr&#237;vel devido ao que eles, os Lambisas, estavam praticando a mando do Moreira C&#233;sar, que tinha carta branca do Floriano para prender, matar, saquear, tudo sumariamente. Papai despediu-se, deixando com mam&#227;e o anel de engenheiro, mas levando o rel&#243;gio de ouro e corrente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000841752">Apresentando-se no Quartel, foi logo preso e lhe disseram que seria mandado para o Rio, a responder Conselho de Guerra. Ele mesmo dizia saber a que penalidade estava sujeito, mas n&#227;o fazia mal, tirariam-lhe a farda, decerto, mas matar n&#227;o acreditava que fizessem, de vez que "n&#227;o era poss&#237;vel que algu&#233;m pudesse tirar a vida de outrem".</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997069080">Dizendo que ele iria para o Rio, embarcaram-no no Itapimirim, vapor &#224;s ordens do Governo. Papai escreveu de bordo a mam&#227;e recomendando que se desfizesse da casa e seguisse para o Rio com toda a fam&#237;lia. Meus irm&#227;os estavam em S&#227;o Jos&#233;, em casa de tia Naninha. Mam&#227;e mandou buscar meus irm&#227;os e seguimos todos para o Rio, vov&#243; Floriana tamb&#233;m nos acompanhou, bem como a escrava Rita, que nunca mais nos deixou. Por&#233;m, tinham enganado papai e fizeram os presos desembarcar na Fortaleza de Anhatomirim, na barra norte.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998474296">Fomos todos para casa de tia Miquita, que morava no Rio, sendo que o marido, tamb&#233;m Capit&#227;o do Ex&#233;rcito, era do lado do Floriano, pois ele dizia que "governo &#233; governo, nunca um militar pode se revoltar, pois sempre perde".</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999915144">No Rio come&#231;aram nossas andadas de quartel em quartel, pois mam&#227;e n&#227;o descansava, queria saber onde papai se achava preso. Chegava em casa exausta, sem obter a menor informa&#231;&#227;o. No dia seguinte continuava as buscas, tudo em v&#227;o. Lembro-me de ter subido muitas escadas, chegar em sal&#245;es muito bonitos, com reposteiros de veludo vermelho, lustres de pingentes e muita coisa dourada. Mais tarde soube que era o Minist&#233;rio da Guerra e outros Minist&#233;rios. Mam&#227;e levou nisso, nessa incerteza e nessa busca de not&#237;cias, de qualquer informa&#231;&#227;o, por vaga que fosse, tudo sem resultado algum, desde o come&#231;o de fevereiro (que penso foi quando embarcamos para o Rio) at&#233; o come&#231;o de novembro. Papai j&#225; tinha sido fuzilado a 16 de abril de 1894. Lembro-me que, quando tio Concei&#231;&#227;o (marido de tia Miquita) soube e trouxe a not&#237;cia, mam&#227;e com o choque, desmaiou e levaram-na como morta para a cama. Eu me assustei muito, via todos chorar, me abra&#231;avam, mimavam-me, mas n&#227;o estava compreendendo nada. Tio Concei&#231;&#227;o, que vivia no quartel, ele mesmo s&#243; soube ou p&#244;de dizer depois de t&#227;o longos meses!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996953672">Muitos dos nossos parentes estavam presos, meu tio Adolfo tamb&#233;m estava preso incomunic&#225;vel, ele que se casara havia pouco tempo. Vov&#243; passou um per&#237;odo muito triste. Lembro-me da tristeza do meu 5&#186; anivers&#225;rio, com mam&#227;e ainda sob a dor de perder o marido t&#227;o tragicamente e todos em casa sofrendo o peso da trag&#233;dia da revolu&#231;&#227;o. Havia muito cuidado no falar, principalmente em casa de tia Miquita, cujo marido era militar e do lado de Floriano, porquanto qualquer palavra ouvida pelos capangas deste poderia fazer com que a m&#227;o forte ca&#237;sse sobre o meu tio. Estou bem lembrada de que nesse anivers&#225;rio ganhei um piano de brinquedo (acho que foi o &#250;nico presente) de D. Cindinha, uma mineira casada com um engenheiro baiano, Dr. Miranda, colega de papai, um casal muito bondoso. N&#243;s depois passamos dias na casa deles e, mais tarde, quando eu tinha 17 anos, eu e vov&#243; ali nos hospedamos. Nesse tempo ele j&#225; era Tenente-coronel e faleceu como General. Esse 59 anivers&#225;rio, que diferen&#231;a do anterior, quando a cama de mam&#227;e foi pequena para conter os presentes que ganhei, quando meus pais fizeram festas, com baile, convite impresso, etc.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000704280">Desde o dia em que mam&#227;e soube da not&#237;cia da morte de papai (contava ela 23 anos), e apesar de toda sua tristeza, n&#227;o ficou em casa chorando: tratou de assegurar a nossa subsist&#234;ncia e de regularizar os pap&#233;is de vi&#250;va de militar. Ent&#227;o come&#231;aram as novas andan&#231;as de Minist&#233;rio a Minist&#233;rio, at&#233; que conseguiu tudo regularizar, ficando tutora de meus irm&#227;os. Logo tratou tamb&#233;m de obter vaga para eles no Col&#233;gio Militar, a que tinham direito sendo filhos de militar, com prioridade por terem perdido o pai.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997588696">Assim que mam&#227;e conseguiu reunir todos os pap&#233;is e come&#231;ou a receber o que tinha direito &#8212; meio soldo e montepio &#8212; alugou uma casa na Quinta da Boa Vista. N&#227;o foi sem custo que mam&#227;e p&#244;de completar essa documenta&#231;&#227;o, pois mesmos os antigos colegas e amigos de papai n&#227;o procuravam ajud&#225;-la, que todos viviam sob o regime da opress&#227;o e do medo sabendo ser perigoso at&#233; mostrar simpatia pelo seu caso, olhando-a todos como vi&#250;va de um traidor! Mam&#227;e compreendia tudo e, de &#226;nimo forte, nunca se abateu nem se intimidou. Era de porte franzino, magrinha, mas de esp&#237;rito resoluto e de uma coragem enorme.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001405480">Tio Adolfo nessa ocasi&#227;o foi posto em liberdade, e passamos a morar todos juntos. N&#227;o ficamos muito tempo tranquilos na nova casa, pois mam&#227;e contraiu a febre amarela, que no Rio, naquele tempo, era um flagelo. Est&#225;vamos em 1896, fevereiro, &#233;poca em que o calor no Rio &#233; terr&#237;vel. Mam&#227;e, naquele dia, j&#225; tinha ido &#224; cidade comigo quando tia Sinhazinha, vi&#250;va do tio Lulu (que tamb&#233;m estava no Rio, supondo que o marido l&#225; estivesse), apareceu em nossa casa pedindo &#224; mam&#227;e para acompanh&#225;-la &#224; cidade a fim de tirar a fotografia da filha (Santinha). Mam&#227;e, que n&#227;o sabia dizer n&#227;o, mesmo estando muito cansada, aquiesceu e com ela retornou ao centro. L&#225; no retratista tomou um copo d&#8217;&#225;gua gelada &#8212; lembro-me desse pormenor porque por muito tempo perdurou na mente de todos que a causa da doen&#231;a de mam&#227;e foi aquele copo d&#8217;&#225;gua gelada, tanto que at&#233; mocinha eu ouvia dizer: N&#227;o tome &#225;gua gelada estando cansada, olhe a Ginoca! S&#243; mais tarde &#233; que ficou provado ser o mosquito o transmissor dessa doen&#231;a. Bem, mam&#227;e chegou em casa doente e foi logo para cama. Chamado o m&#233;dico, este logo constatou febre amarela, da preta, devido aos v&#244;mitos escuros. Mandou logo retirar todos de casa. Tia Gentileta ganhara uma crian&#231;a havia um m&#234;s, e sa&#237;mos ela, eu e o beb&#234; para a casa de uma vizinha, ficando uma irm&#227; de tia Gentileta, de nome Abigail, mo&#231;a muito boa, que tratou de mam&#227;e sem medo da doen&#231;a, tio Adolfo e um enteado de tia Moquita, rapaz de 16 anos, que foi muito bom para mam&#227;e. Chamava-se Otelo e foi marido da Pepita, que voc&#234;s conhecem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999910056">A febre amarela ocorre em crises, de modo que passando os primeiros sete dias o doente se salva, segundo me lembro que diziam, mas a de mam&#227;e era das piores, da preta, da qual &#233; quase sempre imposs&#237;vel escapar com vida. Vov&#243; n&#227;o estava, tinha ido passar um m&#234;s em casa de uma parenta e muito amiga, Doquinha, irm&#227; do Dr. Donato Mello. Esta parenta era da idade de mam&#227;e, de quem era muito amiga.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996137048">No dia 15 de fevereiro de 1896 mam&#227;e faleceu. Lembro-me que subi na janela e espiei, n&#227;o me saindo mais da mem&#243;ria o que vi: o caix&#227;o preto e prateado, e a mam&#227;e morta. Apareceram logo vizinhos e me carregaram para dentro de casa, e n&#227;o vi mais nada. No dia seguinte tio Adolfo me levou para casa de tia Miquita, que tinha estado de cama devido a um aborto e por isto n&#227;o p&#244;de acompanhar mam&#227;e em seu triste fim. Vov&#243; Floriana chegou nessa noite em casa de tia Miquita, e por ser mais perto da esta&#231;&#227;o ferrovi&#225;ria, pernoitou l&#225;. Ningu&#233;m ent&#227;o falou nessa desgra&#231;a, deixaram-na descansar da viagem, e mesmo ningu&#233;m tinha coragem de contar-lhe o que acontecera. Mas meu primo Nestor, filho de tia Miquita, que contava 5 anos, saiu do quarto e foi correndo ao quarto de vov&#243;, dizendo: Sabes que a tia Nuca (chamava assim a mam&#227;e) morreu? Vov&#243;, coitada, ainda ralhou com ele: O menino, n&#227;o diga isto! Ele confirmou: Foi sim, &#233; verdade. A&#237; foram obrigados a dizer, e bem podem calcular o choque terr&#237;vel que ela levou; quando tio Adolfo me trouxe, outro choque. Ela mesmo dizia que n&#227;o morreu porque tinha de me criar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997932184">Assim me lembro dos dias tristes daquele tempo. Vov&#243; tratou logo de arrumar de novo os meus pap&#233;is, ficando ela minha tutora. Isto levou tempo e muitas viagens &#224; cidade e novas andan&#231;as pelos Minist&#233;rios, etc. Todos os s&#225;bados meus irm&#227;os vinham passar os dias conosco, parece que tio Adolfo ia busc&#225;-los, n&#227;o me lembro bem, e tamb&#233;m n&#227;o sei se era todos os s&#225;bados ou uma vez por m&#234;s. Sei que ficava muito contente, sendo eles muito meus amigos e eu deles. O maninho, como eu chamava o Alamiro, era muito chegado a mim; ele tinha 4 anos quando eu nasci.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998894472">Tio Concei&#231;&#227;o foi transferido para o Batalh&#227;o 37, aquartelado aqui, j&#225; ent&#227;o Florian&#243;polis, e vov&#243;, assim que resolveu todos os meus documentos, decidiu voltar para c&#225;, perto de todos os nossos parentes. Mas antes, tendo tio Adolfo alugado uma casa na rua Riachuelo, no Rio, fomos n&#243;s tamb&#233;m morar l&#225; at&#233; podermos viajar. Lembro-me de que a criancinha que eles tinham, de um m&#234;s quando mam&#227;e ficou doente, com 3 meses era uma crian&#231;a muito bonita, muito gordinha, de nome Ary Vicente. Pois bem, vov&#243; e eu fomos passar o dia em casa de umas parentas em Vila Isabel, deixando, ao sair, o menino bonzinho, e quando voltamos &#224; tarde havia morrido. Foi novo choque. Eu ent&#227;o, que gostava muito dele, vov&#243;, que tinha nele uma distra&#231;&#227;o, devido ao golpe da morte da mam&#227;e, os pais desolados, pois o primeiro filho nascera morto... vejam voc&#234;s quanta coisa nos aconteceu em t&#227;o pouco tempo! A crian&#231;a morreu de crupe, decerto porque naquele tempo n&#227;o havia os recursos de hoje.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998897032">Logo depois chegamos aqui. Lembro-me de nossa chegada em casa de tio Felisberto, av&#244; de Ilza e irm&#227;o de vov&#243;; ele morava na casa em que hoje est&#225; instalada a Biblioteca P&#250;blica, &#224; rua Arcipreste Paiva, perto da Catedral. A nossa chegada foi muito triste, lembro-me de que todos os parentes ali reunidos choravam muito, inclusive a nossa ex-escrava Rita, que chorava muito alto. Disse eu ent&#227;o &#224; Carmosinha (irm&#227; do Patr&#237;cio): &#8212; A Rita quando chora, grita tanto!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997664488">Ali na casa de tio Felisberto ficamos at&#233; tia Miquita alugar uma casa maior, e fomos ent&#227;o morar com ela, na rua Trajano, onde hoje &#233; A Modelar, quase na esquina com a Tenente Silveira. Fiz meus 7 anos em casa de tia Miquita, ent&#227;o na rua Deodoro, uma casa bem pequena. Ganhei alguns presentes dos parentes. Vov&#243; mandou fazer um vestido novo para mim e para minha boneca grande, com fazenda que mam&#227;e ainda tinha comprado para mim. Foi um anivers&#225;rio ainda muito triste, como todos os outros meus anivers&#225;rios. Eu nem gostava quando chegava perto esse dia, embora vov&#243; depois procurasse fazer tudo para me alegrar. Ela, coitada, sempre procurou fazer todas as minhas vontades, mas eu era triste mesmo por natureza. Levei muito tempo que n&#227;o podia ouvir uma banda militar, tinha vontade de chorar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001457048">Vov&#243; insistia em me levar a festas, principalmente a bailes, quando j&#225; tinha meus 12 anos, mas eu n&#227;o gostava e ela dizia: &#8212; Tu n&#227;o sa&#237;ste a teus pais!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994885176">Quando tinha 14 anos, est&#225;vamos em S&#227;o Jos&#233; na casa de tia Naninha, para assistir &#224; chegada do bispo D. Jos&#233; de Camargo Barros, se n&#227;o me engano era este o nome do bispo. Em S&#227;o Jos&#233; era tudo festa, toda a cidade embandeirada, parece que pela primeira vez um bispo a visitava. Em casa de tia Naninha, ent&#227;o, o movimento era grande, pois se tratava de uma das principais fam&#237;lias do lugar, fazendo aquela muitos doces, especialmente bandejas, como se usava naquele tempo, toda enfeitada de papel de seda picado, etc.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998910184">Bem, eu e vov&#243; fomos para a pra&#231;a em frente &#224; Matriz, que estava na hora da chegada do bispo. A pra&#231;a estava cheia, apinhada, n&#227;o sei de onde sai tanta gente quando h&#225; festa em S&#227;o Jos&#233;! Est&#225;vamos eu e vov&#243; tamb&#233;m ali em p&#233;, quando chega perto de n&#243;s uma senhora que eu nunca vira e me diz de chofre: &#8212; Teu irm&#227;o morreu, n&#227;o sabias? Eu n&#227;o quis ouvir mais nada, sa&#237; correndo, atravessei a pra&#231;a, atr&#225;s de mim a vov&#243;; cheguei em casa de tia Naninha e desatei num choro sem eles em casa saberem de que se tratava. Tia Naninha estava em casa com as crian&#231;as e tamb&#233;m se assustou bastante. Ela, quase se pode dizer, tinha criado Alamiro, pois quando ele nasceu a m&#227;e j&#225; estava doente. Bem, quando tio Quincas chegou da festan&#231;a e soube do caso, foi a casa da tal senhora para se informar melhor do que havia de verdade e de como teria sabido da morte de meu irm&#227;o. Ela morava na Praia Comprida e tinha um filho no Col&#233;gio Militar, mas Alamiro e Dalmiro j&#225; estavam na Escola de Guerra. Alamiro contava 18 anos quando faleceu! Essa senhora disse que lera a not&#237;cia num jornal do Rio que o filho lhe mandara justamente para que ela lesse a not&#237;cia da morte do amigo e colega. Cedeu o jornal para vov&#243; ler: infelizmente era verdade. Teve muita falta de tato e sensibilidade essa pessoa, pois n&#227;o se d&#225; uma not&#237;cia assim a uma menina, de modo t&#227;o brusco.. Acabaram-se nessa hora as nossas festas de chegada do bispo; eu tinha ido l&#225; tamb&#233;m para tia Naninha me crismar e por isto at&#233; hoje n&#227;o me crismei!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998530616">Quando voltamos do Rio, declarou-se a luta em Canudos e tio Concei&#231;&#227;o teve de seguir com o batalh&#227;o. Nova vida de apreens&#245;es e de sustos; as not&#237;cias naquele tempo eram muito escassas e contradit&#243;rias; lembro-me de que vov&#243; e tia Miquita viviam em cont&#237;nuo sobressalto. At&#233; que tio Concei&#231;&#227;o ficou doente, com beriberi, tendo de vir embora. Chegou bem doente, sem poder andar, e os m&#233;dicos recomendaram banhos de mar, e foi assim que alugaram uma das melhores casas do Estreito para passar tr&#234;s meses, mas gostaram tanto que ficaram onze anos. N&#227;o podendo ir para l&#225; por causa de meus estudos, vov&#243; alugou uma casa na Praia de Fora, perto de tio Fernandinho (pai de Patr&#237;cio), seu irm&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000564952">Em Canudos foi que o malvado (ou doente?) Moreira C&#233;sar teve o seu castigo, morrendo em combate (comandava as tropas legais), sendo abatido em cima do cavalo e tendo a cabe&#231;a enfiada num pau. Os jagun&#231;os o mataram. No mesmo ano em que mam&#227;e faleceu, expirou tamb&#233;m o Floriano. Seu corpo foi embalsamado e exposto numa vitrine. Lembro-me de que vov&#243; saiu de casa com o prop&#243;sito de cuspir-lhe na cara (por entre os vidros!); eu fui com ela, e aquele homem morto, fardado, muito me impressionou. N&#227;o p&#244;de ficar muito tempo exposto, pois foi mal embalsamado. Diziam que os olhos ficaram pobres. Ambos os assassinos morreram cedo!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994547528">Quando completei meus 11 anos j&#225; est&#225;vamos morando com tio Adolfo, que t&#227;o logo p&#244;de, veio para Florian&#243;polis. Logo que aqui chegou, nasceu o Nelson (crian&#231;a linda!) e logo depois o Osny, que tamb&#233;m era muito bonito e sempre foi mais gordo e mais forte que o irm&#227;o. Quando eu tinha 11 anos, nasceu a Conchita, de quem vov&#243; quis que eu fosse a madrinha. Sempre foi muito querida por ser minha afilhada e por sermos ambas as &#250;nicas netas de vov&#243;. Depois nasceram outras meninas (dos tios Adolfo e Gentileta), mas n&#227;o se criaram, morrendo com meses. S&#243; muito mais tarde, vov&#243; j&#225; tinha falecido, nasceram o Walter, que &#233; da idade de Ezilda, e a Ilka, que regula com Dalmiro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996042232">A casa em que Conchita nasceu ficava na rua 6 de Abril, mais tarde Visconde de Ouro Preto (hoje esse trecho tem o nome de Rua dos Ilh&#233;us); era uma casa de sobrado, do velho Gama D'E&#231;a, que morava na esquina, junto a nossa casa, onde hoje &#233; a Sul-Am&#233;rica, na Pra&#231;a 15. Da&#237; tio Adolfo foi morar em S&#227;o Jos&#233; e n&#243;s de novo na Praia de Fora. Passei dos meus 8 anos at&#233; os 15 quase todos nesse lugar, pois tio Fernandinho morou muitos anos l&#225; e eu fui criada, pode-se dizer, na casa dele.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999029480">Vov&#243; gostava muito de passar um dia, dias e &#224;s vezes meses na casa dos parentes ricos, onde era muito querida, mas eu, logo que me entendi por gente, n&#227;o gostava dessas visitas, embora todos fossem muito bons para mim e me tratassem com muito carinho. Eduardo Horn era casado com uma prima-irm&#227; de vov&#243;; este, sempre que eu ia &#224; casa dele, me pegava no colo, me dava doces, frutas, me levava a passeio na ch&#225;cara de sua casa, em que hoje est&#225; instalada a Associa&#231;&#227;o Atl&#233;tica Banco do Brasil. E ele me chamava de Giletinha, n&#227;o tinha filhos e sua casa era um luxo extraordin&#225;rio; foi ele o primeiro que aqui teve autom&#243;vel, 1911.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999036360">Visit&#225;vamos tamb&#233;m outra prima, irm&#227; de Alexina, senhora de Eduardo Horn, de nome Alice, casada com o Dr. Augusto Fausto de Souza, que tamb&#233;m eram muito amigos de vov&#243;, tendo sido Alice amiga de mam&#227;e. Tinham muitos filhos, sendo a mais velha, Cecy, quase da minha idade, apenas um ano menos. &#201;ramos muito amigas, est&#225;vamos sempre juntas, e eu passava muitos dias l&#225; na casa deles, que eram muito ricos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996172888">O pai do Dr. Augusto tinha sido Governador do Estado antes da revolu&#231;&#227;o. Os pais de Alice e Alexina eram tios de vov&#243;, mas eram mo&#231;os, regulavam com a idade de vov&#243;. Elas tinham mais duas irm&#227;s, uma casada com o Dr. Ramagem (este nunca fez boa cara para vov&#243; nem para parente nenhum), a outra, Adolfina, mo&#231;a do nosso tempo embora oito anos mais velha, casou-se com Roberto Wendhausen. Com este casal poucas rela&#231;&#245;es tivemos. Os pais, Francisco da Silva Ramos e tia Aninha, foram muito bons e passamos muitos dias na casa deles, onde eu gostava muito de ir, pois Cecy foi criada por eles.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996180424">Havia tamb&#233;m os pais de Donato Mello, primos e muito amigos de vov&#243;. Brinquei muito com Donato, embora fosse mais velho. Tinham tr&#234;s filhos de escravos, crias de casa, um deles encarregado de brincar com Donato. Quando este foi estudar medicina, os pais se mudaram para o Rio e levaram os tr&#234;s mulatinhos, que eram mais velhos que Donato e o acompanharam na cidade grande.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999671496">Na casa de tia Sinhazinha, vi&#250;va de tio Lulu e irm&#227; do tio Chiquinho e do Dod&#244; da Silva Ramos, era onde est&#225;vamos com mais frequ&#234;ncia por ser ela cunhada de vov&#243; e muito boa; era m&#227;e de Alcino e Santinha; eu gostava muito de visit&#225;-los. A casa era bastante alegre, sempre cheia de mo&#231;os e mo&#231;as, que tocavam piano, cantavam, etc. Tia Sinhazinha era tamb&#233;m uma vi&#250;va rica.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999675784">Em casa de tio Felisberto, como j&#225; disse, passei a maior parte da minha inf&#226;ncia e juventude, pois cheguei do Rio com 7 anos e, que me lembre, at&#233; os dezoito ainda passava dias l&#225;, principalmente as festas da Semana Santa e do Senhor dos Passos. Tio Felisberto faleceu quando eu ainda era menina; foi criatura muito boa e paciente, n&#227;o era rico, embora tia Henriqueta fosse de fam&#237;lia rica, Ferreira de Mello, eram av&#243;s de Ilza (esposa de Dalmiro minha prima e cunhada).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999679752">Tio Janj&#227;o (Jo&#227;o Floriano) tamb&#233;m era muito bom. Gostava muito de todos esses tios. Ele n&#227;o era rico, pelo contr&#225;rio, lutou muito para manter a fam&#237;lia; s&#243; tinha dois filhos, Jo&#227;ozinho (pai de Aroldo) e Adelaidinha, m&#227;e de An&#237;sio, Nem&#233;sio e Arthur. Vov&#243; tamb&#233;m tinha uma irm&#227; em Joinville (n&#227;o a conheci), chamava-se Adelaide e era casada com Pedro Lobo. Nossa fam&#237;lia era grande e muito unida, quase todos casados com parentes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997319640">Com 17 anos, levou-me vov&#243; ao Rio para visitar meu irm&#227;o Dalmiro, pois eu sentia muito estar longe dele, ainda mais que o outro irm&#227;o morrera. Fomos nos hospedar na casa de uma fam&#237;lia muito amiga, a do Dr. Miranda, colega e amigo de papai. Foi o engenheiro que construiu o Quartel General na Pra&#231;a da Rep&#250;blica (hoje n&#227;o &#233; mais o mesmo, &#233; outro mais moderno). Na ocasi&#227;o de nossa estada (1906/1907), ele estava construindo o Arsenal de Guerra, no Caju, e sua casa ficava ao lado e bem perto do cemit&#233;rio. Eles eram muito bons, tinham s&#243; um filho, que gostou de mim e dizia que, se eu esperasse, vinha casar comigo. Mas tinha s&#243; 16 anos e era ainda estudante (de engenharia). Ele formou-se, casou e n&#227;o foi bom filho, dando muito desgosto aos pais que o adoravam. A m&#227;e faleceu em casa de tia Naninha porque eles n&#227;o a quiseram em casa. O pai muito sofreu com isto e acabou seus dias em muita tristeza. Essa fam&#237;lia tinha dois filhos: o mais velho, um amor de crian&#231;a (n&#243;s t&#237;nhamos a fotografia) era o encanto dos pais, que o tinham destinado a casar comigo. Ele j&#225; me conhecia, por fotografia, como a sua noivinha e eu tamb&#233;m, nos meus tr&#234;s anos. Essa crian&#231;a faleceu, os pais ficaram desolados, a m&#227;e nunca mais saiu de casa. O Dr. Miranda era um desses homens de car&#225;ter, competente e muito amigo de papai. Ele dirigiu a constru&#231;&#227;o dessas duas grandes obras (Quartel General e Arsenal) e morreu pobre, sem nem uma casa para morar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640993414744">Gostei muito dos tr&#234;s meses que passei no Rio, pois meu irm&#227;o Dalmiro procurou me proporcionar muitos passeios, segundo as posses dele, que eram poucas, de vez que ainda estava estudando. Procurava me levar em casa de amigos de papai, como o Gen. Cordeiro de Farias e outros (trata-se do pai do atual General Cordeiro de Farias). Levou-nos a hospedar na casa de uma vi&#250;va de General cujos filhoseram colegas dele e muito amigos; essa senhora foi uma verdadeira m&#227;e para Dalmiro. Veio com o marido da Guerra do Paraguai (era paraguaia), sendo muito bondosa, com dois filhos e uma filha da minha idade (Mariquinhas), ent&#227;o noiva de um vi&#250;vo tamb&#233;m oficial do Ex&#233;rcito e professor, talvez na Escola de Guerra. Esta era muito alegre e o noivo calad&#227;o e sizudo. Mais tarde, quando fui ao Rio para dar assist&#234;ncia &#224; llza pelo nascimento de Alamiro, ela j&#225; havia morrido e a m&#227;e estava hospedada em casa de Dalmiro com a netinha, filha de Mariquinhas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998987992">A minha viagem ao Rio prendia-se tamb&#233;m a outro motivo, ou seja, para me afastar por um pouco desta cidade, pois vov&#243; n&#227;o se conformava com o rumo que ia tomando um namoro meu com um rapaz sem habilita&#231;&#227;o nem estudo, com futuro incerto, segundo vov&#243; achava. Rapaz simp&#225;tico (suas iniciais eram CF), elegante, bom dan&#231;arino e muito estimado no Clube Doze de Agosto, em cuja orquestra tocava violino. Mas tinha um emprego muito modesto: oficial de ourives da Casa Mayer. Vov&#243; implicou com o rapaz desde o come&#231;o e em parte ela teve raz&#227;o. A fam&#237;lia dele era numerosa, o pai j&#225; n&#227;o trabalhava, pois era doente e morreu de c&#226;ncer, a m&#227;e fazia uma for&#231;a extraordin&#225;ria para que nos cas&#225;ssemos, chegou at&#233; a me convidar para madrinha da filha que nasceu nessa ocasi&#227;o. Vov&#243;, coitada, quase teve um ataque quando soube que eu seria a madrinha (o padrinho era o Pedrinho Silva, pai do Dr. Aderbal Ramos). A m&#227;e de C.F. tinha por h&#225;bito convidar gente gra&#250;da para padrinhos dos filhos; quanto a mim, era porque desejava o casamento com o filho. Quando do batizado, a m&#227;e achou por bem dar uma festinha &#237;ntima para me atrair &#224; casa deles, mas a coitada foi infeliz, pois impressionou mal a apar&#234;ncia da casa, muito suja, os m&#243;veis quase nenhum, a sala nua e com umas cadeiras quebradas; fiquei um tanto desapontada, o rapaz envergonhou-se muito, o Pedrinho compareceu por obriga&#231;&#227;o e, tendo mandado uma bandeja de doces, logo se retirou. Vov&#243; ent&#227;o nem se fala, tratou de sair dali quanto antes, e como nesse dia falecera o Dr. Mafra, deu essa desculpa para se retirar, e o baile acabou! A menina que eu batizei chamava-se Maria da Concei&#231;&#227;o (Lolinha) e faleceu tuberculosa; sempre procurei dar-lhe assist&#234;ncia, pois gostava da menina e tinha pena do seu sofrimento sem recursos. Quando fazia anos e pelo Natal mandava-lhe o meu presente e sempre a tratei com carinho. Estando mal na casa da irm&#227;, fui visit&#225;-la, mas n&#227;o me levaram ao quarto, o que senti, pois ela gostava de mim. Morreu mo&#231;a e eu j&#225; era casada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000240840">Dias antes de embarcarmos para o Rio (1906), Patr&#237;cio me chamou &#224; parte, na casa dele, e me contou muita coisa contra o mo&#231;o, que andavam dizendo dele, que nessa ocasi&#227;o era empregado de um dentista e fot&#243;grafo, sendo uma esp&#233;cie de prot&#233;tico de hoje. Muito inteligente e h&#225;bil, logo se familiarizou com a arte de trabalhar em ouro e mesmo como dentista, tornando-se mais tarde um bom dentista, ganhando muito dinheiro. Eu me admirei muito de Patr&#237;cio estar me contando essas coisas contra o C.F., pois sempre foi muito reservado e calad&#227;o em casa, e no momento n&#227;o acreditei muito no que disse, nem fiquei muito satisfeita com ele. C.F., era de uma fam&#237;lia de m&#250;sicos, o tio era um grande maestro no Rio. Ele comp&#244;s uma valsa e p&#244;s o meu nome, com letra da autoria do seu primo &#193;lvaro Souza, composi&#231;&#227;o muito bonita e que no Rio fez sucesso. Pois bem, fomos para o Rio, mas antes a m&#227;e de C.F. (Dona Ang&#233;lica) me escreveu uma carta dizendo estar muito triste com a minha ida, pensando que eu tinha desistido devido ao baile do &#250;ltimo s&#225;bado (ele dissera que ia me pedir em casamento nessa ocasi&#227;o, decerto ela soube disto).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994519256">No Rio ainda recebi a fotografia da nossa casa, que era onde hoje &#233; o Ipase, com as crian&#231;as Conchita, Nelson e Osny em frente da mesma; a fotografia era grande, talvez 50 x 30 cm, vindo acompanhada de um cart&#227;o postal. Vov&#243; n&#227;o deixou que agradecesse, ent&#227;o pedi a minha amiga Gl&#243;ria, a quem escrevia, que agradecesse por mim, mesmo porque Dalmiro tamb&#233;m j&#225; me falara sobre o namoro, dizendo n&#227;o ser conveniente para mim tal casamento, e acabei concordando.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998538776">Quando voltei, j&#225; dei tudo por terminado e ele ficou com tamanha raiva de mim que nunca mais me cumprimentou. Est&#225;vamos perto de voltar quando recebemos a not&#237;cia da morte de tio Fernandinho, que faleceu de repente, tendo eu sentido como se fosse o meu pai, pois foi para mim um pai muito bondoso. Vov&#243; tamb&#233;m sentiu bastante, e logo viemos embora. Botei luto fechado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998645720">Ao aqui chegar, outra surpresa dolorosa nos esperava: Tio Concei&#231;&#227;o havia enlouquecido. H&#225; muito que v&#237;nhamos notando algo de anormal nele, que sempre fora muito correto e delicado, mas ultimamente vinha se excedendo, querendo fazer tudo com muita agita&#231;&#227;o. Entendeu de reformar a Capela do Estreito, e quando esta ficou pronta, deu uma grande festa, com missa, barraquinhas, prendas e um grande jantar para os amigos e parentes que vieram em grande n&#250;mero; mandou armar mesas na ch&#225;cara de sua casa, arranjou a banda do Ex&#233;rcito, ofereceu almo&#231;o e jantar a todos os m&#250;sicos, tendo a banda tocado o dia inteiro. &#192; noite dan&#231;amos, e tio Concei&#231;&#227;o estava agitad&#237;ssimo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997066552">Mas o povo do Estreito n&#227;o reconheceu esse grande trabalho que foi a reforma da Capela, que estava em ru&#237;nas. N&#227;o reconheceu porque a Capela era da Vera Cruz, segundo diziam eles, e tio Concei&#231;&#227;o mandou fazer um pedestal na rua e ali colocar a cruz; acharam que foi uma ofensa muito grande p&#244;r a cruz na rua, uma cruz de madeira tosca. Tio Concei&#231;&#227;o tinha conseguido um santo grande e bonito para a Capela. Pois bem, o povo se reuiniu e tornou a p&#244;r a cruz dentro da Capela, e com isto ele se ressentiu muito. Ele era alegre e gostava muito da dan&#231;ar, frequentava o Doze e n&#227;o perdia um baile; quando era baile de gala, fardava-se de grande gala com as suas muitas condecora&#231;&#245;es ganhas no Paraguai e em Canudos. Declarou-se a loucura num dia em que ele se fardou de grande gala e atravessou de lanchinha do Estreito para a cidade, assim vestido, coisa que ele nunca fez, pois desse modo ele s&#243; andava de carro. Seu quepe tinha na frente uma esp&#233;cie de espanador vermelho e branco, de penas, e isto chamou a aten&#231;&#227;o de todos; dirigiu-se &#224; Delegacia Fiscal e queria por for&#231;a receber os vencimentos que havia recebido dias antes. N&#227;o houve nada que o demovesse da ideia, discutiu, brigou, at&#233; que compreenderam que ele n&#227;o estava regulando bem e mandaram chamar o tio Adolfo para dar um jeito, pois era hora de fechar a Delegacia. A grande custo, tio Adolfo conseguiu met&#234;-lo num carro, depois tomar a lanchinha e lev&#225;-lo para casa. No dia seguinte, estava louco furioso, quebrando tudo, e quatro homens n&#227;o puderam cont&#234;-lo. Assim ficou quinze anos, isto &#233;, n&#227;o recuperou o ju&#237;zo, mas calmo, inofensivo; cantava muito e dizia barbaridades, ele que sempre fora muito discreto no falar! Sua loucura era heredit&#225;ria, tendo havido na fam&#237;lia dele mais de dez casos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000379272">Quando chegamos do Rio, vov&#243; tratou de trazer tia Miquita para a cidade e fomos morar juntos. Nossa vida financeiramente melhorou muito, pois n&#227;o pag&#225;vamos casa nem comida, mas quanto ao sossego de esp&#237;rito foi terr&#237;vel para mim por causa do filho &#250;nico de tia Miquita, o Nestor, mo&#231;o muito bonito, que se trajava na &#250;ltima moda, mas que nunca quis fazer nada na vida. N&#227;o estudava, embora frequentasse os melhores col&#233;gios, tendo at&#233; sido interno no Gin&#225;sio Catarinense, de onde fugiu diversas vezes atravessando a nado o canal entre a Ilha e o continente. Foi colocado interno num col&#233;gio em S&#227;o Jos&#233;, e de l&#225; tamb&#233;m fugiu vindo a p&#233; para o Estreito. Quando o pai enlouqueceu, tinha dezesseis anos, e ent&#227;o a&#237; mesmo &#233; que se desmandou, andando sempre metido em farras com os amigos, que tinham muito dinheiro. Ele chegava em casa sempre embriagado, &#224;s vezes lutando com os policiais que o traziam, quebrava vidros, ficava como louco, e eu, com o meu nervoso, j&#225; nem dormia mais, tanto que vov&#243; resolveu alugar uma casa s&#243; para dormirmos sossegadas, mas tamb&#233;m tia Miquita ficava s&#243;. Ela pagava um velho cunhado para cuidar, isto &#233;, ajudar a cuidar de tio Concei&#231;&#227;o. E assim fomos levando a vida, at&#233; que vov&#243;, resolveu ir de novo morar com ela, e Nestor parecia mais comedido em suas bebedeiras. Com dezoito anos roubou uma mo&#231;a e casou, trazendo este encargo para tia Miquita.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994529736">Nessa ocasi&#227;o resolvi aceitar o jovem I.C. por namorado, pois vov&#243; o achava o marido ideal, rapaz de futuro, "fiel" do pai, que era tesoureiro do Tesouro do Estado e estava para aposentar-se, devendo ele ocupar a sua vaga, como de fato aconteceu. A fam&#237;lia quase que andava comigo no colo, o rapaz era louco por mim, vivia atr&#225;s de mim que at&#233; enjoava. Vov&#243; visitava muito os pais dele, e era cafezinho com bolinhos para c&#225; e para l&#225;. Estavam todos radiantes com esse casamento, ele s&#243; esperando a nomea&#231;&#227;o para fazer o pedido. Pois bem, vov&#243; &#8212; coitada &#8212; sem querer foi a causa do nosso rompimento definitivo. Ela ficou muito doente e aceitou um convite que h&#225; muito tempo vinha fazendo uma sobrinha residente em Joinville (Alexina Lobo), casada com um deputado cuja casa era grande e bonita (hoje &#233; a Coletoria Estadual). Vov&#243; disse que n&#227;o deixaria eu escrever nem responder as cartas dele, visto n&#227;o ser noiva ainda. Concordei, embora j&#225; me considerasse noiva, pois usava a fotografia dele numa correntinha e ganhara um retrato em tamanho natural com expressiva dedicat&#243;ria. Bem, embarcamos no Max (navio muito pequeno da Cia. Cari Hoepcke), pois para ir-se a Joinville naquele tempo era mais ligeiro e mais c&#244;modo por mar. Desembarcamos em S&#227;o Francisco, tomamos uma lancha e seguimos pelo rio, em viagem que achei maravilhosa. Gostei muito da casa de minha prima, sendo todos muito bons e incans&#225;veis em proporcionar todo conforto e, al&#233;m disso, assist&#234;ncia m&#233;dica a vov&#243;. Bem, o I.C. me escreveu cart&#245;es bonitos e chorosos de saudades, dizendo n&#227;o saber como iria passar aquele m&#234;s, etc., que tinha ficado no trapiche at&#233; o vapor desaparecer, que at&#233; chorara (n&#227;o sei se era verdade), mas ficou sentid&#237;ssimo com o meu sil&#234;ncio, embora j&#225; soubesse que n&#227;o iria escrever-lhe. &#192; casa dele tinha chegado uma fam&#237;lia com uma mo&#231;a da minha idade (18 anos) que pareceu ter vindo no firme prop&#243;sito de conquist&#225;-lo e com ele casar-se. Ele j&#225; havia me dito que n&#227;o podia nem parar mais em casa devido &#224; tal lambisg&#243;ia, como ele o chamava.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999418344">Bem, eu voltei e achei-o muito s&#233;rio, ressentido e acompanhando a tal mo&#231;a em todos os lugares, evitando que eu os encontrasse. Se ia &#224; missa das 8, eles iam &#224; das 10h, e assim fui me irritando. Quis ir a um baile de anivers&#225;rio de um clube de mo&#231;os, o Conc&#243;rdia, ele n&#227;o deixou dizendo que n&#227;o iria. Eu j&#225; estava cansada de desculpas e aborrecimentos e resolvi romper definitivamente; ele protestou, pedindo que acreditasse na palavra dele e declarando que o anel que usava com o meu nome continuaria em seu dedo e que eu podia usar o meu com o seu nome. Mas eu, que j&#225; n&#227;o estava muito interessada nesse casamento, resolvi romper de uma vez.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995847992">Entre outros pretendentes, houve um que gostava de mim e estava esperando nomea&#231;&#227;o para o Tel&#233;grafo, era sobrinho de tio Concei&#231;&#227;o e por isto tinha entrada franca em casa de tia Miquita, onde mor&#225;vamos. Tinha prestado concurso e aguardava nomea&#231;&#227;o para me pedir em casamento, mas eu nem estava ligando; bem ele foi nomeado para Porto Alegre, capital ga&#250;cha, onde permaneceu mais ou menos dois anos. Quando de sua viagem, eu e vov&#243; est&#225;vamos veraneando em S&#227;o Jos&#233;; ao voltar, achei esquisito ele ter ido sem se despedir, nem por um cart&#227;ozinho, mas n&#227;o dei import&#226;ncia ao fato, pois n&#227;o estava interessada nele. Vov&#243; &#233; que o considerava o marido ideal para mim, mo&#231;o bom, de fam&#237;lia boa e j&#225; com o seu futuro feito, calculem! Os amigos dele, que eram tamb&#233;m os de Patr&#237;cio, diziam que ele os tinha deixado tomando conta de mim, e que muito se incomodaria se eu namorasse o Patr&#237;cio, vejam! o medo deles era o Patr&#237;cio... Pois bem, quando ele voltou, em tr&#226;nsito para assumir o cargo numa cidade paranaense, eu, quase noiva de Patr&#237;cio, estava me aprontando para casar. Ele chegou todo alegre, chamou-me, disse que queria conversar comigo e foi declarando que, se eu concordasse, naquele mesmo dia falaria com vov&#243; e em 10 dias nos casar&#237;amos e seguir&#237;amos viagem. Levei tudo pelo lado da p&#226;ndega e ele retirou-se meio brabo. Foi &#224; sua terra natal (Tijucas) despedir-se dos seus e procurar noiva, que achou e com quem se casou em 10 dias, seguindo viagem para o Paran&#225;. Muitos anos depois ele voltou, transferido para o Tel&#233;grafo daqui; antes j&#225; estivera aqui a passeio e nos visitara, ocasi&#227;o em que eu esperava Ezilda e a esposa dele esperava uma menina que, mais tarde, foi colega de Ezilda e tiravam ambas sempre boas notas, junto com Nelly, irm&#227; de Eglantina, que morreu mocinha. Joca vivia acompanhando os resultados dos exames das mesmas, at&#233; tomando nota num caderninho e, de vez em quando, vinha nos informar todo satisfeito. Quanto &#224; esposa, diziam que era bonitinha, mas havia engordado muito e pouco sa&#237;a de casa; n&#227;o a conheci. Hoje, o col&#233;gio em que Fernando Jos&#233; estuda &#233; dirigido por uma filha dele, Irm&#227; de Caridade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000249496">Num domingo, l&#225; pelos idos de 1910, passeando pelo Jardim e tendo quatro entradas para uma festa no Col&#233;gio Cora&#231;&#227;o de Jesus, a que ia assistir com o Nestor e a namorada, ali encontrei meu primo, Patr&#237;cio e o convidei: &#8212; Queres ir a uma festa conosco? Ele aceitou prontamente. Patr&#237;cio, desde esse dia, come&#231;ou a frequentar nossa casa, e logo ficamos noivos. Vov&#243; s&#243; teve que concordar, tia Miquita fazia muito gosto nesse namoro e nos protegia, bem como o Manequinha, marido de Maroquinhas. O I.C. continuou a me procurar e mandou amea&#231;ar o Patr&#237;cio de bater-lhe, etc. Patr&#237;cio tamb&#233;m o amea&#231;ou: se ele n&#227;o me deixasse em paz, quem lhe batia era ele. Quando fiquei noiva, I.C. tocou-se para Laguna, a pedir a tal mo&#231;a em casamento (chamava-se Odete Pinho), mas ele nunca mais l&#225; retornou e o casamento n&#227;o se realizou, ficando ela solteira at&#233; hoje, se &#233; que n&#227;o morreu. Vov&#243; acabou se convencendo de que Patr&#237;cio era bom e gostava muito de mim, e ela j&#225; estando bem doente queria me deixar casada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999466696">O nosso casamento foi uma aventura bem temer&#225;ria quanto &#224; parte financeira, pois ambos ganh&#225;vamos 120 mil r&#233;is por m&#234;s, e ele tinha m&#227;e e irm&#227;s para sustentar. La&#233;rcio estava em S&#227;o Paulo e o m&#225;ximo que podia mandar para a m&#227;e eram 70 mil r&#233;is. Antenor era casado e nem dava para as despesas da fam&#237;lia o que ganhava. Um m&#234;s depois do nosso casamento, vov&#243; faleceu. Apressamos mesmo o casamento devido ao estado dela, ficando em casa de tia Miquita at&#233; solu&#231;&#227;o do estado de sa&#250;de de vov&#243; (tinha c&#226;ncer), pois sab&#237;amos que estava chegando ao fim. Ela, coitada, ainda viveu aquele m&#234;s e morreu tranquila, convencida de que me deixava bem amparada. Nesse tempo Nestor j&#225; estava casado e a esposa ganhou um filho no dia do enterro da vov&#243;. Essa mo&#231;a deu muitos desgostos &#224; tia Miquita, era de fam&#237;lia de condi&#231;&#227;o inferior, muito malcriada, gostava de viver na cozinha com as empregadas, fazendo fuxicos; falava de mim e do Patr&#237;cio por estarmos comendo as sopas do sogro, etc.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999328600">No dia do enterro da vov&#243;, fomos para casa da m&#227;e de Patr&#237;cio; um m&#234;s depois morreu o Manequinha (marido de Maroquinhas), que j&#225; nem p&#244;de ir ao nosso casamento. Sentimos muito a morte desse primo e cunhado t&#227;o amigo. Nessa mesma noite Patr&#237;cio levou Maroquinhas para casa, s&#243; com a roupa do corpo, pois ele e todos n&#243;s est&#225;vamos apavorados com a tuberculose, que havia dizimado a fam&#237;lia inteira de Manequinha, ao todo oito pessoas, porque n&#227;o tiveram nada separado para n&#227;o melindrar os doentes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995791304">Maroquinhas tinha ficado sem um vint&#233;m de rendimento; &#201;rico, outro irm&#227;o de Patr&#237;cio, que estava empregado em Hansa, resolveu largar o emprego e vir para casa. O Aristides Mello, sempre bondoso, procurou por todos os meios conseguir que Maroquinhas recebesse o montepio, visto Manequinha ter falecido no m&#234;s em que foi criado o Montepio dos Funcion&#225;rios dos Correios. Se n&#227;o fosse este parente t&#227;o nosso amigo, ela n&#227;o teria conseguido essa pens&#227;o. Antes, ele tamb&#233;m tinha sido para tia Sinh&#225; (minha sogra) um amigo muito dedicado. Ela lhe ficou devendo dois grandes favores que nunca se paga na vida. Conseguiu um dinheiro que tio Fernandinho tinha a receber e que nem tia Sinh&#225; sabia. Mais tarde, quando eu j&#225; era noiva de Patr&#237;cio, o &#201;rico, que andava sempre metido em farras e p&#226;ndegas, deu um tiro na perna de um desembargador sem-vergonha, que gostava de atrair rapazes para casa, mas que tamb&#233;m era muito estimado por ser de fam&#237;lia ilustre. Pois bem, em resultado, &#201;rico ficou preso por tr&#234;s meses. N&#227;o foi para cadeia comum devido &#224; fam&#237;lia, e sim para o quartel da Pol&#237;cia. Assim que soube disso, Aristides tomou a si a causa, advogou e conseguiu sua absolvi&#231;&#227;o, n&#227;o sem grande trabalho pois o advogado do velho tamb&#233;m era bom e bem pago. Aristides provou que &#201;rico estava embriagado; tamb&#233;m o velho n&#227;o morreu do tal tiro, embora tivesse passado mal. Aristides fez tudo isso sem visar lucro nem cobrar nada. Note-se que ele n&#227;o era de visitar parentes, mas na hora "F&#237;" ele estava sempre ao lado de quem precisava dos seus pr&#233;stimos. Assim que saiu da pris&#227;o, &#201;rico foi para Flansa empregado, mas n&#227;o ficou l&#225; muito tempo, como j&#225; disse.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997345368">Esqueci de contar a voc&#234;s o caso de um dos namorados que arranjei, conto isto porque &#233; engra&#231;ado, mas n&#227;o aquela ocasi&#227;o, pois me preocupou bastante. Eu tinha feito uma nova amiga, mo&#231;a muito bonitinha, insinuante, de boa fam&#237;lia, pois era Wendhausen. Desfiz-me toda em amores por essa mocinha (da minha idade, 16 anos), muito convencida, pensando que era por mim aquela amizade toda, mas era por causa de Patr&#237;cio, de vez que ela estava apaixonada por ele e me procurava para se chegar mais a ele visto eu estar sempre em sua casa. Patr&#237;cio, por&#233;m, deu o fora, disse-me que acabasse com aquele neg&#243;cio de trazer recadinhose que ela era muito assanhada. Ela nunca mais me procurou. Bem, nesse tempo conheci um irm&#227;o dela, rapaz simp&#225;tico, bem alto, num baile do Doze de Agosto, em que ele dan&#231;ou muito comigo e acabamos namorados. Muito inexperiente, n&#227;o perguntei a profiss&#227;o do rapaz, s&#243; sabia que era de boa fam&#237;lia, pois era Wendhausen, e que estava dan&#231;ando no Doze, clube muito selecionado. Mas vov&#243;, que estava alerta, quando chegamos em casa j&#225; estava de todo inteirada da vida do rapaz: era oper&#225;rio de uma oficina mec&#226;nica e sem instru&#231;&#227;o alguma. Acho que foi o &#201;rico que, no clube mesmo, a informou. Para ela, namorar um oper&#225;rio era um esc&#226;ndalo inqualific&#225;vel e levei um car&#227;o, ficando at&#233; proibida de cumprimentar o rapaz. N&#227;o discuti, que nunca discutia com vov&#243;, mas fui para cama pensando como dar fim &#224;quele namoro mal come&#231;ado. Passei peda&#231;os bem amargos, pois o rapaz mal largava o servi&#231;o aprontava-se todo e ia para a nossa rua e ficava para c&#225; e para l&#225; me espiando, e eu trancada em casa tamb&#233;m espiando, a ver se ele desistia. Mandou a irm&#227; saber algo, e eu n&#227;o podia dizer a verdade sem ofend&#234;-los. Mais tarde eu achava gra&#231;a dessa minha complica&#231;&#227;o. Ele acabou sendo carteiro e com uma raiva de mim danada!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999332344">Bem, como j&#225; disse, no dia do enterro da vov&#243; fomos para a casa da tia Sinh&#225;, minha sogra para onde Maroquinhas tamb&#233;m foi um m&#234;s depois e o &#201;rico, que chegou sem emprego. Foi bem dif&#237;cil esse peda&#231;o, pois ao todo &#233;ramos sete pessoas, al&#233;m da empregada. Lauro Linhares pagava a casa para elas, pois era irm&#227;o de tia Sinh&#225;, mas com o nosso casamento ele suspendeu o pagamento (60$000). A casa ficava na esquina da casa do Lauro, hoje de propriedade de Bentinha Barbato, que a comprou e reformou. Patr&#237;cio ent&#227;o resolveu criar coragem e falar com o patr&#227;o, Otto Ebel, para aumentar-lhe o ordenado, visto j&#225; trabalhar l&#225; 12 anos e ser um empregado eficiente e honesto. Mas o homem foi duro e inabal&#225;vel; disse que n&#227;o aumentava, e Patr&#237;cio, ressentido, despediu-se. Contava com Lauro para arranjar-lhe emprego na Casa Hoepcke, mas n&#227;o teve &#234;xito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998546792">Depois de muito matutar para ver o que podia conseguir para Patr&#237;cio, Lauro arranjou um amigo, Em&#237;lio Blum, para junto com Patr&#237;cio abrir uma loja de fazendas e armarinho, aquele entrando com o capital e Patr&#237;cio com o trabalho. Instalaram-se na Praia de Fora, na esquina das ruas Esteves J&#250;nior e Bocaiuva, defronte ao jardim. Quando Ezilda nasceu, Patr&#237;cio ainda estava desempregado, tia Miquita foi que comprou o enxovalzinho e eu fiz tudo muito engra&#231;adinho, bem bordado e com muito carinho. Tia Miquita tamb&#233;m fez todas as despesas do meu parto, que foi em casa, e nada me faltou, gra&#231;as a Deus. Foram por&#233;m bem duros esses meses em que Patr&#237;cio ficou desempregado, deixando-nos numa expectativa sempre crescente e nervosa. Assim que pude sair de casa fui passar um m&#234;s com tia Miquita, que morava numa casa onde hoje fica o edif&#237;cio do Grillo, na rua Arcipreste Paiva. Quando voltamos para casa, &#201;rico j&#225; recome&#231;ara as suas farras e p&#226;ndegas, chegando sempre fora de horas, embriagado, brigando com as irm&#227;s e quebrando o que alcan&#231;ava. Levantava-se no dia seguinte com ressaca e reclamava de tudo que botavam na mesa, chamando as irm&#227;s de vadias porque n&#227;o iam para a cozinha, etc. Patr&#237;cio, que j&#225; n&#227;o tinha dormido direito por causa dele, que fora cedo para a loja (6 h), acabava explodindo com ele; resultado: Patr&#237;cio punha o chap&#233;u, sa&#237;a sem almo&#231;ar, e eu ia para o quarto tamb&#233;m sem comer. Quanto a ele, almo&#231;ava muito bem e ia dormir novamente. Tia Sinh&#225;, coitada, sofria tudo calada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000235720">Resolvemos alugar uma casa na Avenida Rio Branco, tamb&#233;m porque ficava mais perto da loja de Patr&#237;cio, que era na Praia de Fora. Foi um per&#237;odo bom da minha vida de casada. Viv&#237;amos muito satisfeitos. Dalmiro, meu irm&#227;o, veio batizar a Ezilda; veio s&#243; por 15 dias, pois estava numa comiss&#227;o muito importante em Manaus junto com o Jango (Jo&#227;o Batista Mascarenhas de Morais) e ido ao Rio em f&#233;rias. No dia do batizado, realizado em casa de tia Sinh&#225;, elas j&#225; tinham se mudado para a rua Tenente Silveira, ao lado do Clube Germ&#226;nia. Fizemos uma festinha, Dalmiro ofereceu os doces, matamos uma perua. Convidamos os parentes. Nesse dia Dalmiro conheceu llza (minha prima, neta do tio Felisberto), que tinha 17 anos, era muito simp&#225;tica, engra&#231;ada e levada. Dalmiro contava com 29 anos, mo&#231;o simp&#225;tico, oficial do Ex&#233;rcito, carreira bonita. Sei que se apaixonaram e Dalmiro j&#225; n&#227;o retornou a Manaus: pediu demiss&#227;o da comiss&#227;o, que Jango custara muito a arranjar e rendia muito, pois era na &#233;poca em que Manaus estava no auge de sua grandeza devido &#224; borracha; seus vencimentos eram pagos em ouro (tratava-se da quest&#227;o de limites com a Bol&#237;via e o Acre). Pois ele desistiu de tudo e mandou pedir a llza em casamento ao pai, que era estancieiro em S&#227;o Gabriel, no Rio Grande do Sul. No fim de alguns meses de noivado, resolveu ir ao Rio buscar seus pap&#233;is para o casamento, e a farda. Quando se pensava que ele estava viajando, aparece de volta: encontrara um colega a bordo e o encarregara de enviar-lhe as coisas de que necessitava. Depois que chegaram as encomendas e tudo estar em ordem para o casamento, llza pronta (eu estava esperando meu filho Dalmiro e n&#227;o podia ir ao casamento), esperaram mais um m&#234;s, pois s&#243; ent&#227;o completaram os seis meses de noivado. Dalmiro nasceu a 6 de maio e eles casaram a 19 de junho; embarcaram dias depois e queriam por for&#231;a levar o Dalmiro para cri&#225;-lo. Meu irm&#227;o ficou at&#233; brabo comigo porque estava contando com a minha concord&#226;ncia diante do futuro que poderiam dar ao menino. Mas como que &#237;amos dar o nosso filho t&#227;o querido!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000846280">Quando Ilza estava esperando o primeiro filho (Alamiro), escreveu-me muito chorosa dizendo estar sozinha no Rio, sem parentes, sem m&#227;e para cuidar dela, e perguntando se eu queria fazer as vezes da m&#227;e e ir assisti-la no parto. Respondi que s&#243; iria com as duas crian&#231;as (Ezilda e Dalmiro &#8212; este com 9 meses) e Patr&#237;cio, que nessa ocasi&#227;o j&#225; tinha acabado com a loja na Praia de Fora, pois sem estoque e com muitos fiados n&#227;o puderam continuar o neg&#243;cio. Ela ficou muito satisfeita e disse que Dalmiro arranjaria emprego para o Patr&#237;cio l&#225;; mandou-me n&#227;o s&#243; as passagens como tamb&#233;m dinheiro para me aprontar e as crian&#231;as. Levei tamb&#233;m a empregadinha, a bab&#225;. Na hora do nosso embarque, parecia que morrera algu&#233;m, todos choravam e n&#227;o aprovavam mesmo a nossa ida. Nessa ocasi&#227;o j&#225; est&#225;vamos de novo morando com tia Sinh&#225;, pois esta estivera passando muito mal e precisavam de Patr&#237;cio em casa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994591464">No Rio, desde que cheguei fiquei enjoada, passei muito mal na viagem, e o enj&#244;o continuou, ent&#227;o vi que estava gr&#225;vida novamente, Ilza n&#227;o sabia o que fazer para que eu melhorasse, tudo que comia vomitava. Dalmiro arranjou um emprego para Patr&#237;cio numa casa de com&#233;rcio muito forte, a Casa A&#231;ucena: tio Adolfo j&#225; tinha sido empregado ali. Pagavam relativamente bem para a &#233;poca, parece que 600 mil r&#233;is e almo&#231;o. Patr&#237;cio sa&#237;a de casa &#224;s 6 da manh&#227; e s&#243; retornava &#224;s 9 da noite para jantar. Eu logo vi que n&#227;o era poss&#237;vel ficarmos: pois se fosse aqui em Florian&#243;polis o emprego seria &#243;timo, mas n&#227;o no Rio, onde os alugu&#233;is das casas eram bem mais caros, a vida tamb&#233;m era cara, tinha a condu&#231;&#227;o de bonde, etc. E eu ficaria sozinha o dia todo com duas crian&#231;as, em v&#233;speras de tr&#234;s. Assim, resolvemos voltar logo que llza ficasse boa. Dalmiro ficou aborrecido, dizia que eu preferia mais estar perto de meus parentes maternos do que perto dele, que &#233;ramos s&#243; n&#243;s dois, etc.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000382120">Ilza passou muito bem; Alamiro era uma crian&#231;a gorda e forte. Ela teve a crian&#231;a em casa mesmo, e quando completou um m&#234;s viemos embora. Patr&#237;cio foi convidado pelo Antoninho Linhares, que possu&#237;a muito dinheiro e uma charutaria, al&#233;m de uma f&#225;brica de cigarros, na rua Jo&#227;o Pinto, junto ao Tesouro do Estado, a tomar conta de uma casa de brinquedos que pretendia abrir. Ele aceitou e ficamos todos muito contentes. Para equipar a loja. Patr&#237;cio teve de ir diversas vezes ao Rio. Era uma loja muito interessante, &#250;nica no g&#234;nero aqui, mas o local era p&#233;ssimo, l&#225; perto da charutaria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996153640">Nessa ocasi&#227;o Aderbal nasceu. Depois de muito nos incomodar, &#201;rico fora para fora, arranjou um emprego, mas n&#227;o durou nem um m&#234;s; quando pensava que ia ter a crian&#231;a sossegada, eis que ele entra sem ningu&#233;m esperar. O abalo que tive foi terr&#237;vel, nem sei como n&#227;o tive a crian&#231;a naquela hora! Ele continuou nas farras e bebedeiras, querendo que Carmozinha ou a m&#227;e lhe dessem dinheiro, etc. Assim ficamos at&#233; que La&#233;rcio, irm&#227;o do Patr&#237;cio, j&#225; casado, veio passar uns meses de f&#233;rias em casa; eles j&#225; tinham o J&#243;cio, que era da idade de Aderbal (diferen&#231;a de 15 dias) e Josefina esperava o Eido e eu Helena para o mesmo tempo. Mor&#225;vamos na casa da rua Tenente SiIveria, junto ao Clube Germ&#226;nia. Aderbal era uma crian&#231;a linda, interessante, muito alegre, gorda e grande; Dalmiro era bem mais mi&#250;do e da mesma altura dele; J&#243;cio era gordinho e brincava com uma caixa de bot&#245;es o tempo todo. Aderbal chegava, espalhava os bot&#245;es e derrubava o primo. Aderbal era muito querido por todos, tia Sinh&#225; gostava muito dele, que era tamb&#233;m muito agarrado &#224; Maroquinhas. La&#233;rcio brincava muito com ele; assim que La&#233;rcio chegava, ele se agarrava em suas pernas para pular e, coisa de que gostava imensamente, ser jogado ao alto e cair nos bra&#231;os do tio. La&#233;rcio escrevia, nos jornais, todos os dias, um coment&#225;rio sobre o tempo, acompanhado sempre de uma cr&#244;nica; certo dia saiu um escrito sobre o Bal &#8212; uma crian&#231;a linda, querida de todos, principalmente de sua vovozinha, e muita coisa que n&#227;o decorei; eu tinha guardado esse recorte de jornal A Rep&#250;blica, mas se perdeu. Eu achava este meu filho lindo; Patr&#237;cio at&#233; ca&#231;oava comigo: Est&#225;s apaixonada pelo teu filho! Tinha tr&#234;s anos quando faleceu; todos os recursos foram in&#250;teis. O m&#233;dico assistente era um alem&#227;o. Fizeram-se duas confer&#234;ncias com os Drs. Ferreira Lima e Ara&#250;jo, mas nenhum descobriu o que meu filho tinha. Adoeceu no dia em que completou tr&#234;s anos e esteve doente um m&#234;s: Faleceu a 25 de novembro de 1917.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994497480">Parei de escrever estas notas em maio (1961) e agora, em agosto do mesmo ano, continuo. H&#225; muito que n&#227;o vinha contar a voc&#234;s peda&#231;os da minha vida. Vou abrir um par&#234;ntese para dizer como fiquei satisfeita e muito comovida por ter o Jo&#227;o Machado se lembrado de p&#244;r o nome de Patr&#237;cio na rua que ele est&#225; abrindo em Capoeiras; &#233; uma homenagem sincera que faz a quem foi t&#227;o humilde na vida, mas sempre soube ser amigo de seus amigos e espalhava bondade, amor, caridade, sem ostenta&#231;&#227;o e sem alarde, sem esperar recompensas, reconhecimentos, favores ou agradecimentos. Voc&#234;s filhos, devem sentir-se orgulhosos desse pai que tiveram, que t&#227;o bem sabia cumprir os preceitos de Cristo, o qual ensinava: N&#227;o saiba a tua m&#227;o direita o que faz a esquerda. Dou gra&#231;as ao bom Deus, todos os dias, por voc&#234;s terem herdado este car&#225;ter, esta bondade e todos os predicados que ele possu&#237;a. Muito obrigado, pois, ao Jo&#227;o Machado que, rendendo essa homenagem ao pai de voc&#234;s, me proporcionou tanta alegria, tanta como&#231;&#227;o ante essa lembran&#231;a que honra aquele que em vida foi t&#227;o bom, t&#227;o humilde e modesto! Que todos os filhos, na ocasi&#227;o da inaugura&#231;&#227;o da placa com seu nome, saibam expressar como eu desejo, quer seja o Fernandino ou o Almiro, todos s&#227;o dignos de falar nessa homenagem em nosso nome, gra&#231;as a Deus! Todos sabem viver a vida que seus pais viveram, esta &#233; a minha maior felicidade, &#233; a maior alegria de minha vida!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997041960">Agora me sinto completamente feliz! Embora haja uma lacuna entre voc&#234;s, aquela que se foi e que tamb&#233;m soube honrar e dignificar o nome de seus pais. Sinto-me feliz porque tenho voc&#234;s, e agora posso subir &#224; Casa de meu Deus para agradecer tantas b&#234;n&#231;&#227;os, contente, sem tristeza nem aborrecimentos, pois sempre achei que a Casa de meu Deus &#233; um lugar para a gente se sentir alegre e feliz; gra&#231;as a Deus que ainda pude gozar deste privil&#233;gio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996974008">Hoje, 19/08/1961, Deus me deu novos motivos para me sentir alegre e feliz: um de voc&#234;s, o Lauro, &#233; nomeado Delegado do IPASE. Uma promo&#231;&#227;o, um posto de honra que me faz muito orgulhosa de voc&#234;s, sentindo que o pai n&#227;o possa compartilhar desta alegria! Lauro assume hoje o cargo de Delegado, lugar que n&#227;o pleiteou; ele n&#227;o &#233; pol&#237;tico, como gra&#231;as a Deus nenhum dos meus filhos &#233;, somente &#233; udenista. Tenho certeza &#8212; Lauro &#8212; de que as gl&#243;rias desse alto posto n&#227;o te far&#227;o mudar de pensar, que continuar&#225;s ser simples, bom, como tens sido at&#233; agora. &#201;s mo&#231;o ainda, muito ter&#225;s a fazer pelo engrandecimento desta terra, do nome que usas, para a tua extremosa esposa, queridos filhos, tua velha m&#227;e e queridos irm&#227;os (sejam sempre unidos para a minha alegria e felicidade). Fernandino estar&#225; tamb&#233;m ganhando seu quinh&#227;o de alegria e orgulho, pois foi um pai para ti. Que Deus aben&#231;oe a todos voc&#234;s e os conserve sempre unidos, mesmo depois que eu daqui me for!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996946232">H&#225; muito n&#227;o escrevo estas notas contando a voc&#234;s peda&#231;os da minha vida; parei ao mencionar a morte do Aderbal. Muito sofri ent&#227;o &#8211; eu era mo&#231;a, contava com 28 anos --, nunca mais senti alegria completa e custei muito a me reanimar; mal sabia eu que muito mais tarde sofreria um golpe bem maior com a morte de outro de voc&#234;s! Hoje estou triste e &#233; melhor n&#227;o escrever nada, voc&#234;s ficariam tristes tamb&#233;m.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996997480">Agora, vou continuar a minha conversa. Como disse, esperava Helena em abril e Josefina o Eido no mesmo m&#234;s. Helena nasceu a 8 de abril e Eldo a 1&#186; de maio. Ganhamos em casa mesmo, como ali&#225;s todos voc&#234;s, pois s&#243; no ano que Almira nasceu se inaugurou a Maternidade Dr. Carlos Correia, a primeira da cidade, gra&#231;as aos esfor&#231;os de Jo&#227;ozinho Caldeira e Ant&#244;nio Pereira e Oliveira, ent&#227;o Governador do Estado e cunhado daquele. Passei muito bem, como sempre. Logo que me levantei, oito dias depois, tratei de ceder o meu quarto para Josefina, por ser o melhor da casa (imaginem: n&#227;o tinha janela!), que ficava na rua Tenente Silveira junto ao Clube Germ&#226;nia. Uma casa grande e boa! Quando Eido tinha dez dias, nos mudamos para a rua General Bittencourt, a casa era novinha, tinha quartos com janelas, instala&#231;&#245;es sanit&#225;rias e pias no interior. La&#233;rcio, que esperava ir novamente para S&#227;o Paulo, pois era telegrafista e estava lotado l&#225;, foi transferido para c&#225;. A&#237; resolveram que ele ficava morando com a m&#227;e e irm&#227;os e n&#243;s ir&#237;amos morar sozinhos, pois &#8212; dizia ele &#8211; j&#225; t&#237;nhamos aturado muito e sofrido demais as bebedeiras de &#201;rico. Ent&#227;o houve um protesto da parte da tia Sinh&#225;, Carmozinha e Maroquinhas, que n&#227;o queriam que n&#243;s sa&#237;ssemos de jeito nenhum, pois estavam muito agarradas com as minhas crian&#231;as; mas eu e Patr&#237;cio j&#225; t&#237;nhamos sofrido muito mesmo: &#201;rico amea&#231;ando matar Patr&#237;cio, eu sem dormir, com medo; viv&#237;amos apavorados, pois no almo&#231;o quase sempre &#201;rico, que levantava nessa hora, ainda com ressaca, fazia um grande barulho, achando tudo mal feito e chamando a empregada de porca e as irm&#227;s de malandras. Depois de muitos debates, reuni&#245;es em fam&#237;lia (at&#233; o pessoal do Lauro Linhares participou, a Adelaide veio falar comigo pedindo que eu n&#227;o sa&#237;sse, pois tia Sinh&#225; sentiria falta das crian&#231;as, e dizendo que &#201;rico tinha prometido se emendar) eu concordei mais uma vez; Patr&#237;cio tamb&#233;m tinha pena da m&#227;e. La&#233;rcio mudou-se.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994927048">S&#243; hoje, 15 de junho de 1962, venho escrever mais um pouco para voc&#234;s. Como disse, concordei mais uma vez em ficar, pois tia Sinh&#225; vivia martirizada e as cunhadas Carmozinha e Maroquinhas eram muito minhas amigas, mas n&#227;o durou muito e logo recome&#231;aram as bebedeiras e farras do &#201;rico, que amea&#231;ava matar o Patr&#237;cio. Eu n&#227;o dormia nem mais almo&#231;ava na mesa, n&#227;o sa&#237;a da sala, com Helena de dois meses ao colo, de vez que &#201;rico, com a ressaca, queria quebrar tudo; a empregada das crian&#231;as, mocinha muito boazinha, me disse que ia embora. Estava eu nesse desespero, com quatro filhos pequenos, quando Patr&#237;cio foi falar com La&#233;rcio e lhe disse que n&#227;o podia mais me fazer sofrer. La&#233;rcio achou razo&#225;vel e disse que eles tamb&#233;m teriam que aguentar um pouco. Assentindo, Josefina declarou: Comigo ele vai andar direitinho. Pois bem, trocamos de casa: fomos para a deles e eles vieram para a de tia Sinh&#225;; sem m&#243;veis, com pouco dinheiro, mas desde esse dia me senti como no c&#233;u, muito feliz. A casa &#233; hoje do Jo&#227;o e Olga Rosa, mas naquele tempo era s&#243; t&#233;rrea. La&#233;rcio suportou apenas dois meses!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640993399544">Bem, &#201;rico, com a vida que levava, n&#227;o tardou a contrair mal&#225;ria e da&#237; &#224; tuberculose foi um passo. Quando ele faleceu, um ano depois, Patr&#237;cio quis levar a m&#227;e e irm&#227;s para casa, mas La&#233;rcio n&#227;o concordou, disse que elas continuariam onde estavam e que ele se responsabilizaria pelas despesas. Patr&#237;cio tinha dito que mesada para elas n&#227;o poderia dar e que, morando conosco, era um aluguel a menos. Carmozinha logo arranjou emprego na Escola Normal (professora de costura) e moraram muito tempo numa casa da Rua Fernando Machado. Voltaram depois para a casa de La&#233;rcio onde Carmozinha e tia Sinh&#225; faleceram.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998601144">Patr&#237;cio e irm&#227;os sempre frequentavam, como eu, o Doze, desde crian&#231;a, pois meu sogro, tio Fernandinho era um dos s&#243;cios mais antigos. Eles dan&#231;avam, n&#227;o perdiam baile, s&#243; La&#233;rcio &#233; que foi preciso se fantasiar, p&#244;r m&#225;scara, para perder o acanhamento; suas primeiras marcas foram dan&#231;adas comigo. Pois bem, tudo isto eu e Patr&#237;cio abandonamos depois de ficarmos noivos, sem haver combinado. Casados, metemo-nos dentro de casa criando voc&#234;s e fazendo tudo para que nada lhes faltasse, mesmo porque quer&#237;amos fazer de voc&#234;s homens e mulheres dignos do nome que levavam, bons cidad&#227;os, bons crentes, bons filhos. Tudo isto, gra&#231;as a Deus, consegui, embora tenha ficado sozinha grande parte da jornada; o pai, como eu, devia se orgulhar de voc&#234;s. Para conseguirmos isto, que n&#227;o era f&#225;cil, tivemos de largar m&#227;o da sociedade em que viv&#237;amos, que os nossos recursos n&#227;o permitiam. N&#227;o nos custou, pois a sociedade j&#225; nos apavorava naquele tempo. Vendo o sofrimento de tia Sinh&#225; &#8212; que nunca teve boca para recriminar os filhos &#8212; tinha um medo horr&#237;vel de ver um de voc&#234;s na mesma desgra&#231;a, preso ao t&#227;o triste v&#237;cio. Fiz o que pude para evitar bebidas em casa e para que voc&#234;s n&#227;o a tivessem com facilidade em diversas casas de parentes. Tudo era motivo de festas, que eu n&#227;o condeno sen&#227;o pelo fato de oferecerem tais bebidas &#224;s crian&#231;as. As maiores datas que festejavam eram Natal, S&#227;o Jo&#227;o, Sexta-Feira Santa (quando havia jantares com muito peixe, principal mente grandes garopas). Aos casamentos das filhas de Lauro Linhares n&#243;s fomos a alguns, e voc&#234;s devem lembrar-se, isto &#233; Dalmiro e Helena. Eu ficava horrorizada vendo Antonieta (m&#227;e de Celso e Fernando) n&#227;o s&#243; deixar eles tomarem bebidas como tamb&#233;m achar gra&#231;a nisso, ela que sofria na carne os males de t&#227;o malfadado v&#237;cio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994567416">Em casa de Dalmiro (meu irm&#227;o) eu sempre ia no dia seguinte com voc&#234;s, isto &#233; depois das datas anivers&#225;rias. Uma vez aconteceu o seguinte: Dalmiro era deputado e sua casa vivia cheia de deputados, uns at&#233; eram h&#243;spedes, lisa, sempre levada, para me atrair l&#225;, mandou-me um bilhete dizendo que Dalmiro estava passando mal e pedia a minha presen&#231;a; era domingo e est&#225;vamos nos aprontando para a Escola Dominical quando recebi o tal bilhete; bem, Patr&#237;cio disse que eu fosse l&#225;, enquanto ele ia com as crian&#231;as &#224; Igreja. Ao chegar, ela me recebeu rindo e dizendo que s&#243; assim eu iria l&#225;, que era falsa a not&#237;cia e que Dalmiro tivera uma pequena indisposi&#231;&#227;o. Fiquei para almo&#231;ar e os h&#243;spedes se admiraram dele ter uma irm&#227; aqui em Florian&#243;polis, um deles at&#233; era meu parente, Caetano Costa; a casa &#224; tarde ficou cheia de deputados e todos estranharam que eu fosse irm&#227; de Dalmiro. Vou contar o que depois ocorreu para voc&#234;s verem como aborre&#231;o essa alta sociedade: quando eles sa&#237;ram, eu disse para Dalmiro: Pouco se aproveita da conversa desses enfatuados; deles todos, para mim, s&#243; se salvam dois: &#233; o Sr. Bley Neto (tamb&#233;m h&#243;spede) e o outro &#233; o Caetano Costa, que por sinal &#233; nosso parente. Ele riu-se, se achou que eu tinha raz&#227;o, n&#227;o sei.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999420120">Hoje quero contar mais alguma coisa relacionada com a vida de minha tia Miquita (irm&#227; de minha m&#227;e), embora j&#225; tenha me referido nestas mem&#243;rias, por diversas vezes, a ela e ao seu marido tio Concei&#231;&#227;o (que morreu louco).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000267480">Vou relatar, primeiro o epis&#243;dio das coisas sobrenaturais que aconteceram na casa de tia Miquita, um mist&#233;rio que at&#233; hoje ningu&#233;m explicou apesar de tr&#234;s religi&#245;es terem procurado estudar, pesquisar etc. Os esp&#237;ritas afirmaram tratar-se do esp&#237;rito de um soldado que meu tio Concei&#231;&#227;o punira por faltas disciplinares na Guerra do Paraguai, explica&#231;&#227;o que n&#227;o convenceu a ningu&#233;m, ainda mais que meu tio estava louco e inofensivo, com 83 anos, jazendo h&#225; muitos anos numa cama. O pastor protestante, Rev. J&#250;lio Nogueira, falou em metaf&#237;sica e outras teorias, mas tamb&#233;m n&#227;o convenceu a ningu&#233;m, enquanto os padres recomendaram que se mandassem rezar missas para afugentar esp&#237;ritos maus, n&#227;o convencendo igualmente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997748760">Pois bem, os fatos se passaram do seguinte modo: a primeira manifesta&#231;&#227;o de coisas inexplic&#225;veis ocorreu com o Nestor, filho &#250;nico de tia Miquita, quando chegou para almo&#231;ar. Foi at&#233; o quarto e trocou a roupa pelo pijama, voltando &#224; sala de jantar para a refei&#231;&#227;o. A casa &#233; a mesma que ultimamente foi ocupada pela Biblioteca P&#250;blica, na rua Arcipreste Paiva, pertencente &#224; fam&#237;lia Caldeira de Andrada desde muitos anos; naquela ocasi&#227;o pertencia a Fernando Caldeira, pai de Maria de Lourdes, esposa do Dr. Jos&#233; Ferreira Bastos, falecidos todos. Propriedade hoje dos herdeiros destes, a casa est&#225; em ru&#237;nas, sendo um im&#243;vel condenado. Terminado o almo&#231;o, Nestor dirigiu-se para o quarto, que ficava na parte da frente e para nele se chegar era necess&#225;rio atravessar um corredor comprido. Ali encontra, surpreso, a cal&#231;a de casemira azul-marinho, a mesma que ele deixara perfeita h&#225; pouco mais de meia hora, descosida nas quatro costuras, todas presas s&#243; pelo c&#243;s; ficou espantado, pois ningu&#233;m poderia descosturar t&#227;o bem em t&#227;o pouco tempo!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001042840">Como disse, este foi o primeiro acontecimento sobrenatural. Nesse mesmo dia, mais tarde, ao passarem pelo corredor e olhando para dentro de um quarto que ficava no meio, viram um monte de roupas descosidas no ch&#227;o, eram roupas novas da esposa do Nestor e dele tamb&#233;m. Na casa moravam o Nestor, esposa e 4 filhos, sendo tr&#234;s rapazes e uma garotinha de meses, al&#233;m de uma neta do tio Concei&#231;&#227;o chamada Gillette porque o pai era muito amigo do meu e foi o mesmo que, com 17 anos ajudou a tratar da mam&#227;e por ocasi&#227;o da mol&#233;stia de que veio a falecer, e por este motivo sempre dediquei muita amizade a ele e ele a mim a ponto de batizar a primeira filha com o meu nome. Faleceu ainda mo&#231;o e deixou a vi&#250;va e tr&#234;s filhos, pobres; Gillette estudava na Escola Normal e morava com a tia Miquita. Ela chegou a ser professora e morreu cedo, tuberculosa, assim tamb&#233;m os irm&#227;os e uma cunhada. Pois bem, as roupas descosidas e desaparecidas continuaram a suceder. Um dia estava eu a fazer um chap&#233;u para Helena na sala de visitas, pois estava passando o dia l&#225; na casa da tia Miquita, quando me chamaram para jantar; ent&#227;o deixei a sala largando o trabalho em cima da mesa. Quando voltei, cad&#234; chap&#233;u? Ningu&#233;m havia entrado nem sa&#237;do. Fiquei nervosa; embora todos procurassem, do chap&#233;u nem sombra... era de papel crepom e estava se usando para meninas. Passados alguns dias e enquanto a empregada arrumava a sala, o chap&#233;u caiu de tr&#225;s do retrato de minha av&#243; (quadro de parede) para espanto da dom&#233;stica. Est&#225; visto que eu n&#227;o quis mais saber de acabar o tal chap&#233;u!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994571928">Assim foram se sucedendo os casos de coisas desaparecidas que dias depois reapareciam. A empregada, cozinheira de muitos anos, certa vez engomou um vestido branco para ir a um baile naquela noite e depois o pendurou numa corda junto ao forro do quarto. Quando foi se aprontar, n&#227;o encontrou mais o vestido ... a coitada chorou muito, pois n&#227;o p&#244;de ir ao baile, mas ao fim de alguns dias, fechando a porta do quarto, o vestido caiu de tr&#225;s da porta, sem esta ter sequer um prego, engomadinho e perfeito! N&#227;o se explica, n&#227;o &#233;? De outra feita, estando a nora de tia Miquita aprontando a m&#225;quina para coser no quarto daquela, que era muito grande, saiu para buscar a tesoura, pois quando voltou a sentar-se e foi acionar a m&#225;quina, esta n&#227;o funcionou por faltar a correia, que ela procurou por toda a parte e n&#227;o achou. Quando a filhinha acordou, ela foi mudar a fralda da crian&#231;a e eis que dentro encontrou a correia da m&#225;quina bem enroladinha! Nunca mais a crian&#231;a ficou sozinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997091400">E os montes de roupa rasgada continuaram; Santa, a nora de tia Miquita, ficou sem roupa para sair (e era muito passeadeira). Um dia, preparou-se, arrumou a menina, ia ver uma prociss&#227;o na Pra&#231;a 15. Ao procurar os sapatinhos da filha de 6 meses, qu&#234; dele? Chorou, escabelou-se, mas os sapatinhos ent&#227;o n&#227;o apareceram, s&#243; dias depois n&#227;o sei onde. Dizia-se que era a Santa mesmo ou a empregada que faziam essas maldades, mas como, se elas pr&#243;prias eram tamb&#233;m prejudicadas? Uma vez a Santa mandou pedir emprestado um vestido ("tailleur") da minha cunhada Ilza, madrinha da menina. Ilza chegara h&#225; pouco do Rio e trouxera esse costume novinho. Tendo deixado o vestido em cima da mesa de jantar para ir buscar um papel ou outra coisa qualquer, ao voltar n&#227;o mais o encontrou! Ficou doida, pois nem era dela o vestido... llza ficou aborrecid&#237;ssima, por&#233;m ningu&#233;m tinha culpa. Doutra vez, Santa entra no quarto e d&#225; pela falta do ber&#231;o de palha da menina. Ela passou a guardar na minha casa algumas coisas melhores, ideia de que n&#227;o gostei embora n&#227;o dissesse, mas felizmente n&#227;o aconteceu nada, as coisas ficaram no lugar. Uns quinze dias depois acharam no por&#227;o da casa o ber&#231;o e o vestido dobradinho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999572696">&#192;s vezes, tia Miquita estava s&#243; em casa (tio Concei&#231;&#227;o na cama, doente) e ouvia grande barulho na sala de jantar, corria a ver o que era, pensando at&#233; fosse o tio Concei&#231;&#227;o que tivesse ca&#237;do da cama, mas o que encontrava eram pratos quebrados, despencados do arm&#225;rio, vasos com flores plantadas que ficavam sobre colunas, tudo no ch&#227;o, em cacos. A vizinha Dulce Livramento e a m&#227;e me contaram que certa noite estava a tia Miquita na janela e a empregadinha sentada na soleira da porta da rua quando se apagaram todos os bicos de luz; minha tia mandou logo a guria chamar o encarregado do plant&#227;o de luz, na Pra&#231;a 15, o qual logo chegou e apenas mexeu nas l&#226;mpadas todas elas acenderam! Curioso &#233; que tia Miquita n&#227;o tinha medo algum (eu &#224; noite n&#227;o ia l&#225; nem &#224; for&#231;a!).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997104728">Um dos &#250;ltimos fatos fant&#225;sticos foi o desaparecimento do casaco de seda preta de tia Miquita, o &#250;nico de seus pertences que "eles" mexeram; levou uns dias sumido, depois caiu de tr&#225;s da janela do quarto dos meninos. A &#250;ltima coisa foi o fogo. Sentiram cheiro de queimado no quarto de Gillette ou das crian&#231;as, n&#227;o sei bem, foram ver, estava pegando fogo no colch&#227;o. A&#237; a coisa come&#231;ou a ficar muito s&#233;ria. Nisso, por&#233;m, tio Concei&#231;&#227;o, que j&#225; estava muito fraco, n&#227;o quis comer mais nada e logo faleceu. Na mesma noite levamos tia Miquita e Gillette para a nossa casa em frente &#224; Igreja Presbiteriana, e acabaram-se os casos assombrosos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999385928">Nessa ocasi&#227;o, tia Miquita alugou uma casa pequena para a fam&#237;lia do filho, Nestor, que j&#225; tinha 4 filhos e que resolveu sentar pra&#231;a na Pol&#237;cia com promessa de ser logo promovido a sargento, sendo destacado para o interior do Estado. Ele seguiu viagem levando consigo uma mo&#231;a bonita, filha de fam&#237;lia, mas leviana. Pouco tempo depois, tendo feito amigos iguais a ele, estes promoveram um jantar, penso que para comemorar sua chegada. Nestor e a tal mo&#231;a fartaram-se de comidas e bebidas, e no fim os amigos aplicaram-lhe uma inje&#231;&#227;o, vindo ele a falecer na mesma hora. Disseram que os amigos queriam faz&#234;-lo dormir para fugirem com a sua bela companheira. Nunca se soube ao certo, nem ningu&#233;m se meteu nisso, nem soubemos mais da mo&#231;a em quest&#227;o. Coitado, descansou, e descansou a m&#227;e e toda a fam&#237;lia. A mulher e os filhos, tia Miquita continuou a amparar, mas n&#227;o tinha muito, pois ficou reduzida a um saldo de 160.000 r&#233;is, de vez que o marido n&#227;o entrara para o montepio dos militares, que s&#243; foi institu&#237;do quando ele j&#225; era velho. N&#227;o sendo o montepio obrigat&#243;rio, e como ele tinha de entrar com os atrasados, n&#227;o p&#244;de faz&#234;-lo, mesmo sabendo que ia deixar a fam&#237;lia em m&#225; situa&#231;&#227;o. Coitado, ele era bom, de certo j&#225; estava com as ideias transtornadas, pois era excelente pessoa, tendo procurado internar o Nestor nos melhores col&#233;gios, primeiro em S&#227;o Jos&#233;, de onde fugiu e veio a p&#233; at&#233; o Estreito, diversas vezes, depois aqui no Gin&#225;sio Catarinense, de onde tamb&#233;m fugiu atravessando a nado o Canal do Estreito. Deveria ter uns 11 ou 12 anos quando dessa &#250;ltima fugida. Quando o pai enlouqueceu, vieram todos morar na cidade, e ent&#227;o ele se meteu em farras, bebia muito, n&#227;o trabalhava, tirou uma mo&#231;a de casa, tamb&#233;m crian&#231;a, e tia Miquita teve de dar ordem na Pol&#237;cia para o casamento (ele contava 18 anos). A&#237; o caso complicou para o nosso lado e, como vov&#243; continuasse bem doente, resolvemos eu e Patr&#237;cio nos casar. Vov&#243; adoeceu no dia do nosso casamento, de modo que ficamos em casa de tia Miquita at&#233; vov&#243; falecer, pois n&#227;o tinha coragem de deix&#225;-la naquele estado. No dia em que vov&#243; faleceu, um m&#234;se dias ap&#243;s o nosso casamento, fomos para a casa de tia Sinh&#225; (minha sogra), onde &#237;amos morar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996500088">Tia Miquita, depois do falecimento de vov&#243;, alugou uma casa perto e logo tamb&#233;m se mudou com o filho, Nestor, a nora e netos. O primeiro filho do Nestor nasceu no dia 21 de fevereiro de 1911. Santa (a mulher de Nestor) ainda ganhou mais 2 rapazes e uma menina, Zelma. Quando enviuvou, foi para S&#227;o Paulo. Sua irm&#227;, mo&#231;a de muito ju&#237;zo, levou a sobrinha Zelma, para sua casa quando a mesma estava se pondo mocinha. L&#225; ela casou com um senhor muito estimado, dono de t&#225;xi. Vive ainda e j&#225; tem netos mo&#231;os, sendo que a m&#227;e veio acabar seus dias na casa deles, pois o Sr. Carminatti &#233; muito bom. Zelma nunca nos procurou. Dos rapazes, o mais velho era igual ao pai e quase sempre estava preso, o segundo bateu muito a cabe&#231;a e andou dizendo que t&#237;nhamos ficado com o dinheiro da av&#243;, que a nossa casa foi constru&#237;da com dinheiro dela, etc., at&#233; que Dalmiro lhe disse: "Olha aqui, rapaz, se queres alguma coisa da tua av&#243;, vai l&#225; em casa, que papai tem a conta dos funerais dela, talvez tu possas pagar". Ele ficou quieto e nunca mais nos incomodou. Quando tia Miquita era viva, eles muito a incomodaram, vindo procur&#225;-la, &#224;s vezes nas ocasi&#245;es em que eu e Patr&#237;cio sa&#237;amos para a Igreja. Numa dessas visitas, o mais mo&#231;o fez a av&#243; dar-lhe uma pulseira de brilhantes. Ao chegarmos do culto, ela n&#227;o disse nada, coitada, s&#243; disse que o Oscar tinha estado l&#225;. Eu nem falei nada, mas sabia que s&#243; a procurava para pedir dinheiro, mas longe de desconfiar que eram as joias da av&#243; que ele pretendia. Esse neto de tia Miquita tinha um "lustrozinho", pois La&#233;rcio tinha arranjado para ele frequentar um col&#233;gio agr&#237;cola protestante. S&#243; vim a saber da joia quando ela faleceu e fui separar os seus pertences; encontrei vazia a caixa de veludo da pulseira e tive um choque, pois estava guardando ou fazendo-a guardar para entregar &#224; neta, Zelma. Juntei o anel de brilhante, outro de coral, um fio de ouro e algumas coisas de valor e mandei para ela, em Lages, pelo Alcindo Caldeira, que era promotor l&#225;, para entregar em m&#227;os. At&#233; que acabei esta parte, bem enfadonha para mim, tendo de recordar coisas tristes!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996490168">Vou agora abrir um par&#234;nteses para falar de uma pessoa muito querida: Jo&#227;o Batista Mascarenhas de Moraes (Jango), para mim quase um irm&#227;o. Conheci-o por interm&#233;dio do meu irm&#227;o Dalmiro; a amizade que os unia era de irm&#227;o para irm&#227;o. Estudavam juntos, moravam no mesmo quarto e a roupa deles era comum. Fui apresentada a ele quando estive no Rio acompanhada da minha av&#243;, aos 17 anos, mas j&#225; o conhecida muito de nome, de tanto meu irm&#227;o falar nele. Aprendi tamb&#233;m a am&#225;-lo como a um irm&#227;o. Mais tarde, quando se formou, j&#225; oficial, passou por aqui a caminho de S&#227;o Gabriel (sua terra natal) viajando num paquete que aportou em nossa capital, como ali&#225;s todos os navios que se dirigiam ao sul, para se abastecerem de v&#237;veres e &#225;gua. Avisada pelo Dalmiro, minha av&#243; pediu a um dos sobrinhos para busc&#225;-lo a bordo e aprontou um almo&#231;o gostoso de peixe e camar&#227;o; ele almo&#231;ou conosco, mostrando-se muito grato pelo bom acolhimento e gentilezas de que foi alvo. Era uma criatura simp&#225;tica, am&#225;vel, bem simples, enfim uma pessoa excepcional. Ia visitar os pais, no Rio Grande do Sul, pessoas simples, sem fortuna, mas de cora&#231;&#245;es sinceros e bons. Tencionava, tamb&#233;m, ficar noivo de uma mo&#231;a que deixara em S&#227;o Gabriel ainda menina e que ficara esperando por ele durante todo o tempo de seus estudos. Eu e vov&#243; ficamos bastante satisfeitos com essa visita. Quero lembrar, tamb&#233;m, que ele usou o anel de engenheiro que pertenceu a meu pai, por oferecimento de Dalmiro, meu irm&#227;o, pois o Mascarenhas obtivera melhores notas no Curso que ambos fizeram.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996490792">Passados muitos anos, j&#225; ent&#227;o tinha o Jango voltado da 2&#186; guerra mundial, em que atuou como Comandante-Chefe da For&#231;a Expedicion&#225;ria Brasileira, visitei-o com Dalmiro em sua casa na rua S&#227;o Francisco Xavier, no mesmo bairro em que morava meu irm&#227;o, tendo apenas de atravessar a pra&#231;a. Nessa rua tamb&#233;m morava o Eido, na ocasi&#227;o. Jango tinha dois filhos, uma mo&#231;a que estava desquitada nessa &#233;poca e um mo&#231;o, oficial do Ex&#233;rcito, que h&#225; pouco fora assassinado pela pr&#243;pria esposa. O casal estava bem abatido, mas n&#227;o se tocou no assunto. Os jornais, como n&#227;o poderia deixar de ser, s&#243; se ocupavam desse crime t&#227;o b&#225;rbaro e mais ainda por ser a v&#237;tima filho de quem era. O crime se verificou ap&#243;s um desentendimento do casal, devido ao fato, dizia-se, dele ter outra mulher. A esposa ofendida esperou-o &#224; porta do edif&#237;cio em que ela morava, alvejando-o com tiros de rev&#243;lver quando dali sa&#237;a. Ele morreu na hora. Calculem como repercutiu em todo o pa&#237;s esse crime! Os jornais e revistas da &#233;poca muito badalaram, era quem mais podia publicar not&#237;cias e fotos; O CRUZEIRO muitas fotografias publicou e grandes reportagens, n&#227;o sei se voc&#234;s se lembram do caso. A casa de Jango e a rua viviam cheias de rep&#243;rteres, todos querendo ouvir os pais do assassinado e colher fotografias e impress&#245;es sobre o crime, principalmente desejando saber se acusavam a nora, mas eles a todos respondiam que n&#227;o tinham nada a dizer. &#8212; (Ela &#233; m&#227;e de meus netos!) Os jornalistas saiam descontentes, frustrados. Acho que a r&#233; foi condenada, mas logo posta em liberdade. Quanto ao anel de papai, Jango o usou at&#233; ser promovido a marechal, que obriga ao uso de anel diferente, devolvendo-o ao Dalmiro. Eles faleceram bem idosos, antes do meu irm&#227;o, e o dito anel de engenheiro pertence hoje a minha sobrinha Marina, filha do meu irm&#227;o Dalmiro. &#201; uma joia muito bonita, com uma pedra azul-claro (safira) rodeada de brilhantes, tendo a pedra no centro estrelinhas tamb&#233;m de brilhantes. Por ocasi&#227;o da minha visita, Jango me ofereceu um livro de sua autoria sobre a campanha da FEB na Europa, com uma dedicat&#243;ria simples mas muito expressiva. Obrigada, querido Jango! Esse livro Fernandino tem guardado. Conhecei tamb&#233;m uma tia dele muito agrad&#225;vel, que nos ofereceu um lanche quando fui ao Rio aos 17 anos; Jango e Dalmiro estavam presentes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996492648">Tenho muito ainda a contar a voc&#234;s, pois n&#227;o falei em nossa convers&#227;o a Cristo Jesus, e no casamento de voc&#234;s, que gra&#231;as a Deus foram todos felizes. Quanto &#224;s minhas noras, s&#227;o muito minhas amigas, sempre me trataram com muito amor e carinho, procurando sempre me ajudar em todas as ocasi&#245;es, mo&#231;as dignas, trabalhadoras, etc.; o meu muito obrigada a todas elas. Os genros tamb&#233;m muito bons; as filhas casaram-se com homens de car&#225;ter, esfor&#231;ados, que se fizeram pelo pr&#243;prio trabalho, conseguindo seus objetivos; foram sempre meus amigos, tratando-me sempre com muito respeito e aten&#231;&#245;es; a eles tamb&#233;m muito obrigada. Eles sempre trataram minhas filhas com muito carinho, procurando dar-lhes o m&#225;ximo de conforto; eu os aprecio muito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996493512">Como dizia, tenho muita coisa ainda para contar, mas n&#227;o sei se vou ter tempo. Os filhos tudo fizeram por mim e muito prazer me deram, quer nos seus esfor&#231;os para vencer, quer na sua vida de lutas, mas sempre digna, e eu fico muito grata tamb&#233;m, queridos filhos. Helena, sempre boa e compreensiva, muito me ajudou e bastante fez por mim e pelos irm&#227;os. Almira, minha querida companheira, dedicada enfermeira, sol&#237;cita, mo&#231;a de muita bondade, de car&#225;ter, trabalhadora e crente fiel; a voc&#234;s, queridas filhas, muito obrigada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998688504">Vou agora contar mais alguns trechos da minha vida e como conheci o Evangelho. Eu tinha oito anos de idade quando fomos, eu e minha av&#243; Floriana, convidadas para assistir a um culto protestante por uma prima-irm&#227; de minha av&#243;, Alice Ramos da Silva Fausto, casada com o Engo. Augusto Fausto, que era de fam&#237;lia evang&#233;lica no Rio de Janeiro. O casal tinha muitos filhos e a mais velha, da minha idade, era muito amiga minha. Minha av&#243; aceitou o convite e fomos ao culto, realizado num sobrado da rua Altino Correia, hoje Conselheiro Mafra, esquina com Jer&#244;nimo Coelho. O pastor que dirigia o culto e que veio abrir trabalho aqui, chamava-se Robert Lenigton, um americano muito simp&#225;tico, am&#225;vel, que transmitia a palavra de Deus com muita eloqu&#234;ncia e sinceridade, diziam os que tiveram o privil&#233;gio de escut&#225;-lo. Minha av&#243; gostou muito e, como era cantora ex&#237;mia, muito entusiasmou o pastor. L&#225;, com grande espanto nosso, tivemos o prazer de encontrar tio Fernandinho (meu futuro sogro), que n&#227;o frequentava a Igreja Cat&#243;lica embora toda a fam&#237;lia fosse cat&#243;lica. Bem, continuamos a assistir aos cultos, minha av&#243; gostava bastante e eu tamb&#233;m, apesar da pouca idade, e isso embora muitos parentes quisessem me convencer de que l&#225; era a religi&#227;o do diabo... Lembro-me que respondia: Como pode ser isto? pois o pastor fala tanto em Deus e em Jesus Cristo? Bem, penso que ent&#227;o os cultos se realizavam num sobrado com loja no andar t&#233;rreo. De l&#225; eles se mudaram para outro sal&#227;o situado na esquina defronte ao anterior; era um sal&#227;o bem grande, lembro-me bem. Fizeram essa mudan&#231;a por ter sido preciso instalara escola presbiteriana, uma escola prim&#225;ria que, penso, durou pouco tempo. Tinha vindo dirigir essa escola e nela lecionar uma diretora e uma ou duas professoras. Nesse local poucas vezes tive o privil&#233;gio de assistir aos cultos: minha av&#243; passava muitos dias fora, quase sempre em S&#227;o Jos&#233;, na casa de tia Naninha (minha tia de quem j&#225; falei bastante e que era irm&#227; de meu pai) m&#227;e do mais tarde Cardeal D. Jaime C&#226;mara. Ela era muito cat&#243;lica e Jaime muito carola, tanto que me influenciou bastante nos nossos primeiros brinquedos, quase sempre de missas e novenas, ele sempre o padre e eu o sacrist&#227;o. Tia Naninha tamb&#233;m muito influ&#237;a em nossos brinquedos. Os outros irm&#227;os de Jaime eram Gast&#227;o e Amantino, mais tarde nasceram Saul, Joaquim e Ernani, o ca&#231;ula. Batizei o Amantino com oito anos, e assim, influenciada pelos parentes de todos os lados, deixamos de frequentar os cultos evang&#233;licos. Minha prima Alice tamb&#233;m n&#227;o mais frequentou, igualmente por grande oposi&#231;&#227;o da fam&#237;lia, que era de alta proje&#231;&#227;o social e assim lhe tornava dif&#237;cil tudo abandonar. Mas tio Fernandinho continuou a ir, acompanhado do filho ca&#231;ula La&#233;rcio. Tio Fernandinho morreu cedo, com 66 anos, e crente convicto embora nunca tivesse feito profiss&#227;o-de-f&#233; para n&#227;o desgostar a esposa, cat&#243;lica e muito bondosa! A escola protestante mantinha-se com grande dificuldade financeira mas ainda continuou por mais alguns anos; n&#227;o sei a data da inaugura&#231;&#227;o da mesma.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996495880">Mais tarde, contava eu 13 anos, conheci uma professora dessa escola: Josefina Paix&#227;o; La&#233;rcio tamb&#233;m com 13 anos, apaixonou-se por ela e mais tarde se casaram. Nessa &#233;poca ela j&#225; se encontrava no Rio de Janeiro, para onde foi La&#233;rcio exercer a fun&#231;&#227;o de telegrafista. Reencontraram-se e reataram o namoro, passando muito tempo at&#233; que noivaram e realizaram o casamento.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996496888">A semente do evangelho, lan&#231;ada em pequena, germinou. J&#225; t&#237;nhamos feito profiss&#227;o-de-f&#233; e batizado Ezilda, Dalmiro e Aderbal. Os dois atos se realizaram no mesmo dia, a 4 de abril de 1914; mor&#225;vamos ent&#227;o num chal&#233; vizinho &#224; Igreja Presbiteriana &#224; Rua Visconde de Ouro Preto. Oficou o pastor Tancredo Costa, mo&#231;o muito simp&#225;tico, casado de novo, cuja primeira filha nasceu aqui, onde ele demorou talvez uns dois anos. Ele trouxe a fam&#237;lia, que tinha perdido o chefe (pai do Rev. Tancredo); era uma fam&#237;lia numerosa, com uma filha n&#227;o muito certa e aleijada, impossibilitada de andar. O pai era o Rev. Andr&#233; Lino da Costa, de muita proje&#231;&#227;o no meio evang&#233;lico, talvez um dos melhores pastores da &#233;poca, eloquente, muito inteligente e consagrado. Nessa &#233;poca (do Rev. Andr&#233; Lino) eu n&#227;o era ainda crente, era solteira, com 17 anos, e apreciava muito o Tancredo e o Coriguasi, este mais tarde pai do Arony Natividade da Costa. Quando a fam&#237;lia foi embora, Coriguasi casou aqui, enquanto Tancredo seguia com o pai, a cursar o Manoel da Concei&#231;&#227;o e mais tarde a Faculdade de Teologia. Formado, casou e veio ser pastor aqui, j&#225; com o encargo de fam&#237;lia, esposa, m&#227;e e irm&#227;. A luta que esse mo&#231;o suportou foi imensa, n&#227;o podendo a Igreja sustentar um pastor com tantas responsabilidades, pois estava acabando de pagar a constru&#231;&#227;o do templo. Lembro-me de que quem vendeu o terreno para a Igreja foi minha tia Sofia, vi&#250;va de meu tio Jo&#227;o Caldeira, irm&#227;o de minha av&#243; materna. Ela vendeu o terreno por 2 contos de r&#233;is (imaginem!); levaram muito tempo para construir a Igreja, e contaram-me que quem emprestou o dinheiro para isso foi o nosso parente por afinidade, Dr. Augusto Fausto de Souza, de quem j&#225; falei.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996497752">No ano em que Dalmiro nasceu foi inaugurada essa Igreja, isto &#233;, em 1913. Algu&#233;m me disse, n&#227;o lembro quem, que quando foi inaugurada a Igreja eles ainda estavam devendo 8 contos, d&#237;vida que o Dr. Augusto tinha perdoado. &#201; o mesmo pr&#233;dio em que fizemos a nossa profiss&#227;o-de-f&#233; e batizamos Ezilda, Dalmiro e Aderbal em 1914. Muito depois &#233; que foi constru&#237;da a casa pastoral, ao tempo, penso, do Rev. Agenor Mafra, cuja filha Neide casou-se com o J&#243;cio muito mais tarde.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000124552">Estou relembrando estes fatos j&#225; com 87 anos, e por isto me perdoem se estou esquecendo datas ou trocando-as, pois minha mem&#243;ria j&#225; est&#225; um pouco fraca. Sei que fomos sempre crentes e criamos nossos filhos dentro dos ensinamentos do Evangelho, trabalhando muito em todos os momentos em que eram necess&#225;rios a nossa ajuda e coopera&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996513816">Uma &#233;poca muito importante da minha vida foi a em que moramos na casa da rua Visconde de Ouro Preto, a que me referi linhas atr&#225;s, defronte &#224; Igreja Presbiteriana. L&#225; residimos 5 anos e nasceram Fernandino, Almiro e Jos&#233;. Foi um per&#237;odo muito feliz, tanto mais que, morando bem pr&#243;ximo &#224; Igreja, pudemos participar dos cultos e da Escola Dominical com bastante frequ&#234;ncia. Essa casa pertencia a nossa tia Sofia, vi&#250;va do tio Janj&#227;o (Jo&#227;o, irm&#227;o de minha av&#243; e do tio Fernandinhoje av&#243; do Aroldo Caldeira, e foi a&#237; que Patr&#237;cio sentiu os primeiros sintomas da mol&#233;stia que tantos sofrimentos lhe trouxe, justamente quando Almiro nasceu, e vendo que os m&#233;dicos n&#227;o acertavam, resolveu ir ao Rio de Janeiro para consultar-se com algum m&#233;dico indicado por meu irm&#227;o ou por outro m&#233;dico daqui. N&#227;o voltou muito satisfeito, mas com o tratamento ministrado passou algum tempo livre das dores reum&#225;ticas nos joelhos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996501496">Mais tarde, a 25 de novembro de 1923, nasceu o Jos&#233;, e nessa mesma casa come&#231;ou a Plelena a ficar doente, a princ&#237;pio com uma gripe intestinal. Chamamos o Dr. Donato Melo (nosso primo), que receitou uns rem&#233;dios e dieta muito rigorosa (s&#243; canequinhas de ch&#225; ou leite), que a foi deixando muito fraca. &#192; vista disso, Donato achou melhor que nos mud&#225;ssemos de casa, e ent&#227;o fomos para uma na Avenida Trompowsky que pertencia a nossa cunhada Antonieta Mafra Caldeira. L&#225; tamb&#233;m Helena n&#227;o melhorou, e como os filhos que estavam no col&#233;gio na cidade achavam muito longe ( o bonde que t&#237;nhamos na ocasi&#227;o, puxado por burros, n&#227;o resolvia a situa&#231;&#227;o), resolvemos voltar para o centro, onde alugamos uma casa &#243;tima, muito grande, quartos com janelas, etc., na rua 28 de Setembro (hoje Vidal Ramos), esquina de Deodoro. Ali est&#225;vamos bem instalados, mas Helena n&#227;o melhorava (nessa ocasi&#227;o j&#225; era o Dr. Gofferg&#233;, m&#233;dico alem&#227;o, que dela tratava).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996502120">Essa casa da rua 28 de Setembro, pertencia &#224; av&#243; do Ernani, e este, rapaz de uns 15 anos, era quem ia cobrar os a ugu&#233;is. Quando pensei que aquele mocinho viria a ser meu genro! Agora eu ca&#231;&#244;o com ele dizendo: &#8212; Que tal se tivesses de voltar muitas vezes para receber o aluguel? Gra&#231;as a Deus ele sempre recebeu no dia marcado...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997011656">Em 1924, Patr&#237;cio, s&#243;cio da firma Campos Lobo, que representava a Companhia de Seguros Alian&#231;a da Bahia, teve de ir abrir uma filial da firma na Laguna. Ele mesmo se ofereceu para ir instalar esse escrit&#243;rio, embora sabendo que faria muita falta aqui por ser o bra&#231;o direito do chefe, mas devido &#224; doen&#231;a da Helena (o m&#233;dico recomendara que a lev&#225;ssemos para fora daqui), Patr&#237;cio viu uma oportunidade para tentar o seu restabelecimento. Foi com grande pesar e muito sacrif&#237;cio que deixamos a Igreja, os parentes, e viajamos para residir na Laguna. Na despedida houve muito choro, pois fizeram um culto em nossa casa na v&#233;spera de embarcarmos; Patr&#237;cio nessa hora j&#225; estava arrependido de sua resolu&#231;&#227;o. Seguimos no m&#234;s de outubro, levando todos os nossos trastes, inclusive o piano. Viajamos de navio, no Max.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996504088">Fomos morar numa casa enorme, com muitos quartos, salas grandes, com todo o conforto, com &#225;gua encanada, instala&#231;&#245;es sanit&#225;rias, etc., sendo uma das primeiras casas com tais melhoramentos na cidade, situada num morro perto do centro e do escrit&#243;rio que Patr&#237;cio instalou. A casa e o escrit&#243;rio ainda est&#227;o l&#225; de p&#233;, pois tive ocasi&#227;o de rev&#234;-los h&#225; tr&#234;s anos, quando fui &#224; Laguna em passeio com Helenita e Darci. Levamos, em 1924, seis filhos (Aderbal j&#225; falecera e Lauro e Almira n&#227;o tinham nascido), o mais mo&#231;o era o Jos&#233;, com dois anos e meio. Mas as nossas esperan&#231;as de Helena melhorar logo se desvaneceram: ela continuava no mesmo, magrinha, sem apetite e sofrendo. Eu e todos os filhos sent&#237;amos muita falta da Igreja. Na Laguna s&#243; havia uma fam&#237;lia crente, a de Jo&#227;o Bispo, uma fam&#237;lia numerosa. Resolvemos visit&#225;-los no bairro de Magalh&#227;es e convid&#225;-los para se reunirem em nossa casa para uma escola Dominical, e assim podermos ler a palavra de Deus. Desse modo t&#237;nhamos as li&#231;&#245;es da Escola e Ezilda e Dalmiro ajudavam cantando hinos e tocando-os ao piano, e Jo&#227;o Bispo tamb&#233;m ajudava ensinando o Evangelho, pois apesar de humilde era muito crente e todos os domingos l&#225; estava com os filhos maiores. Eu fazia sempre uns docinhos e oferecia cafezinho depois da Escola Dominical.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996505944">Por ocasi&#227;o do dia de Natal resolvemos fazer uma festinha, e Ezilda e Dalmiro, que cursavam o Grupo Escolar Jer&#244;nimo Coelho, convidaram os colegas; alguns aceitaram, n&#227;o todos, que os lagunenses eram e ainda s&#227;o muito cat&#243;licos. Pois bem, o Jo&#227;o Bispo se prontificou a trazer a &#225;rvore, e foi muito dif&#237;cil, tendo ele de atravessar a ba&#237;a em canoa e meter-se mato a dentro &#224; procura de um pinheiro, que foi a primeira &#225;rvore de Natal que os lagunenses viram, pois s&#243; armavam pres&#233;pio. Ezilda conseguiu alguns recitativos e can&#231;&#245;es alusivas &#224; data, e todos que quiseram tomar parte iam muito satisfeitos ensaiar. No dia 25 fizemos a festinha, que agradou bastante, n&#227;o s&#243; &#224;s crian&#231;as como aos adultos; t&#237;nhamos uns parentes que l&#225; residiam e que tamb&#233;m compareceram; fiz doces, salgados, etc.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996506552">Sent&#237;amos, por&#233;m, muitas saudades do pessoal daqui, n&#227;o s&#243; dos nossos parentes e amigos como dos crentes e da Igreja. Hoje, entretanto, reconhe&#231;o que Deus me dera uma significativa miss&#227;o para cumprir na Laguna. Eis o que se passou.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996508168">A Companhia de Seguros que o Patr&#237;cio representava na Laguna alugou im&#243;vel de propriedade de um senhor chamado Thomaz para instalar o escrit&#243;rio. O sr. Thomaz era casado com D. Cust&#243;dia e moravam ao lado do escrit&#243;rio alugado. Quando chegamos, logo soubemos do drama que aquele casal, j&#225; meio idoso, passava. Morreram-lhes duas filhas, muito lindas, tuberculosas. O &#250;nico filho, ainda menor, fugira com uma mo&#231;a tamb&#233;m menor. Muito cat&#243;licos &#8212; ele Provedor do Hospital e Capela do Senhor dos Passos e ela de ir todos os dias &#224; missa para comungar &#8212; estavam vivendo dias muito dif&#237;ceis e o Sr. Thomaz se abria muito com o Patr&#237;cio. Eu me dava muito com D. Cust&#243;dia que gostava muito de mim e me contava todos os seus desgotos. Depois de chegarmos &#224; Laguna o filho que fugira com a mo&#231;a e que j&#225; estavam com 3 crian&#231;as, ficou doente e queria vir procurar recursos na Laguna pois eles moravam em lugar desprovido de recursos. A&#237;, ent&#227;o, as coisas pioraram. O pai que j&#225; perdoara tudo n&#227;o tinha dificuldade em receber o filho e a fam&#237;lia. Mas D. Cust&#243;dia ficou irredut&#237;vel. N&#227;o queria ver o filho, nem mulher e nem netos! Depois de muito custo e de apelos do sr. Thomaz, D. Cust&#243;dia consentiu em receber o filho... mas nunca a nora e os netos! O filho mandou dizer que preferia morrer a separar-se da fam&#237;lia. Foi, ent&#227;o, que eu entrei &#8212; pela m&#227;o de Deus, naturalmente &#8212; na hist&#243;ria. O sr. Thomaz pediu encarecidamente ao Patr&#237;cio para convencer-me a procurar a esposa a fim de tentar dissuad&#237;-la daquela intransig&#234;ncia que j&#225; n&#227;o tinha mais sentido. "A dona Gilete &#233; t&#227;o crente, t&#227;o amiga da minha mulher, se ela concordar em falar com ela, quem sabe a convence de receber o filho e a fam&#237;lia? " Logo que o Patr&#237;cio me transmitiu o pedido, concordei e mais que depressa fui &#224; casa deles, embora sem muita esperan&#231;a. Mas Deus me inspirou e depois de uma conversa longa em que fui me afirmando cheguei a fazer-lhe ver que indo &#224; Igreja todos os dias ela rezava o "Padre-Nosso", essa mesma ora&#231;&#227;o que fala de perd&#227;o, quando afirmamos que perdoamos os nossos devedores... quanto mais um filho t&#227;o doente, sua nora e netinhos sem recursos... "A senhora tem raz&#227;o, eu vou permitir, sim, que eles venham para c&#225;". Foram para a Laguna, mas o estado de sa&#250;de do filho era muito grave, vindo a falecer. A nora voltou para a casa dos pais, ficando com os av&#243;s o neto mais velho, o Jos&#233;, que mais tarde nos visitou, passando uns dias conosco, em Florian&#243;polis. Esse neto foi mais tarde de grande valia para os velhos. N&#227;o sei, mas hoje quando me recordo desse epis&#243;dio, acho que estivemos na Laguna para, entre outras coisas, cumprir essa miss&#227;o!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996509016">Quando ia adormecer o Jos&#233;, orava muito para que o Sr. Campos Lobo chamasse o Patr&#237;cio de volta. Para Patr&#237;cio eu n&#227;o demonstrava insatisfa&#231;&#227;o, pois ele tamb&#233;m estava sentindo falta da fam&#237;lia e via as crian&#231;as saudosas, principalmente Ezilda e Dalmiro; muitas vezes ele dizia: &#8212; Voc&#234;s tenham paci&#234;ncia e se conven&#231;am que o Campos Lobo (era portugu&#234;s) n&#227;o &#233; homem de voltar atr&#225;s; nem que precise muito de mim, ele n&#227;o me chamar&#225; antes de dois anos. E eu sempre orando! Quando fazia nove meses que est&#225;vamos l&#225;, Campos Lobo chamou Patr&#237;cio a Florian&#243;polis e todos tivemos uma grande esperan&#231;a, embora Patr&#237;cio n&#227;o demonstrasse t&#234;-la. Bem, ele embarcou no mesmo pequeno vapor da Cia. Cari Hoepcke, chamado Max, &#250;nico meio de viajar a Florian&#243;polis, dizendo que se n&#227;o telegrafasse era porque viria buscar-nos na volta do navio. Foram tr&#234;s ou cinco dias de expectativa e de esperan&#231;a para todos n&#243;s, at&#233; de tia Miquita, que tamb&#233;m tinha ido pois j&#225; morava conosco, e da empregada Teresa, que t&#237;nhamos levado e estava conosco j&#225; h&#225; seis anos. Enfim, o Max voltou trazendo Patr&#237;cio e a not&#237;cia de irmos embora, pois o Campos Lobo precisava dele aqui, mandando para l&#225; um sobrinho, tamb&#233;m portugu&#234;s e bem mo&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996510872">Nossa alegria n&#227;o teve limites, porquanto eu s&#243; sa&#237;a de casa para ir ao Mar Grosso com as crian&#231;as e algumas vezes ao com&#233;rcio, e sent&#237;amos muita falta da Igreja. E assim acabou a nossa estada na Laguna.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996511480">De volta a Florian&#243;polis, fomos residir na mesma rua em que j&#225; hav&#237;amos morado, Vidal Ramos (chamava-se ent&#227;o 28 de setembro), numa casa junto &#224; de D. Chiquinha Ribas, mas Patr&#237;cio j&#225; comprara o terreno para construir a nossa casa, terreno que pertencia a minha tia Aninha, sogra do Dr. Ramagem, e custou seis contos de r&#233;is. Logo come&#231;amos a construir a casa, sendo o Sr. Jo&#227;o Mendon&#231;a (mais tarde, sogro do Fernandino) o construtor. Assim que a casa ficou pronta, nos mudamos (dia 3 de janeiro de 1927) muito satisfeitos, pois desejava muito ter a minha casa. Dessa casa, situada &#224; rua Marechal Foch (mais tarde Nereu Ramos), voc&#234;s se lembram bastante, pois j&#225; eram bem crescidos, s&#243; Lauro &#233; que tinha 3 anos e ali nasceu a Almira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996525928">S&#243; ap&#243;s a mudan&#231;a para essa casa &#224; rua Marechal Foch &#233; que se diagnosticou a doen&#231;a da Helena que, segundo o Dr. Gofferg&#233;, seria mal&#225;ria encubada, coisa que nunca compreendemos. Helena tinha quase 13 anos. A mol&#233;stia agravou-se com uma dor forte no bra&#231;o e febre de 40 graus. Numa das vezes que a levei ao m&#233;dico, que morava quase em frente &#224; nossa casa, e a vinha tratando h&#225; muito tempo, ele me disse muito alegre: &#8212; &#201; um tumor no bra&#231;o que hoje mesmo vou operar, sua filha est&#225; salva! Patr&#237;cio e todos n&#243;s duvidamos, pois o tumor era interno e nem avermelhado o bra&#231;o estava. Bem, &#224;s 11 horas daquela mesma noite ela foi operada, e o pus saltou longe. Quem acompanhou o Patr&#237;cio foi o Gerv&#225;sio Luz Sobrinho, mo&#231;o muito prestativo, bom crente e bom amigo. Assim passamos um m&#234;s, ela com febre alta sempre e a cortar os tumores que apareciam em diversos lugares, todos internos, de modo que s&#243; sab&#237;amos que tinha mais um a cortar quando toc&#225;vamos em certo ponto e ela sentia dor. No fim de trinta dias dessa agonia, data em que Helena completou 13 anos, extraiu-se o &#250;ltimo tumor e a febre passou, mas ficou com uma perna mais curta e o Dr. Gofferg&#233; n&#227;o quis que usasse muleta, dizendo no seu sotaque carregado: -- Deixa ela se arrastar, que vai ficar perfeita e ainda ser&#225; Miss Brasil! (Era a primeira vez que faziam concurso de beleza nacional) Pela P&#225;scoa ela ganhou muitos presentes, mas s&#243; gulodices, como chocolates, balas, biscoitos (o Dr. Goffeg&#233; mandou uma bandeja de frutas) que a deixavam braba, pois n&#227;o tinha apetite algum e os irm&#227;os queriam que ela repartisse com eles. Nesse anivers&#225;rio, Ilza, minha cunhada, trouxe uma d&#250;zia de ma&#231;&#227;s, a&#237; ela ficou emburrada, pois contava ganhar uma bolsa ou dinheiro, ma&#231;&#227; ela n&#227;o podia nem enxergar! Meu irm&#227;o Dalmiro e Ilza eram de parecer que dever&#237;amos chamar outro m&#233;dico, que o Dr. Goffeg&#233; estava errado, opini&#227;o partilhada pelos demais parentes, de modo que a nossa d&#250;vida era enorme, e pass&#225;vamos noites nesse conflito, e, pela manh&#227;, n&#227;o t&#237;nhamos coragem de chamar outro m&#233;dico. Eu vivia orando, pedindo a Deus orienta&#231;&#227;o. Bem, desde o dia do anivers&#225;rio, ela foi melhorando, ganhou o dinheiro para comprar a bolsa e ficou feliz! Logo foi come&#231;ando a andar e restabeleceu-se de todo, ficando perfeita, sem defeito algum. O Dr. Gofferg&#233;, coitado, anos mais tarde, adoeceu e foi para a Europa, onde a esposa o internou num hospital, tendo recuperado a sa&#250;de e at&#233; voltado a clinicar, mas recaindo, enfraqueceu e veio a falecer. N&#243;s sentimos imensamente sua morte. Deixou vi&#250;va mo&#231;a, e dois filhos (amigos dos meus filhos) que ficaram no Brasil, um deles m&#233;dico e uma filha que mora em Curitiba e &#233; casada com C&#233;lio Pereira de Oliveira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996524360">Lauro nasceu quando voltamos da Laguna, na casa de que j&#225; falei, na rua Vidal Ramos, ao lado da Chiquinha Ribas. Quando chegamos da Laguna, antes de Lauro nascer, Fernandino, Almiro e Jos&#233; tiveram coqueluche muito forte, Jos&#233; quase morreu. Teresa, a empregada, n&#227;o tinha paci&#234;ncia com as crian&#231;as. Jos&#233; tinha muito fastio devido &#224; tosse e ela queria que ele comesse &#224; for&#231;a, ent&#227;o perdi a paci&#234;ncia com ela e falei braba, dizendo-lhe que se ela n&#227;o quisesse tratar as crian&#231;as como eu tratava, n&#227;o servia, pois que at&#233; com a Ezilda ela gritava. Tinha muito g&#234;nio e no mesmo momento foi embora. Calculem o meu trabalho, sem empregada e com os tr&#234;s pequenos com coqueluche! Mas logo encontrei outra muito boa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001221000">Em setembro de 1929 Almira nasceu. J&#225; ficara muito nervosa quando do nascimento de Jos&#233;, tendo sido necess&#225;rio chamar m&#233;dico. O rev. J&#250;lio Nogueira, nosso Pastor, dizia que era devido ao meu cont&#237;nuo trabalho na m&#225;quina, pois costurava para todos. Quando Almira nasceu quase cheguei a ficar no mesmo estado de nervos, mas o Dr. Gofferg&#233; me receitou uns comprimidos e gra&#231;as a Deus fiquei boa. Antes, nascera o Lauro, sem que sentisse nervoso algum.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997366824">O Rev. J&#250;lio Nogueira casou aqui no Estado com uma tijucana, eram muito nossos amigos, de modo que sentimos bastante quando foram embora. Depois veio para c&#225; o Rev. An&#237;bal Nora. Ele, que n&#227;o era bom orador, entendeu de fazer culto ao ar livre; os presb&#237;teros foram contra e a maior parte dos crentes a favor, resultando numa pol&#234;mica muito forte. Submetido o assunto ao Presbit&#233;rio, ganhou o Pastor, os presb&#237;teros pediram demiss&#227;o e deixaram a Igreja mais de 30 membros contr&#225;rios ao Pastor, inclusive a nossa fam&#237;lia. Ezilda e Dalmiro assinaram chorando o seu pedido de demiss&#227;o. Bem, os presb&#237;teros foram contra os cultos ao ar livre porque os pregadores eram sempre vaiados e corridos a ovos podres e pedradas no Estreito, n&#227;o era como hoje quando se pode pregar o Evangelho livremente, sem atropelos. Resultado: o Rev. An&#237;bal Nora acabou indo embora e os que haviam deixado a Igreja Presbiteriana chamaram de Curitiba o Rev. Dr. S&#225;tilas do Amaral Camargo para formar a Igreja Presbiteriana Independente, que assim foi criada com 30 membros, vindo o Rev. Dr. S&#225;tilas visit&#225;-la uma vez por m&#234;s.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996517688">Ezilda, que gostava muito de todos os irm&#227;os, muito me ajudou na cria&#231;&#227;o deles. Ezilda sofreu duas opera&#231;&#245;es no nariz, pois o Dr. Gofferg&#233; achava que talvez ela ficasse boa da asma de que sofria desde os 13 anos, por&#233;m n&#227;o deu resultado algum; ent&#227;o ele disse que talvez fosse proveniente da casa ou de alguma planta, uma vez que a asma era al&#233;rgica. Resolvemos alugar a nossa casa da rua Mal. Foch (Nereu Ramos) ao Comandante da Pol&#237;cia Militar, um senhor muito simp&#225;tico, e alugamos uma &#243;tima casa na rua Bocaiuva (Praia de Fora); l&#225; Ezilda piorou muito pela proximidade do mar. L&#225; ficamos s&#243; dois meses; eu gostava imensamente da casa, era &#243;tima, enorme e com grande jardim que ia at&#233; a praia. Hoje est&#225; bem conservada, mas sem jardim, onde levantaram um grande pr&#233;dio. Chamamos o m&#233;dico, nosso parente Donato Melo, que nos advertiu de que o mar estava fazendo mal &#224; Ezilda, e como na ocasi&#227;o nossa casa ficou desocupada, poiso Comandante foi transferido, voltamos com grande alegria de todos os filhos. Quando tivemos de vender a casa, sentimos bastante, mas o chefe da firma Campos Lobo faleceu repentinamente em S&#227;o Francisco, aonde tinha ido a neg&#243;cios, e Patr&#237;cio n&#227;o p&#244;de continuar na sociedade, pois a vi&#250;va quis tomar o lugar do marido, e como ningu&#233;m p&#244;de suport&#225;-la e nem ela sabia dirigir os neg&#243;cios da firma, os s&#243;cios retiraram-se. Patr&#237;cio, com o dinheiro da venda da casa, queria se estabelecer, mas eu achava muito duvidoso, pois tantas vezes ele tentara p&#244;r casa de com&#233;rcio e havia fracassado... ent&#227;o fomos gastando o dinheiro, que n&#227;o era muito: 30 contos de r&#233;is. Resolvemos comprar o terreno desta casa em que moramos, &#224; Rua Jaime C&#226;mara, que custou 2 contos e fazermos a casa pela primeira construtora a prazo que se fundou aqui, a Laporta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996518312">Quando vendemos a casa, a doen&#231;a de Patr&#237;cio agravara-se, embora tivesse apenas 48 anos; fomos morar num chal&#233; defronte &#224; casa de La&#233;rcio, na antiga Rua Joinville, hoje Jaime C&#226;mara e a casa hoje ainda l&#225; est&#225;, mas sem o jardim ao lado; era uma casa boa e alegre, por&#233;m Patr&#237;cio quis mudar para a rua Jer&#244;nimo Coelho, para uma casa tamb&#233;m boa, com jardim ao lado. A&#237; comecei a dar aulas de tric&#244; e Ezilda foi nomeada professora em S&#227;o Jos&#233;. Ela se formara com 16 anos, mas como tinha de fazer est&#225;gio fora da cidade, Patr&#237;cio n&#227;o achava vantagem em ficar longe de casa, ganhando pouco e ainda tendo de pagar pens&#227;o, etc. Dessa casa viemos para esta, que constru&#237;mos, e aqui ficamos at&#233; hoje.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996520408">Patr&#237;cio j&#225; veio para c&#225; muito doente, s&#243; gozou da casa dois meses, e pediu que eu n&#227;o me desfizesse dela. Nisso, Ezilda ficou noiva, pois h&#225; muito que est&#225;vamos desconfiados de que Jo&#227;o Sena gostava dela, e ela custou a resolver se gostava dele como irm&#227;o ou como noivo; ele j&#225; era escriv&#227;o da Coletoria de S&#227;o Francisco, nomeado por concurso h&#225; um ano. Quando Patr&#237;cio ficou mal, ele estava aqui e muito nos ajudou durante esses dias. Patr&#237;cio gostava muito dele, que era tratado em nossa casa como filho. Depois que Patr&#237;cio faleceu, ele foi transferido para Indaial; nessa &#233;poca Ezilda ficou muito doente e tive de sair com ela para outro clima, e assim fomos para Indaial, eu, ela e Almira. Fazia pouco tempo que eu tinha ficado vi&#250;va (com 46 anos). L&#225; ela melhorou, Jo&#227;o j&#225; era Coletor, e trataram de se casar, devendo ela lecionar no Grupo Escolar. Casaram a 4 de janeiro de 1937. Logo, por&#233;m, ela teve de deixar o Grupo, pois ficou gr&#225;vida de Lize.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996521016">Vou hoje me reportar aos parentes de Patr&#237;cio. Eram seus av&#243;s, pelo lado materno, Patr&#237;cio Linhares e Maria In&#234;s Mafra Linhares, que tiveram os seguintes filhos; Maria Rita, Elisa, Maria In&#234;s (Nezita), lldefonso, Jo&#227;o e Lauro. Maria Rita (Sinh&#225;) casou com Fernando Gomes Caldeira de Andrada (meus sogros), criaturas bondosas, educadas, queridas por todos; sua casa, pela franqueza e acolhimento, era a continua&#231;&#227;o da casa do pai do tio Fernandinho, Jos&#233; Bonif&#225;cio Caldeira de Andrada, sempre cheia de parentes. Os meus sogros tiveram muitos filhos, mas criaram somente 7: Antenor, Maria In&#234;s (Maroquinhas), Maria do Carmo (Carmozinha), Maria Am&#233;lia (Mariquinhas), &#201;rico (falecido aos 27 anos, solteiro), Patr&#237;cio (falecido aos 49 anos, deixando 8 filhos, sendo 3 mulheres e 5 rapazes; perdemos nosso querido filho Aderbal com 3 anos), e La&#233;rcio, casado com Josefina Paix&#227;o. Antenor foi casado com Antonieta Mafra e Maroquinhas com o primo, Manoel Caldeira de Andrada. Antenor e Antonieta morreram cedo, deixando dois filhos: Fernando e Celso, este j&#225; falecido.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996522872">O casamento de Patr&#237;cio Linhares e Maria In&#234;s Mafra ocorreu do seguinte modo: os pais dela tinham casa de neg&#243;cios na rua Jo&#227;o Pinto, morando a fam&#237;lia na parte superior do sobrado, o mesmo que sediou por muitos anos o 12 de Agosto, clube que todos n&#243;s frequentamos (os da minha gera&#231;&#227;o). Nessa casa de neg&#243;cios dos Mafras veio trabalhar como empregado um mo&#231;o austr&#237;aco chamado Patr&#237;cio Linhares. A filha do dono da casa, Maria In&#234;s, menina de seus 10 ou 11 anos, muito bonitinha e simp&#225;tica, fez amizade com o novo empregado do pai e tal amizade, t&#227;o sincera e forte, entre ambos, transformou-se em amor, vindo ela casar-se aos 13 anos de idade, sendo muito felizes. Tive o prazer de conhecer D. Maria In&#234;s, j&#225; vi&#250;va, cabelos brancos, muito bonita ainda e bondosa; ela morava ent&#227;o na casa de Lauro Linhares, seu filho, j&#225; casado com Adelaide, de quem fui muito amiga. Maroquinhas, irm&#227; de Patr&#237;cio (meu marido), contava que a casa dos av&#243;s ficava numa ch&#225;cara existente na rua Esteves J&#250;nior, em frente a nossa hoje rua Jaime C&#226;mara, casa que voc&#234;s conheceram como de Henrique Rupp (e ainda &#233; da fam&#237;lia Rupp), sendo que a ch&#225;cara foi muito reduzida, primeiro devido &#224; abertura da Avenida Rio Branco, segundo porque os filhos do Dr. Henrique nela constru&#237;ram casas, mas a ch&#225;cara ainda &#233; grande e fica de esquina com a mencionada avenida. Contava ainda Maroquinhas que muitos dias passaram nessa propriedade dos av&#243;s, vindo com os pais de S&#227;o Jos&#233;, onde moravam. Dizia tamb&#233;m a Maroquinhas que a &#225;rea onde hoje se ergue a nossa casa pertencia a uma senhora muito rica e que ela, irm&#227;s, irm&#227;os e primos faziam frequentes incurs&#245;es nessa ch&#225;cara, cuja frente dava para a rua Esteves J&#250;nior, onde h&#225; 4 casas, sendo que tio Adolfo morou numa delas. Brinquei muito neste ch&#227;o, mal sabendo que um dia parte dele ia me pertencer! Nos fundos havia uns casinholos; num deles morava um velho escravo chamado Bicu&#233;, e voc&#234;s, meus filhos, ainda puderam ver parte das ru&#237;nas dessas constru&#231;&#245;es, lembram-se?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996523464">Patr&#237;cio sempre reclamava do seu nome, porque dizia ser "patr&#237;cio" de todo o mundo, enquanto a m&#227;e, muito tranquila e paciente, lhe explicava: "Meu filho, <hi id="idm45640996525080">&#233;</hi> o nome do teu av&#244;, nasceste no dia do aniver&#225;ario dele, dia de S&#227;o Patr&#237;cio", e ele retrucava: "Meu primo lldefonso foi mais feliz, pois nasceu no dia seguinte", mas como era dia dos anos do tio lldefonso, ganhou o seu nome! Bem, os irm&#227;os de tia Sinh&#225;, portanto tios de Patr&#237;cio, casaram-se: o lldefonso com uma M&#226;ncio Costa, que conheci em casa de Lauro Linhares, uma senhora muito distinta, cheia de muita cerim&#244;nia e etiqueta em suas visitas; a de Jo&#227;o Linhares n&#227;o conheci; Lauro casou com Adelaide Silva, mo&#231;a muita simp&#225;tica e am&#225;vel. A casa deles, enorme, bem moderna, com todo o conforto, numerosa criadagem, vivia repleta de h&#243;spedes e visitas (um parente afastado de Adelaide era o mordomo, mo&#231;o muito bom, muito nosso amigo que, por ser gordo e baixo, tinha o apelido de Jo&#227;o Catuto, alcunha que n&#227;o o deixava incomodado, at&#233; achava gra&#231;a). Lauro e Adelaide tiveram 9 filhos: Jayme, Zulma, Carmem (muito minha amiga), Cora, Jo&#227;o, lldefonso, Nezita, Almira e Carlos, que faleceu pequeno. Ainda vivem Cora, Jo&#227;ozinho e Nezita. Esta &#250;ltima n&#227;o se casou, mora no Rio, e sempre que vem a Florian&#243;polis me procura, assim como a irm&#227; Cora Linhares Brant, que est&#225; vi&#250;va e tem 2 filhos e 2 filhas, todos formados, casados os rapazes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996527416">A casa de neg&#243;cios na rua Jo&#227;o Pinto, de que falei, pertencia &#224; fam&#237;lia Mafra, um dos quais, o Dr. Manoel Mafra, o "Conselheiro Mafra", foi advogado do Estado de Santa Catarina na quest&#227;o de limites com o Estado do Paran&#225;, disputa em que j&#225; h&#225; muitos anos e gastando muito dinheiro estava empenhado o nosso Estado; corriam os anos, mudavam-se os defensores e nada se resolvia. Conselheiro, morador no Rio de Janeiro, filho de tradicional fam&#237;lia catarinense, foi o Dr. Mafra convidado a representar Santa Catarina nesse lit&#237;gio. Com grande amor &#224; causa e intelig&#234;ncia, ele solucionou o caso em pouco tempo, dando-nos a vit&#243;ria. Era irm&#227;o de D. Maria In&#234;s, m&#227;e de tia Sinh&#225; (minha sogra), portanto tio desta e de Lauro Linhares. Sempre foi muito estimado na fam&#237;lia; conheci-o muito bem e tive o prazer de visit&#225;-lo no Rio, com Patr&#237;cio e dois filhos, Ezilda e Dalmiro. Um de seus filhos, Targino, casou com uma irm&#227; de tia Sinh&#225; e do Lauro Linhares, a Elisa. Nessa ocasi&#227;o fomos visit&#225;-la, pois era tia e madrinha de Patr&#237;cio. Houve muita guerra contra esse casamento, tanto da parte de Lauro Linhares como do pr&#243;prio Dr. Mafra, pois o filho, piloto de navio que fazia escala aqui, tinha dado e continuava a dar muita dor de cabe&#231;a ao pai. Lauro e toda a fam&#237;lia tamb&#233;m n&#227;o faziam gosto por ser Elisa mo&#231;a muito distinta, boa filha, irm&#227; e tia. Mas n&#227;o houve conselhos nem rogos que a fizessem desistir e assim se casaram e foram bastante infelizes. Sempre moraram com o Dr. Mafra em Icara&#237;, Niter&#243;i. Elisa s&#243; voltou para c&#225; depois de vi&#250;va e morou com o Lauro at&#233; falecer.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996530456">Antonieta, filha &#250;nica do Dr. Mafra, ap&#243;s a morte do pai casou-se com o meu cunhado Antenor, tamb&#233;m com o pesar de toda a fam&#237;lia, pois era mo&#231;a de esmerada forma&#231;&#227;o, criada com todo o carinho pelo pai, pois a m&#227;e faleceu quando ela era crian&#231;a, deixando-a ao lado de quatro irm&#227;os: Ot&#225;vio, formado em Direito como o pai, Celso, que n&#227;o tinha emprego definido, Jorge e Targino. Ot&#225;vio e Targino n&#227;o deixaram filhos. Antonieta n&#227;o foi feliz; ela n&#227;o desconhecia, ao casar, os defeitos do meu cunhado, que faleceu ap&#243;s separa&#231;&#245;es. Tamb&#233;m ela morreu cedo, deixando dois filhos: Fernando e Celso. Este &#250;ltimo j&#225; faleceu, deixando vi&#250;va Vera (muito nossa amiga) e dois filhos, bons mo&#231;os, um deles Oficial de Marinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996527736">Por ocasi&#227;o da vit&#243;ria da quest&#227;o de limites com o Paran&#225; houve muitos festejos aqui, sendo o Dr. Mafra bastante homenageado, ganhando at&#233; nome de rua. Na &#233;poca, os paranaenses nem queriam saber de catarinenses, a ponto de, se alguma fam&#237;lia se via na conting&#234;ncia de morar aqui, como os militares, as esposas iam ganhar filho no Paran&#225;, pois n&#227;o admitiam que fosse catarinense! Aconteceu isto com o Gen. Nepomuceno Costinha, o mesmo que menciono no come&#231;o destas mem&#243;rias e que era nosso h&#243;spede e ajudante-de-ordens do meu pai. Ele enviuvou e casou novamente, sendo a segunda esposa paranaense; tendo sido ele (que era catarinense) transferido para c&#225;, ia a esposa ganhar seus filhos no Paran&#225;. A primeira filha dele, do primeiro casamento, a mesma que, desesperado, depositou no colo de mam&#227;e (como contei), n&#243;s a visitamos (eu e vov&#243;) no Rio quando j&#225; estava mocinha, o mesmo tendo feito minha m&#227;e, mas quando, ela esteve aqui n&#227;o nos deu import&#226;ncia. Nem sei se casou nem soubemos mais nada sobre a fam&#237;lia. Ouvi falar do Costinha, j&#225; General, quando na revolu&#231;&#227;o de 30 aqui entrou a frota legalista obrigando o Governo a fugir; estando o Gen. Costinha em Pal&#225;cio, saiu junto com o Governador Dr. F&#250;lvio Aduci (que s&#243; governou 3 dias), embarcando todos (inclusive Ernani, filho de tia Naninha, rec&#233;m-empossado como ajudante-de-ordens do Governador) num paquete que estava de prontid&#227;o. A esposa do Governador era tia de C&#233;lia, esposa do Joaquim C&#226;mara.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996529128">O Dr. Mafra faleceu pouco tempo ap&#243;s ter ganho a quest&#227;o de limites, e tendo a filha, Antonieta, vindo passear aqui, ainda de luto pelo pai, e se casado, o Dr. Herc&#237;lio Luz, Governador do Estado, mandou cham&#225;-la em Pal&#225;cio e disse-lhe: &#8212; "Quero homenagear seu pai, na pessoa da sua filha, pelo muito que fez por nossa terra; autorizo a senhora a escolher uma casa no valor de 50 contos de r&#233;is". A quantia era, naquela &#233;poca, bastante elevada. Patr&#237;cio, ent&#227;o era quem lidava com todos os neg&#243;cios do Sr. Campos Lobo, que resolvera vender todas as suas propriedades, creio que por se achar muito doente e querer deixar seus neg&#243;cios em boa ordem. Pois bem, ele autorizou o Patr&#237;cio a oferecer ao Governo, por 50 contos, tr&#234;s casas de sua propriedade situadas na Avenida Trompowsky, a fim de serem doadas &#224; filha do Conselheiro. Todos ficaram pasmos, pois as casas valiam muito mais. O neg&#243;cio foi realizado, sendo Patr&#237;cio o intermedi&#225;rio. Antonieta ficou residindo numa das casas e alugou as outras, a bom pre&#231;o, que eram casas boas e novas, a pessoas da alta sociedade: Dr. Pedro Silva, pai do Dr. Aderbal Ramos da Silva e Sr. Raul Wendhausen, comerciante abastado. Bem, n&#227;o durou muito a alegria dela; como se tornassem mais frequentes e violentas suas brigas com o marido, resolveu mudar-se para o Rio com os filhos, indo ele para a casa de sua m&#227;e (tia Sinh&#225;, minha sogra); Antonieta tamb&#233;m passou muito trabalho l&#225;, uma vez que os irm&#227;os e as cunhadas n&#227;o estavam dispostos a aturar os seus filhos, levad&#237;ssimos (Fernando e Celso). Ent&#227;o ela alugou um quarto, onde tamb&#233;m faziam as refei&#231;&#245;es. Foram tempos dif&#237;ceis! Mas Antenor j&#225; estava muito depauperado e veio a contrair a doen&#231;a ("delirium-tremens") que em curto prazo o vitimou. Ap&#243;s sua morte, Antonieta e os filhos voltaram para c&#225;, indo morar em casa ao lado da de tia Sinh&#225;, na rua Fernando Machado. Os filhos, j&#225; crescidos, estavam estudando. Ela, por&#233;m, encontrava-se bem doente e pouco sobreviveu ao marido. Faleceu de repente, sentada numa cadeira em casa de tia Sinh&#225;, que muito sofreu por ver a filha do seu bondoso e ilustre tio passar por tamanhas infelicidades. Mas, quando casou, ela j&#225; sabia do v&#237;cio de Antenor, pois muitas vezes ou quase sempre chegava embriagado para noivar. Todos ficaram admirados como, sendo ela criatura t&#227;o fina, criada com tanto desvelo e carinho pelo pai, tivesse a coragem de assumir t&#227;o s&#233;ria responsabilidade! Mas, uma vez assumida essa responsabilidade, teve que aguentar as consequ&#234;ncias, pois sabia o que a esperava.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996529736">Logo que puderam, os filhos venderam as casas e foram para o Rio. Fernando, o mais velho, jogador de futebol (iniciara jogando no "Externato", time do Col&#233;gio Catarinense) chegou a ser profissional do Flamengo (at&#233; que, acidentado numa partida, teve de abandonar o esporte), casou-se com uma prima-irm&#227; (o casamento durou pouco, logo se desquitaram); Celso casou-se com Vera Barbosa Born, prima do Ernani, meu genro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000534872">Os meus principais divertimentos, em certa &#233;poca, foram os casamentos das filhas do casal Lauro e Adelaide Linhares, casamentos com muita pompa, festas, doces e bebidas. A casa se prestava a festas, grande, espa&#231;osa, com portas para um varandal que acompanhava todo um lado da mesma. O casamento da ca&#231;ula, Almira, foi realizado no jardim da casa, com mesinhas e cadeiras apropriadas, sendo o jardim todo iluminado; foi uma festa linda. Almira e Mour&#227;o, ambos bem novos, eram muito queridos de todos, ele tenente do Ex&#233;rcito. Mais tarde, seria o conhecido General Olympio Mour&#227;o Filho, um dos chefes da revolu&#231;&#227;o de 1964, cujo livro de Mem&#243;rias foi publicado depois dele falecer. Ela era muito alegre, sempre promovia festas e encenava com&#233;dias em que sobressa&#237;a por sua gra&#231;a e espontaneidade, sendo o Jovita Gandra (marido de Julica) o ator principal. Carmen se casou mais tarde; era a minha maior amiga e me acompanhou muito na doen&#231;a do Patr&#237;cio e na minha viuvez; Adelaide, tamb&#233;m j&#225; vi&#250;va, visitava-me muito. A casa deles era bem pr&#243;xima &#224; nossa, ent&#227;o &#224; rua Jer&#244;nimo Coelho. Com a morte de Adelaide, a casa foi demolida para abrirem a continua&#231;&#227;o da rua Jer&#244;nimo Coelho, e a ch&#225;cara dividida em lotes e dando espa&#231;o &#224; abertura da avenida Osmar Cunha, onde fica situada hoje a nossa casa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996532040">Bem, agora tenho que falar sobre o casamento dos filhos e nascimentos de netos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996532648">A primeira a casar foi Ezilda, a 4 de janeiro de 1937 e foi morar em Indaial, como j&#225; disse. Lize, minha primeira neta, nasceu a 17 de novembro do mesmo ano em que os pais casaram. A segunda a casar-se foi Helena, dia 30 de setembro de 1939; no ano seguinte nasceu Helenita, a 21 de agosto. Ezilda j&#225; tinha ganho Suene, a 16 de maio de 1939, e logo depois Nara, a 24 de setembro de 1940. Neste ano Dalmiro casou-se, a 23 de dezembro; Fernandino casou-se a 14 de junho de 1941; M&#226;nia nasceu a 17 de abril do ano seguinte; eles foram morar com Ernani e Helena, mas quando M&#226;nia nasceu j&#225; moravam aqui em nossa casa. L&#237;dia custou muito a ter a M&#226;nia, foi um parto muito demorado. M&#226;nia nasceu forte e bonita, mas antes de um m&#234;s passou a chorar muito e a m&#227;e de L&#237;dia, D. Mariquinha, dizia ser dor de barriga e dava-lhe muito ch&#225; de erva doce; eu estava vendo que era fome, pois coisas que os meus nunca tiveram foi a tal de dor de barriga, mas L&#237;dia dizia que tinha leite. Um dia resolvi lev&#225;-la ao m&#233;dico, Dr. Cavalcanti, que a examinou bem, pesou e mandou L&#237;dia amament&#225;-la na outra sala; quando acabou, ele pesou-a de novo e constatou que ela chorava de fome! Resultado: j&#225; voltamos para casa com mamadeira, leite em p&#243; e com a recomenda&#231;&#227;o m&#233;dica de tantas medidas de 3 em 3 horas. M&#226;nia nunca mais chorou nem teve dor de barriga, desde esse dia engordou e ficou forte e muito bonita! Nesse tempo, Fernandino, que prestara concurso para o IPASE, foi nomeado para Curitiba, pois queria estudar medicina, mas uma vez l&#225; fez grande amizade com o Rev. Dr. S&#225;tilas do Amaral Camargo que era tamb&#233;m advogado. Talvez essa amizade tenha levado Fernandino a estudar Direito; com grande dificuldade conseguiu se formar, de vez que tinha o seu trabalho no IPASE e dava aula num gin&#225;sio. Alugaram uma casa pequena; Lauro estava morando com eles, cursando o Gin&#225;sio Estadual de Curitiba, pois aqui o gin&#225;sio era pago e eu tinha muito trabalho com os uniformes. Lavando-os e passando-os a ferro, j&#225; n&#227;o dava conta de fazer esse servi&#231;o. Ele foi quando L&#237;dia estava esperando o Patr&#237;cio, que nasceu a 14 de maio de 1943. M&#226;nia ent&#227;o tinha um ano e sempre forte e bonita. Nessa ocasi&#227;o eu estava em Presidente Get&#250;lio, pois Ezilda esperava a Sumara e est&#225;vamos apreensivos porque no parto de Nara quase morreu, chegou a afilar o nariz, esvaindo-se em sangue; levamos um susto muito grande, se a parteira n&#227;o tivesse uma inje&#231;&#227;o de hergotina n&#227;o daria tempo de chamar o m&#233;dico; Newton &#193;vila achou o caso bem grave. Assim, est&#225;vamos todos com receio de que se desse o mesmo quando do nascimento de Sumara. Jo&#227;o j&#225; conversara com o m&#233;dico do lugar para assist&#237;-la no parto, al&#233;m da parteira do hospital local. Ele era muito amigo do Jo&#227;o e logo prometeu que viria. Era brasileiro, simp&#225;tico e bondoso. Eu continuava assustada e bem calada. Fernandino tamb&#233;m ansioso que eu pudesse ir para Curitiba; foi mais uma quadra que vivi cheia de preocupa&#231;&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996534232">Bem, Sumara nasceu a 29 de abril, gra&#231;as a Deus sem muita complica&#231;&#227;o, mas n&#227;o podia deixar Ezilda sem que ela estivesse bem forte, pois ficava sempre muito fraca. Al&#233;m disso, Sumara teve pneumonia, custou muito a cair o umbigo, foi tanta cousa que eu n&#227;o podia sair, e Fernandino a passar telegrama, a me chamar, pois Mariquinha, m&#227;e de L&#237;dia, precisava vir embora j&#225; que se encontrava tamb&#233;m doente em conseq&#252;&#234;ncia de um aborto a que se submetera antes de ir para Curitiba. Eu nem podia pensar como ia fazer. Bem, Patr&#237;cio nasceu a 14 de maio, e Fernandino ansioso por mim, eu n&#227;o podendo me dividir. At&#233; que Ezilda se levantou ainda fraca e Sumara estava bem, pude ent&#227;o embarcar com Almira. A viagem era de trem at&#233; Blumenau e de l&#225; a Curitiba de &#244;nibus; eu enjoava como uma desesperada; tivemos de parar em Joinville, passando a noite em casa da vi&#250;va de M&#225;rio Lobo, minha conhecida, l&#225; encontrando tamb&#233;m Mocinha, m&#227;e de Sindah, que estava ali morando por uns dias por ter sido vendida a casa em que residiam, ela e duas filhas (Sindah estava estudando no Rio).</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996534824">No dia seguinte Fernandino chegou para nos buscar, est&#225;vamos na Igreja Presbiteriana quando ele chegou e ao me ver ficou content&#237;ssimo. Fizeram um almo&#231;o gostoso para n&#243;s, ambas as fam&#237;lias satisfeitas com a nossa chegada. Findo o almo&#231;o, seguimos de &#244;nibus para Curitiba; L&#237;dia n&#227;o estava passando bem, e D. Mariquinha, devido ao seu estado prec&#225;rio de sa&#250;de sabendo que eu ia chegar, embarcou cedo para Florian&#243;polis. Quando chegamos, a primeira cousa que sugeri, lembro-me, foi despedir a empregada. Lauro j&#225; estava l&#225; e ajudava no que podia e estudava. Logo que L&#237;dia melhorou, nos mudamos para uma casa de madeira, bem pequena tamb&#233;m, que ficava na rua em que morava o Rev. S&#225;tilas. Em seguida tive de voltar a Presidente Get&#250;lio, que Ezilda e Sumara n&#227;o estavam passando muito bem. Depois de tudo normalizado, voltamos, eu e Almira, a Florian&#243;polis.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996536424">Eglantina e Dalmiro moraram comigo muito tempo. Fui obrigada a sair da nossa casa para mandar pint&#225;-la; seu Mendon&#231;a, sogro do Fernandino, achou que dev&#237;amos sair imediatamente se n&#227;o perder&#237;amos o madeiramento das janelas. Pois bem, aluguei a casa por 300 mil r&#233;is e aluguei uma perto da Helena (hoje &#233; uma capela), pagando a seu Mendon&#231;a 100 mil r&#233;is por m&#234;s. Ele pintou toda a casa antes e depois que nela morou um primo da Dete, que logo saiu, e eu aluguei ao sr. Vasco Gondim. Quando acabei de pagar a pintura, pedi a casa, e ele custou muito a sair. Depois da casa perto de Helena, fomos morar na rua Gen. Bittencourt, numa casa pr&#243;xima &#224; do seu Mendon&#231;a; ali nasceu Eliane.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996540504">Nessa ocasi&#227;o eu tinha ido para Presidente Get&#250;lio, novamente com a Almira, a mandado do m&#233;dico, dr. Artur Pereira Oliveira, pois andava passando mal, tudo nervoso, e muito fraca. L&#225; gozamos uns tempos de paz, com muita fartura, muitas frutas, laranjas, p&#234;ssegos, uvas, enfim tudo de bom, Ezilda e as crian&#231;as com sa&#250;de. Jo&#227;o tinha uma aranha e um cavalo, de modo que passe&#225;vamos muito, &#237;amos longe comer p&#234;ssego, chupar bergamotas, uvas, etc. Traz&#237;amos ab&#243;boras enormes, que os alem&#227;es n&#227;o comiam, s&#243; cultivavam para os porcos, ficando admirados do nosso mau gosto! Jo&#227;o tinha tamb&#233;m uma vaca leiteira e um porco muito grande, que matou quando est&#225;vamos l&#225;; fizeram morcilha, lingui&#231;a e muita coisa gostosa, at&#233; torresmo. Tudo foi feito sob a dire&#231;&#227;o de um entendido no assunto, contratado pelo Jo&#227;o. Gozamos de bastante fartura. Jo&#227;o ganhou um saco de a&#231;&#250;car e pedia-me para fazer doces, eram doces de p&#234;ssego, de goiaba e de ab&#243;bora. Ezilda aprendeu a fazer p&#227;o gostoso com uma alem&#227;; t&#237;nhamos uma horta com todas as verduras. Jos&#233; e Dete passaram a lua-de-mel l&#225;; antes tinham ido Dalmiro e Eglantina com Elisete de dois meses; depois foi Almiro, ainda solteiro. Ele casou quando Eliane tinha um m&#234;s. N&#243;s viemos para o casamento dele e voltamos a Presidente Get&#250;lio. V&#226;nia nasceu com os mesmos problemas de M&#226;nia: chorava de fome. Era muito bonitinha, morena e cabeluda. Eu sempre presente nesses acontecimentos, apesar das noras todas terem m&#227;es e bem mais mo&#231;as do que eu.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996537864">Quando Dayse nasceu, depois do Romualdo, Jos&#233; foi me buscar no Estreito, onde Jo&#227;o estava morando logo ap&#243;s ter sido removido para a Capital. Era numa casinha que ele tinha comprado. Ent&#227;o, Ezilda estava muito pesada, esperando Talita. V&#226;nia nasceu a 7 de setembro. Dayse a 20 do mesmo m&#234;s e Talita a 6 de outubro; vejam voc&#234;s como eu andava de um lado para o outro!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999012840">No ano seguinte nasceu o Fernando do Jos&#233;, a 28 de outubro. Evelise nasceu a 30 de abril de 1947 e Elisabete a 11 de abril de 1952, e eu presente sempre. T&#226;nia nasceu a 14 de maio de 1945, Aderbal a 7 de dezembro de 1946 (em Curitiba), Marina a 4 de outubro de 1948 e Paulo a 23 de junho de 1951. Lorena no dia 24 de junho de 1949 e Almirinho no dia 29 de outubro de 1954. Bem, n&#227;o sei se falta algum neto... falta o &#201;der, que veio trazer muita alegria a todos n&#243;s, pois Ezilda e Jo&#227;o tinham 5 meninas! Era um menino muito forte e bonito, como at&#233; hoje &#233;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000538104">Quando Patr&#237;cio faleceu n&#227;o t&#237;nhamos nenhum filho casado; apesar de termos lutado muito, fomos felizes, e ele faleceu sem deixar uma d&#237;vida, a n&#227;o ser a nossa casa; deixou um seguro de 10 contos de r&#233;is, que serviu para as despesas com sua doen&#231;a e enterro. N&#227;o fiquei com d&#237;vida alguma, nem devendo favor a ningu&#233;m, gra&#231;as a Deus. Esqueci de dizer que ele voltou a trabalhar na firma Campos Lobo depois que a vi&#250;va faleceu; mais tarde ele representou em Florian&#243;polis uma Companhia italiana de Seguros e o Dalmiro o ajudava. Continuei com as minhas aulas de tric&#244;, com muitas alunas, senhoras e mo&#231;as da alta sociedade, e trabalh&#225;vamos para fora, eu Ezilda e Helena, at&#233; para o Rio de Janeiro. Quando Lize nasceu, acabei com as aulas, pois n&#227;o parei mais de viajar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996539320">Ao casar Helena, resolvi ir ao Rio visitar a tia Naninha, que me pedia muito para ir v&#234;-la antes que ela morresse. Almira n&#227;o quis ir, fui com o Fernandino, de vapor, no "ANNA", com todas as despesas pagas por ela; j&#225; fazia seis anos que eu estava vi&#250;va. Joaquim, o quinto filho de tia Naninha, o qual ficara no lugar de Amantino (&#224; frente dos seus neg&#243;cios), que falecera uns tr&#234;s anos depois de Patr&#237;cio, levou-me para passar uns dias em sua casa em Ipanema. A senhora dele, muito boa e muito simples (filha do Felipe Schmidt, que foi Governador do nosso Estado, tendo ela nascido no Pal&#225;cio), recebeu-me muito bem e nos demos excelentemente, ficando muito amigas. Tinham um filho de 16 anos muito simp&#225;tico e am&#225;vel. A casa era um palacete, os vidros de todas as portas e janelas eram de cristal e o servi&#231;o de mesa todo de prata; tinham gar&#231;on para servir. Pois bem, no dia em que embarquei, ele me chamou &#224; parte e disse que queria acabar de pagar a minha casa, eu disse que n&#227;o precisava, pois Dalmiro, Fernandino e Almiro j&#225; estavam empregados, mas ele fez quest&#227;o cerrada (e foi ent&#227;o que melhoramos de vida), de vez que os filhos ganhavam pouco, ele sabia, n&#227;o que eu tivesse me queixado, coisa de que era incapaz. Desde esse m&#234;s ele come&#231;ou a mandar-me 200 mil r&#233;is mensalmente, e mais tarde 500, por interm&#233;dio da firma Cari Hoepcke, de que era despachante no Rio, como era tamb&#233;m da Navega&#231;&#227;o Argentina. Ele ajudava a todo mundo, parentes e amigos. Quando mais tarde a empresa construtora tentou fazer vigarice comigo, n&#227;o recebendo as contribui&#231;&#245;es mensais para poder alegar que eu n&#227;o as havia pago, recorri a ele. A firma que constru&#237;ra a casa j&#225; tinha mudado de nome. Ele imediatamente constituiu dois advogados (um era o Gallotti), que conseguiram a grande custo livrar a nossa casa das garras do patife, que tinha fugido para a Europa. Mesmo depois que a minha casa j&#225; estava paga, Joaquim continuou a enviar os 500 mil r&#233;is por m&#234;s, e pagou os advogados e outras despesas; s&#243; quando deixou de representar a companhia argentina &#233; que sustou a mesada. Sou-lhe imensamente grata e o estimo como a um irm&#227;o. Hoje ele mora em Petr&#243;polis. Sempre lhe escrevo pelo seu anivers&#225;rio e ele responde no mesmo dia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996539912">Depois dessa viagem ao Rio, fui mais duas vezes visitar tia Naninha, hospedando-me em casa do Joaquim novamente. Fui com Almira e conheci os principais pontos de atra&#231;&#227;o do Rio em passeios com ele e senhora. Na terceira viagem fomos at&#233; Jo&#227;o Pessoa, na Para&#237;ba, a visitar Helena e Ernani, tendo este nos mandado passagem a&#233;rea. Paramos algum tempo no Rio e estendemos a viagem a Pernambuco. Gostamos muito de Recife e Jo&#227;o Pessoa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000550760">Deixei de mencionar os filhos de Lauro, n&#227;o por esquecimento, &#233; que ele foi o &#250;ltimo a casar, e em Curitiba. Fiz muito gosto nesse casamento por sereia filha do Rev. S&#225;tilas, nosso grande amigo de muitos anos. N&#227;o assisti ao nascimento dos filhos deles, pois nasceram em Curitiba: Mauro, Amaury, M&#225;rcio e Marise, todos eles muito queridos e muito meus amigos, e Diva tamb&#233;m, sempre nos proporcionando companhia, ajuda e amizade. Lauro, muito esfor&#231;ado, come&#231;ou os estudos na casa do Fernandino, em Curitiba, e veio terminar o curso de odontologia aqui, j&#225; com o filho Mauro, que hoje &#233; tamb&#233;m formado em odontologia e j&#225; trabalha no INPS e no gabinete dent&#225;rio do pai.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001239304">Daqui para frente mudarei um pouco o modo de escrever estas mem&#243;rias. Depois dessa viagem pelo passado, come&#231;arei a contar coisas que me v&#227;o acontecendo na medida em que o tempo passa, at&#233; achar que os meus queridos leitores (as minhas netas s&#227;o as que mais anseiam pela leitura destas mem&#243;rias!) v&#227;o ficar cansados de tanta ladainha de gente velha...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998705032">Estou escrevendo estas linhas (06.12.1976) muito satisfeita porque no domingo, 26, se Deus quiser, iremos eu e Almira renovar os nossos votos na Igreja Metodista. Pois Deus, em sua sabedoria e miseric&#243;rdia, mandou para c&#225; essa fam&#237;lia maravilhosa formada pelo Rev. William Schisler J&#250;nior, a esposa Edith e seus queridos filhos Kennedy e Milard (as duas filhas mais velhas, D&#233;bora e Susana estudam e trabalham em S&#227;o Paulo e Recife, respectivamente; espero conhec&#234;-las muito breve). O Dico, como chamamos o Pastor, intimamente, &#233; para n&#243;s um ente muito querido que veio alegrar muito a nossa vida. J&#225; fazia muito tempo que eu tinha me afastado da Igreja; vivia triste, quase n&#227;o sa&#237;a de casa, apesar dos filhos quererem muito que me distra&#237;sse, que fosse &#224; Igreja a que tanto me dedicara no passado, mas n&#227;o tinha gosto nem vontade de ir a parte alguma, nem &#224; Igreja, embora o Rev. Osvaldo Hack muito tivesse me visitado e convidado a comparecer em sua Igreja (Presbiteriana), que Dalmiro e fam&#237;lia frequentavam.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996545240">O culto de domingo passado nos comoveu bastante, pois o Dico nos trouxe mensagem que nos confortou, e tivemos ainda o prazer da companhia de Fernandino, Aderbal e Sandra, que tamb&#233;m gostaram imensamente da pr&#233;dica sobre o medo e o temor a Deus. Sentimos a aus&#234;ncia de Helena e Ernani e rogamos a Deus que venham de Curitiba mais animados e Helena melhor. Est&#225; programada para o dia 26 a cerim&#244;nia dos nossos votos na Igreja Metodista; estamos ansiosos que isto se realize, porquanto a minha idade avan&#231;ada obriga que fa&#231;a com urg&#234;ncia tudo que tenha a fazer, e quero deixar o meu nome no livro dos crentes metodistas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998498552">Tivemos a alegria de receber, h&#225; pouco, a visita, embora curta, de D. Eva, senhora do Dr. Luiz; n&#227;o obstante seja recente o nosso conhecimento, muito simpatizamos com eles, pessoas am&#225;veis, e pedimos ao bom Deus que os medicamentos de que est&#225; fazendo uso o Dr. Luiz o restabele&#231;am de pronto e suas dores tenham fim.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999654632">Ontem (18.12.1976) passei a tarde em casa de Dalmiro, que completou 36 anos de casamento. Eglantina &#233; muito minha amiga e as filhas gostam muito de Almira e Fernando. Estamos sentindo muita falta de Sandra, Aderbal e filhinho; ela &#233; boa samaritana, apreciamos o seu bom senso e vis&#227;o do futuro, de vez que, pensando na carreira de Aderbal e tendo de escolher entre ficar com sua fam&#237;lia em Curitiba e ir para Vit&#243;ria (Esp&#237;rito Santo), ela meditou e orou muito, e optou pelo futuro. O presente era tentador (ficar perto de sua m&#227;e, irm&#227;s e av&#243; que muito lhe querem), mas o futuro de Aderbal? Ela j&#225; o tinha acompanhado naquela estada nos confins de Goi&#225;s (Aderbal, que &#233; engenheiro, trabalhou na constru&#231;&#227;o da Hidrel&#233;trica de S. Sim&#227;o). Tivemos, assim, o grande privil&#233;gio de hospedar os nossos queridos netos Aderbal e Sandra, que nos trouxeram para conhecer o querido bisneto, o 27&#186;. Crian&#231;a interessante, bonita e boazinha, Rog&#233;rio &#233; um encanto! Sandra, mo&#231;a bonita, irradia simpatia e &#233; muito eficiente'como esposa, como m&#227;e e como crente em Jesus. Sentimos imensa alegria quando ela nos disse que iriam hoje ao culto da Igreja Metodista; foi uma surpresa, pois tinham programado a viagem para domingo bem cedo. Lamentamos tenha durado t&#227;o pouco sua estada em nossa casa, mas outros deveres os chamavam a Curitiba. Fernandino e fam&#237;lia tamb&#233;m j&#225; partiram, Mania, esposo e filhos muito queridos. A festa do Seu Mendon&#231;a foi muito alegre, e mais ainda seria se Mariquinha estivesse com sa&#250;de, pois seu estado empanou um pouco a satisfa&#231;&#227;o de todos n&#243;s. Tamb&#233;m senti a aus&#234;ncia de Helena, mas espero em Deus que pelo Natal ela e os seus estejam presentes a nossa festa do dia 25 em casa do Lauro. A festa do seu Jo&#227;o Mendon&#231;a e Mariquinha foi dos 60 anos de casados.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996543912">Dia 02.01.77 &#8212; Passamos as festas de fim de ano bem animados; todos os filhos satisfeitos, armando suas &#225;rvores de Natal muito bonitas, belos presentes, etc. Sentimos a falta de Helena e Ernani, que estavam em S&#227;o Pqulo visitando a T&#226;nia, que est&#227;o l&#225; de passagem para Bogot&#225;, para onde Alfredo foi transfeiro ap&#243;s ter servido em Buenos Aires. Pensei que Helena voltasse restabelecida, mas qual foi a minha decep&#231;&#227;o quando constatei que voltara no mesmo estado, muito enfraquecida, com fastio e sem &#226;nimo para nada. Isto me consternou banstante, pois vi todos os meios empregados para sua cura sem resultado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999555928">Bem, o anivers&#225;rio de Fernando Jos&#233; nos trouxe muita alegria, com todas as netas presentes, isto &#233;, tamb&#233;m as que est&#227;o morando em S&#227;o Paulo, menos Sumara e Lize. Est&#225;vamos todos satisfeitos, Helena e Ernani j&#225; tinham voltado. Quando digo todas as netas presentes, refiro-me &#224;s que residem aqui, pois ainda faltaram muitas! Fernandino fez sua festa de Natal em Curitiba e Almiro em Porto Alegre. Reunimo-nos todos na casa do Lauro, onde foi servida uma ceia gostosa. Dalmiro tamb&#233;m fez ceia, presentes todas as filhas, genros e netos, bem como n&#243;s at&#233; &#224;s 10 horas, sendo servidos muitos doces e salgados, castanhas e nozes. E muitos presentes distribu&#237;dos. Depois fomos para a casa do Lauro, em que tamb&#233;m havia muita alegria, muitos presentes, etc. No dia 25 almo&#231;amos com Jo&#227;o e fam&#237;lia, n&#227;o faltando as filhas que residem em S&#227;o Paulo, Nara e Celso com um filhinho de 20 dias, Theo, e Caio, com 1 ano e meses, muito bonitinho, alegre, sempre sorrindo e gostando muito do mar. Tamb&#233;m l&#225; estava Cec&#237;lia, mo&#231;a muito amiga, que morou com Nara e Celso e agora mora com Talita na cidade, pois Nara e Sumara moram na Lapa, lugar bem distante do centro de S&#227;o Paulo e inconveniente para quem trabalha na cidade, apesar de Nara, Celso e Sumara terem comprado casa naquele bairro e trabalharem no centro. A vida em S&#227;o Paulo &#233; diferente daqui! Suene &#233; professora na Faculdade de Odontologia e reside aqui! Sentimos tamb&#233;m falta de Almiro, L&#233;a e filhos, mas a vida se desdobra e n&#227;o &#233; mais poss&#237;vel reunir todos num s&#243; lugar. Tamb&#233;m de Fernandino e todo o seu pessoal.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996545560">Jo&#227;o est&#225; morando aqui, e bastante satisfeito, tendo comprado um apartamento e casa na praia. Lauro tamb&#233;m tem sua casa na praia, e Helena idem. Dalmiro alugou casa em Canasvieiras para ele e filhas descansarem, pois trabalharam bastante neste ano.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996548584">Como disse, o anivers&#225;rio de Fernando Jos&#233; foi muito alegre, todos os parentes presentes. Conhecemos as filhas do Pastor Dico, que n&#227;o moram aqui. Elas tamb&#233;m s&#227;o bonitas, atraentes e comunicativas como seus pais e irm&#227;os. Alegraram-nos, fizeram m&#225;gicas, apreciaram o Boi-de-mam&#227;o; Dico dirigiu uma ora&#231;&#227;o que muito nos comoveu. Somos muito agradecidos por momentos t&#227;o felizes que nos proporcionaram e pedimos ao bom Deus que ele realize o prop&#243;sito para que foi chamado aqui: edificar um Centro Vivencial, a Igreja Metodista e a Casa Pastoral. Temos f&#233; em Deus que com toda sua boa disposi&#231;&#227;o, coragem e f&#233;, consiga tudo quanto est&#225; planejando.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994895432">Dia 09.01.77 &#8212; Resolvemos ficar em casa e &#224; noite ir ao culto, que &#233; a &#250;nica distra&#231;&#227;o minha e tamb&#233;m da Almira; como nos sentimos bem no conv&#237;vio de irm&#227;os t&#227;o queridos!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998688024">Helena est&#225; melhor, gra&#231;as a Deus; penso que eles ir&#227;o ao culto hoje. Nara e filhinhos seguiram ontem de avi&#227;o para S&#227;o Paulo; ela, Celso e filhos nos trouxeram muita alegria; igualmente Talita e Cec&#237;lia, que ficaram de voltar pelo carnaval. Sumara chegou ontem com os seus, inclusive os sogros; foram para a casa de praia do Jo&#227;o, uma casa muito agrad&#225;vel e uma praia &#243;tima, com mar calmo, que me faz muito bem. L&#225; todos nos tratam com muita aten&#231;&#227;o e carinho; Fernando Jos&#233; gosta muito de todos; Jo&#227;o procura sempre nos oferecer tudo do melhor, Sindah sempre am&#225;vel, preparando coisas gostosas para nos obsequiar. Na casa de praia do Lauro, em Canasvieiras, uma casa grande moderna e bem confort&#225;vel, embora ele, Diva e filhos me dispensem o mesmo tratamento, fazendo de tudo para me agradarem, para que eu me sinta bem, acho que devido aos constantes e fortes ventos do mar grosso n&#227;o me sinto bem, fisicamente. Lauro veio nos buscar com tanto carinho e empenho de passarmos l&#225; uns dias, mas com tristeza tive de pedir para nos trazer de volta, coisa que me custou bastante, pois sabia que ia entristec&#234;-lo, por&#233;m s&#227;o coisas decerto da minha idade (estou com 89 anos) e dos meus nervos. J&#225; n&#227;o quero mais viajar, nem a Curitiba, aonde tanto preciso ir para mudar as lentes dos &#243;culos e tanto gostava de passar alguns dias com Fernandino e fam&#237;lia! Quando saio de casa &#233; necess&#225;rio que tenha a volta para casa de antem&#227;o determinada. N&#227;o sei quando poderemos ir &#224; casa de Dalmiro, em Canasvieiras. Jos&#233; tamb&#233;m est&#225; na praia, e decerto tamb&#233;m Dayse, Romualdo e Fernando.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999030312">28.01.77 &#8212; De manh&#227;, ao acordar, li o Cen&#225;culo do dia 3: "uma nova vida nos foi dada pela ressurei&#231;&#227;o de Jesus Cristo. Por isso nosso cora&#231;&#227;o est&#225; cheio de nova esperan&#231;a". Li tamb&#233;m em Deuteron&#244;mio, 8:1 a 10 e fiquei consolada, pois, relembrei dias dif&#237;ceis por que passei e vi que nunca nos faltou o p&#227;o e o teto ou vestu&#225;rio, e ent&#227;o pude sentir o quanto Deus esteve junto de mim e dos meus filhos. Ando triste, entretanto, com o abatimento da Almira. N&#227;o sei o que ela tem ou se esconde alguma coisa de mim, ou se n&#227;o gosta do seu atual trabalho em reparti&#231;&#227;o do Estado. Mas a visita do Almiro, sempre muito bondoso e paciente me fez muito bem e me trouxe muito consolo. Agrade&#231;o a Deus por ter me dado filhos dignos do nome que usam e serem tementes a Deus. 02.04.77 &#8212; Domingo, 4, irei a um retiro da nossa Igreja Metodista e que se realizar&#225; no Acampamento dos Batistas. Se eu for ser&#225; o primeiro retiro a que comparecerei nestes 89 anos de vida! Mesmo quando Presidente da Sociedade de Senhoras da Igreja Presbiteriana Independente, embora promovesse passeios e retiros, no dia marcado todos iam, menos eu que sempre tinha uma desculpa ou uma justificativa para ficar em casa. Ultimamente o Almiro tem me trazido muito &#226;nimo, com suas longas conversas sempre cheias de otimismo. Tamb&#233;m o Pastor Dico tem me ajudado sobremaneira e tem sido muitas as vezes em que ele entra em casa e me encontra desanimada. Os 89 j&#225; andam pesando... embora, geralmente, eu me mostre sempre alegre. Acabei de ler os livros sobre a vida do Revo. Kennedy, av&#244; de Edite, esposa do Dico e escritos por Eula Long, filha do biografado. Muito admirei a sua consagra&#231;&#227;o. 02.05.77 &#8212; O Fernando Jos&#233; est&#225; fazendo uma cartola, bigode e barba para um trabalho do Centro Vivencial. Ele tem grande facilidade para fazer qualquer cousa quer com gesso, massas, papel, cartolina ou pintura e j&#225; disse que vai ser pintor. Em dois tempos ele fez a cartola, pintou e arranjou o bigode, barba de algod&#227;o e fiquei admirada de tanta rapidez e habilidade. Ele faz essas cousas calado e tudo a olho! Jo&#227;o Sena esteve aqui ontem, &#224; tarde. Gosto sempre da conversa dele e ele me procura muito. Gostei imensamente da visita de Nely. Domingo, Dia das M&#227;es. Este dia sempre me traz muitas recorda&#231;&#245;es. Passamos o domingo muito alegres pois tivemos a visita dos filhos -- alguns vindos de longe &#8212; noras, genros, netos e bisnetos. Jo&#227;o, esposa e filha e sogra fizeram lanche comigo. &#192; noite fomos &#224; Igreja tendo pregado o Bispo Wilbur. Fiquei muito alegre ao assistir a festinha organizada pela Edite - essa criatura maravilhosa! &#8212; em que as crian&#231;as homenagearam suas m&#227;es. Tocou-me muito o cora&#231;&#227;o ver os meus netos e bisnetos participando da festa. Marcelo confeccionou e me ofereceu um bonito porta-cart&#227;o. Fernandino e L&#237;dia nos levaram a um jantar na Lagoa. Como sempre me fartei de camar&#227;o e voltamos &#224;s 11 horas. Dormi bem e nada senti. Almira acha que sou "durona" com rela&#231;&#227;o ao Fernando Jos&#233;. Sinto que ela n&#227;o compreenda, mas &#233; para o bem dele, que j&#225; anda com os seus 10 anos! Como passa o tempo! Dizem tamb&#233;m que fui "durona" com os meus filhos. Mas alguns exemplos que tenho sempre presente e que se passaram na nossa fam&#237;lia, me levam a pensar que nem sempre fazer todas as vontades, muitos carinhos e toler&#226;ncia s&#227;o provas de amor! Tive dois primos &#8212; j&#225; falei deles p&#225;ginas atr&#225;s &#8212; que foram muito infelizes, talvez pela toler&#226;ncia demasiada dos respons&#225;veis pela sua educa&#231;&#227;o. Por isso, eu e o Patr&#237;cio criamos nossos filhos com muita preocupa&#231;&#227;o no sentido de torn&#225;-los pessoas respons&#225;veis. Sacrificamo-nos, deixando tudo &#8212; festas, bailes, teatros, passeios a que est&#225;vamos acostumados -- deixando tudo pelos nossos filhos. Gra&#231;as a Deus fomos recompensados e n&#227;o me arrependo do que fiz &#8212; e nem Patr&#237;cio, estou certa &#8212; e se fui "durona" foi pelos filhos, foi por voc&#234;s. &#201; preciso lembrar que no meio da jornada &#8212; com 46 anos &#8212; fiquei vi&#250;va e com 8 filhos, e foi essa austeridade, com amor, com a ajuda de Deus, que me fez vencer. At&#233; o Jo&#227;o, que foi casado com a Ezilda, me agradece pelo modo como o acolhi e pelo que eu o ajudei a se tornar um homem, apesar de ser dele o grande m&#233;rito, pois muito contribuiu com a sua intelig&#234;ncia e seu car&#225;ter. E agora, apesar de querer muito esse neto &#8212; que veio na minha velhice &#8212; &#224;s vezes pode parecer que seja "durona" com ele, mas &#233; para o bem dele, &#233; para que seja um homem feliz, bom filho, bom crente e bom amigo de todos. Muito agrade&#231;o ao Dico e Edite pelo amor que t&#234;m dedicado ao Fernando e &#224; Almira. Amanh&#227; Ernani faz anos e iremos almo&#231;ar com ele. Ele tem sido muito bom e nos tem acompanhado bastante. 23.02.78 &#8212; S&#243; hoje me animei novamente a escrever alguma cousa. &#201; verdade que tinha escrito outras cousas, mas depois reli e achei que eram muito tristes e resolvi risc&#225;-las. Cousas que aconteceram e que acontecem no seio de todas as fam&#237;lias, mas que gra&#231;as a Deus v&#227;o se superando. N&#227;o vale a pena registr&#225;-las, n&#227;o. Fernandino e Almiro est&#227;o me apressando para que eu termine estas notas. &#201; que eles querem terminar de rev&#234;-las e public&#225;-las. N&#227;o quero que estas minhas recorda&#231;&#245;es sejam lidas por estranhos. &#192;s vezes fui tentada a destruir estas mem&#243;rias e se n&#227;o o fiz foi por causa, principalmente, do Almiro e Fernandino que demonstrando muita paci&#234;ncia e dedica&#231;&#227;o v&#234;m fazendo a revis&#227;o do que escrevo. Mas repito: estas mem&#243;rias n&#227;o devem ir para as m&#227;os de estranhos, com exce&#231;&#227;o de amigos queridos nossos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999032168">Estou satisfeita porque o Fernando Jos&#233; passou de ano. Gra&#231;as a Deus que lhe deu intelig&#234;ncia. Tamb&#233;m quero registrar outra grande alegria que tive em janeiro, em Curitiba. Refiro-me &#224; dedica&#231;&#227;o do meu neto Patr&#237;cio, que &#233; dentista. Como ele foi paciente comigo, no seu bonito consult&#243;rio! T&#227;o amoroso, perdendo horas e horas do seu precioso tempo! Eu via estampado no seu rosto tanta alegria quando ele sentiu onde estava o mal e que podia dar al&#237;vio &#224;s minhas dores t&#227;o cru&#233;is! Muito obrigada, querido neto, desejo-lhe todas as felicidades neste mundo de tantas incompreens&#245;es! Todo o resto da minha vida ser&#225; pouco para pedir a Deus a Sua prote&#231;&#227;o para a tua boa esposa e queridas filhas e para o que est&#225; para nascer em dezembro (acabo de saber que nasceu mais uma menina, a Fernanda!). Tu foste mais um anjo mandado por Deus para suavizar a sombra da tarde: que a tua casa seja sempre um refrig&#233;rio para todos que tenham a felicidade de visit&#225;-la. Que o bom Deus te d&#234; sempre muita sa&#250;de!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996171736">O culto de ontem (11 de fevereiro de 1979) foi muito bem dirigido por Dr. Paulo Finger, que comentou os vers&#237;culos 1 e 2 do Salmo 121. Este senhor veio residir aqui com esposa e filhos menores. Dia 09 senti uma alegria imensa e uma grata surpresa quando me chamaram ao telefone e, ao atender, reconheci a voz do querido Joaquim; longe estava de esperar t&#227;o grande surpresa. Agrade&#231;o a ele e tamb&#233;m ao querido filho Lauro, que espontaneamente foi visit&#225;-lo, a esse parente e amigo que sempre nos dedicou muito carinho e conforto. Logo que Lauro se despediu, ele me telefonou para demonstrar sua satisfa&#231;&#227;o e dizer-me que a visita lhe fez muito bem, deixando-o mais animado. Lauro convidou-o a vir at&#233; aqui; parece que aceitou o convite.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996173432">No domingo, dia 25, fomos ao culto e assistimos ao batismo da querida bisneta, Ana Paula, filha de Mauro e Gra&#231;a, primeira neta de Lauro e Diva. O ato foi oficiado pelo Dico, que fez uma refer&#234;ncia muito significativa ao Rev. S&#225;tilas, pessoa de grandes dons e valores, n&#227;o s&#243; culturais, mas tamb&#233;m espirituais, devotando amizade e amor a todos que tiveram o privil&#233;gio de conhec&#234;-lo. Dico foi feliz em mencionar t&#227;o querida criatura, cedo levada do nosso conv&#237;vio, e como bisav&#244; de Ana Paula, foi muito oportuna a lembran&#231;a do seu nome em momento t&#227;o solene. Em sua bondade, Dico tamb&#233;m me homenageou, como bisav&#243;, fazendo refer&#234;ncias elogiosas a essas minhas despretensiosas Mem&#243;rias, certamente devido ao grande carinho que me dedica e n&#227;o pela import&#226;ncia das mesmas. Obrigada, querido Dico, que Deus te recompense pelo bem que me tens feito. Bem, voltemos ao batizado de t&#227;o querida crian&#231;a. Parab&#233;ns, queridos Lauro e Diva, pela linda primeira neta de voc&#234;s. Ana Paula estava uma gracinha com os seus olhinhos muito vivos, rodeada pelos pais muito alegres e, al&#233;m de outros parentes, pelos av&#243;s maternos, muito queridos nossos, t&#227;o amigos de Mauro, a quem dedicam sincera amizade. Nosso abra&#231;o aos tios de ambos os lados e ao Lauro e Diva, que sabem j&#225; se achar a caminho outro neto, a ser recebido com o mesmo amor, pois eu penso que, seja o primeiro ou o vig&#233;simo, um neto ao chegar &#233; sempre motivo de muita alegria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997320152">Agora, como estamos em pleno carnaval, fico pensando na minha participa&#231;&#227;o nessas festas carnavalescas. Nunca fui muito chegada a esses divertimentos, basta dizer que s&#243; me fantasiei uma vez e por insist&#234;ncia da minha av&#243;. Tinha muitos parentes foli&#245;es, que pertenciam ao Clube Doze, e o n&#250;mero um era o M&#226;ncio Costa, marido da Cotinha (irm&#227; de Patr&#237;cio) e pai da Maria. Na &#233;poca em que eu frequentava o Doze, havia duas sociedades carnavalescas, os Pantomimas e os Netos do Diabo, esta era do nosso partido e do Doze de Agosto. Eram rivais, cada qual se esfor&#231;ando por apresentar os carros mais bonitos. Chico M&#226;ncio era "roxo" dos "Netos", em cujos desfiles as mo&#231;as do Doze, inclusive eu e Carmozinha, sa&#237;am sentadas nas toldas de carros de pra&#231;a. Os carros aleg&#243;ricos eram muito ricos e bem altos, pois n&#227;o havia fios de luz e telefone para atrapalhar. Como disse, s&#243; me fantasiei uma vez e na quarta-feira de cinzas, bem cedo, desmanchei a fantasia, para grande m&#225;goa de minha av&#243;, que desejava mandar tirar a minha fotografia fantasiada. Quem fez a fantasia foi a Argentina Caldeira, m&#227;e da Maria e av&#243; da Estelinha. Era "dan&#231;arina espanhola", constando de blusa vermelha, bolero preto bordado de lantejoulas, saia vermelha bem curta com barra preta bordada de lantejoulas, sapato raso amarelo e fita vermelha cruzando nas pernas at&#233; o joelho. Sem d&#250;vida, era bonita, mas me achei nela muito esquisita, tratando logo de desmanch&#225;-la para fazer um vestido. Desde os 13 anos eu fazia as minhas roupas, embora vov&#243; brigasse muito comigo por estar sempre sentada costurando na m&#225;quina de m&#227;o que ela mesma comprara para mim; dizia que ainda jogava pela janela a tal m&#225;quina! Quando ela resolveu me levar ao Rio para conhecer meu irm&#227;o (eu tinha sa&#237;do do Rio com 6 anos), ela vendeu a m&#225;quina.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999671960">Tinha 17 anos quando fomos ao Rio (j&#225; contei da nossa estada l&#225;) e ao voltarmos encontramos tio Adolfo como primeiro representante das m&#225;quinas "Singer" aqui; como fora transferido para Curitiba, deixou-me a m&#225;quina que comprara para a esposa, sendo-me s&#243; preciso pagar as duas &#250;ltimas presta&#231;&#245;es no valor de 10 mil r&#233;is. Assim fiquei com uma excelente m&#225;quina de p&#233;, que ainda hoje me acompanha, t&#227;o boa que nunca precisou de conserto, funcionando sempre muito bem. Foi nessa m&#225;quina que fiz todas as roupas que voc&#234;s (filhos) vestiram, os enxovais das filhas e o meu tamb&#233;m; j&#225; me propuseram a troca da mesma por outras de marcas mais modernas, mas sempre recusei, e quem fez tais neg&#243;cios se arrependeu. Em bordados feitos nessa m&#225;quina ganhei tamb&#233;m dinheiro, isto quando da moda dos bordados de m&#225;quina, e a minha &#233; apropriada para bordar. Nunca paguei uma costura para mim e para voc&#234;s, e voc&#234;s sempre andaram bem vestidos, as crian&#231;as bem engra&#231;adinhas; os enxovais feitos com muito carinho, quer os de noiva, quer os de rec&#233;m-nascidos. E para voc&#234;s, netos, poucos foram os que n&#227;o tiveram roupa feita por mim. Quantos vestidos fiz para voc&#234;s, netas, as m&#227;es que o digam!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997318920">Venho hoje contar como foi o batizado da lindinha Fernanda, crian&#231;a alegre, querida e gorduchinha, filha do meus netos Patr&#237;cio e Carolina. O Lauro e a Diva eram os padrinhos e vieram convidar-me para ir com eles at&#233; Curitiba. Depois de alguma indecis&#227;o acabei aceitando o convite e fomos de carro, num s&#225;bado, pois o batizado era no domingo e dever&#237;amos voltar no domingo mesmo, &#224; tarde. A Marise foi conosco e a viagem foi muito agrad&#225;vel, apenas o Lauro teve que trocar um pneu. Chegamos em Curitiba &#224;s 4 horas para surpresa todal do Fernandino e fam&#237;lia, e todos ficaram muito alegres com a nossa chegada. Como &#233; gostoso ser t&#227;o querida de todos! Gostei muito do novo apartamento do Fernandino, cheio de folhagens bem ao gosto da L&#237;dia. M&#226;nia, esposo e filhos tamb&#233;m ficaram muito contentes com a nossa chegada. &#192; noite fomos jantar fora e depois fomos at&#233; a casa do Patr&#237;cio. Todos tamb&#233;m l&#225; ficaram muito alegres com a minha chegada. No domingo pela manh&#227; fomos &#224; Igreja Presbiteriana, onde se realizaria o batizado. Na Igreja tive o prazer de ser cumprimentada pelos Revs. Oswaldo Emerich e Elias Abrah&#227;o, duas pessoas muito distintas, am&#225;veis e simp&#225;ticos e bons amigos. O batizado foi realizado com a presen&#231;a dos dois pastores, tendo o Rev. Oswaldo falado com muita eloqu&#234;ncia, como sempre. A Fernanda, sempre risonha, acompanhou tudo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999674776">A Igreja estava cheia e, ao final do culto, fomos todos muito cumprimentados. Da Igreja fomos para casa do Patr&#237;cio onde os convidados foram servidos com um churrasco preparado pelo Patr&#237;cio. Dna. Edite, Nice, Rev. Oswaldo e diversos amigos l&#225; estavam tamb&#233;m. Gostei muito dessa tarde, tendo apreciado a conversa do Rev. Oswaldo, do Wesley e de todos os amigos. Depois das 3 horas viajamos de volta pois eu tinha prometido ao Dico que estaria na Igreja &#224;s 8 horas. &#201; que ele queria apresentar-me a uma caravana de americanos, pastores e esposas. Gra&#231;as a Deus a viagem de volta foi muito boa e eu pude assistir o culto. Fui apresentada aos americanos e a esposa de um dos pastores n&#227;o me largou mais, deixando-me em apuros pois ela n&#227;o falava portugu&#234;s. Quem me socorreu foi uma irm&#227; portuguesa e o Dr. James.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998817192">Maio de 1979. Ontem foi o Dia das M&#227;es. Correu tudo bem, apesar do Fernandino e L&#237;dia n&#227;o terem podido vir, pois o Aderbal e fam&#237;lia estavam em Curitiba. Almiro e L&#233;a, com a sua presen&#231;a muito querida, nos fizeram muito felizes. Ernani, Helena e filhos; Jo&#227;o e fam&#237;lia, as queridas netas, filhas do Dalmiro, Suene, Dalmiro, enfim, a casa esteve cheia e eu, felizmente, passando bem. Almira, sempre muito querida, procurando dar-me todo o conforto. Fernando Jos&#233; muito meu amigo e ficando j&#225; um mocinho, compreendendo que tem que estudar para ser algu&#233;m e ajudar a m&#227;e no futuro. Ele &#233; obediente, compreensivo e cuidadoso com tudo o que imagina fazer.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999677784">Andei, outra vez, &#224;s voltas com minha nevralgia do trig&#234;mio. Agora estou aplicando as tais agulhas de um tratamento que chamam de acupuntura. As agulhinhas est&#227;o me fazendo muito bem. As dores cessaram.</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640999679320">PONTO FINAL</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640995862920">Acho que para os meus descendentes terem uma ideia do que foi a minha vida estas "mem&#243;rias" j&#225; est&#227;o de boa altura. O que vem acontecendo agora &#233; do conhecimento de todos. N&#227;o &#233; preciso contar mais nada. N&#227;o quero, por&#233;m, colocar um ponto final nestas reminisc&#234;ncias sem algumas palavras de agradecimento.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996146344">Primeiro, aos meus queridos filhos, noras, genros, netos e bisnetos, todo o meu afeto, todo o meu carinho pelo que fizeram e fazem para me cercar de muito amor, todos honrando e respeitando o nome que herdaram. Todos sabem viver a vida que seus pais viveram. Esta &#233; a minha maior felicidade, a maior alegria da minha vida!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996145304">A todos, o meu beijo maternal!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994612792">Ao querido primo Joaquim C&#226;mara, verdadeiro irm&#227;o, todo o meu carinho e sincero reconhecimento pela profunda amizade de que tenho desfrutado, pelo seu espont&#226;neo aux&#237;lio numa hora dif&#237;cil, n&#227;o s&#243; acabando de pagar as presta&#231;&#245;es da casa, quando o Patr&#237;cio faleceu, como ainda constituindo bons advogados no Rio para chamarem a empresa construtora em ju&#237;zo a fim de obrigarem-na a receber as presta&#231;&#245;es a que se furtavam, maliciosamente, para que eu ficasse em mora. A esse querido irm&#227;o que nunca me faltou, o meu eterno muito obrigado!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997863736">A todos os queridos parentes e amigos, tantos e tantos, que de uma ou outra maneira sempre me cercaram de muito amor e considera&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997863352">Um agradecimento muito especial &#224; fam&#237;lia do nosso Pastor. Como disse linhas atr&#225;s. Deus, em sua sabedoria e miseric&#243;rdia, mandou para c&#225; essa fam&#237;lia maravilhosa formada pelo Dico, Edite e filhos. J&#225; fazia muito tempo que me afastara da Igreja a que tanto me dedicara no passado, mas j&#225; n&#227;o tinha gosto nem disposi&#231;&#227;o, embora n&#227;o tivesse perdido a f&#233; em Cristo. Dico e Edite foram os anjos mandados por Deus. Tudo fizeram para me reanimar e voltar &#224; Casa de Deus. Eles t&#234;m me cercado de muita amizade, carinho e amor crist&#227;o. Retornaram-me aos p&#233;s de Cristo. A voc&#234;s, Dico, Edite e queridos filhos, o meu eterno amor e que o bom Deus recompense-os pois s&#243; Ele pode dar as b&#234;n&#231;&#227;os que tanto lhes almejo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000906696">Tamb&#233;m o meu reconhecimento &#224; fam&#237;lia da f&#233;, todos os queridos irm&#227;os da Igreja Metodista que me cercam de tanto amor crist&#227;o e de calor humano. Que a constru&#231;&#227;o do Templo e do Centro Vivencial em breve sejam duas realidades, express&#227;o da f&#233; de um punhado de servos de Deus.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000406536">A todos, enfim, os beijos carinhosos da V&#243; Gilete.</p>


    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
