<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45641000473592">
  <teiHeader id="idm45640998949144">
    <fileDesc id="idm45640997773688">
      <titleStmt id="idm45641000451256">
        <tei-title id="idm45640998552808">Os Pap&#233;is do Coronel</tei-title>
        <author id="idm45640999202648">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm45641000399864">
        <p id="idm45641000878824">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45640999102600">
        <bibl id="idm45640997003896"> <tei-title id="idm45640997787544">Os pap&#233;is do coronel</tei-title>, de Harry Laus. 2 Ed. Florian&#243;polis: Ed. da UFSC, 1997.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640999192296">

    <front id="idm45640999676456">
      <div type="dedication" id="idm45640997111352">
        <salute id="idm45640999468984">Para Claire Cayron que me encorajou a escrever este livro.</salute>
      </div>
    </front>

    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641001104776">

        <opener id="idm45640999399400">
          <epigraph id="idm45641000235864">
            <cit id="idm45640996018616">
              <quote id="idm45640998086392">
                <lg id="idm45640998540504">
                  <l id="idm45640998924392">O outro</l>
                  <l id="idm45640998896856">que h&#225; em mim</l>
                  <l id="idm45640998869880">&#233; voc&#234;</l>
                  <l id="idm45641001019912">voc&#234;</l>
                  <l id="idm45640998869384">e voc&#234;</l>
                </lg>
                <lg id="idm45640997620600">
                  <l id="idm45640999336584">assim como</l>
                  <l id="idm45641000194952">eu estou em voc&#234;</l>
                  <l id="idm45641000342824">eu estou nele</l>
                  <l id="idm45640999335848">em n&#243;s</l>
                  <l id="idm45640999014856">e s&#243; quando</l>
                  <l id="idm45640997619752">estamos em n&#243;s</l>
                  <l id="idm45640999362632">estamos em paz</l>
                  <l id="idm45640999360520">mesmo que estejamos a s&#243;s</l>
                </lg>
              </quote>
              <bibl id="idm45640999088680">
                <author id="idm45640999054024">
                  <persName id="idm45640994520328">Paulo Leminski</persName>
                </author>
              </bibl>
            </cit>
          </epigraph>

        </opener>
      
      </div>
      
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000467992">
      
        <p id="idm45640999947512">1902: nasce Vit&#243;rio de Lima e Silva em Passo Fundo, Rio Grande do Sul, a 28 de dezembro. 1923: ingressa na Escola Militar do Realengo, Rio de Janeiro, a 15 de mar&#231;o. 1926: declarado Aspirante a Oficial a 28 de dezembro, com 24 anos, e classificado em Joinville, Santa Catarina. 1927: promovido a Segundo-Tenente dia 25 de junho. 1929: promovido a Primeiro-Tenente a 25 de agosto; casa-se com Elza Alves a 14 de setembro, ela nascida a 25 de fevereiro de 1907. 1932: nasce Al&#237;rio Alves de Lima e Silva a 30 de janeiro; Vit&#243;rio &#233; promovido a Capit&#227;o dia 25 de abril com transfer&#234;ncia para Passo Fundo. 1939: promo&#231;&#227;o a Major a 25 de dezembro e transferido para Juiz de Fora, Minas Gerais. 1946: janeiro, viagem para Natal, Rio Grande do Norte, para onde Vit&#243;rio &#233; transferido. 1950: janeiro, regresso de Natal com destino a Corumb&#225;, Mato Grosso; promo&#231;&#227;o a Tenente-Coronel dia 25 de dezembro. 1953: maioridade de Al&#237;rio a 30 de janeiro; transfer&#234;ncia de Vit&#243;rio para o Rio de Janeiro. 1955: Vit&#243;rio requer transfer&#234;ncia para a Reserva.</p>
               
      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999412536">
        <p id="idm45640999937624">Dentro de alguns minutos, o Coronel pode tirar a roupa e ficar &#224; vontade para fugir ao calor. A viagem de &#244;nibus Florian&#243;polis&#8211;Porto Belo havia sido inc&#244;moda, o suor escorrendo pelas costas, a camisa grudando no encosto da poltrona. Nada fizera durante hora e meia do trajeto sen&#227;o pensar em si, no encaminhamento do livro em que trabalhava, nos tr&#234;s pacotinhos que trazia na sacola junto a outras coisas que havia comprado.</p>

        <p id="idm45640999688952">Abriu o port&#227;ozinho de madeira, desceu os quatro degraus de tijolos e fugiu do sol na sombra da varanda. A camisa fora das cal&#231;as, sentou-se na cadeira de balan&#231;o, aproveitando a aragem que lhe entrava pela camisa aberta ao peito. O pequeno jardim gramado, tufos de samambaias acompanhando a escada, duas palmeiras reais ainda jovens, um <foreign xml:lang="fr" id="idm45640999686184">flamboyant</foreign> virgem de flores, completava-se na varanda por bara&#231;os de jiboia trazida de Joinville subindo para uma das colunas; pela outra, os ramos de grinalda-de-vi&#250;va cheio de cachos lilases. Junto ao muro, uma cerca-viva de hibiscos vermelhos tirava quase totalmente a vista da rua. N&#227;o dava para reconhecer as pessoas que raramente passavam, e a velocidade dos carros, tamb&#233;m raros, oscilava estranho painel, conjugando as folhas e o colorido das flores.</p>

        <p id="idm45640999422680">Atr&#225;s da cadeira que balan&#231;ava lentamente, a casa. Mesmo sem olhar a porta, o Coronel sabia de cor o que o esperava l&#225; dentro. Abrir a camisa e sentar-se ali, sob o pretexto da brisa, foi a maneira que encontrou para retardar a entrada. O sofrimento come&#231;ava ao escutar o ru&#237;do da chave na fechadura. Um aperto no cora&#231;&#227;o. Vidra&#231;as abaixadas, persianas fechadas, a sala estaria na penumbra. O vulto dos m&#243;veis poderia lev&#225;-lo a outros cen&#225;rios, pois o acompanhavam pelas v&#225;rias cidades onde andou. Nem todos, naturalmente. Todos n&#227;o poderiam reconstituir as tropelias de sua vida, de tenente at&#233; coronel. Uns vieram desde Juiz de Fora, outros de Natal, Porto Alegre, Corumb&#225;, Rio de Janeiro, conforme ia crescendo a casa, a car&#234;ncia de conforto, a irresist&#237;vel necessidade de posse. Como a mesinha com tampo de m&#225;rmore apoiado num tronco roli&#231;o de madeira que entrava por tr&#234;s p&#233;s de ferro trabalhado, terminando por esferas. Foi dif&#237;cil compr&#225;-la de um bar da Lapa, no Rio. Por fim, o dono concordou em troc&#225;-la por uma mesa de f&#243;rmica. Ou o banquinho mineiro em jacarand&#225; &#8211; <q id="idm45640996999288">Serviu aos escravos no s&#233;culo XVIII</q>, garantiu o vendedor de Juiz de Fora. Poderia at&#233; n&#227;o ser antigo nem ter servido a escravo algum, mas era t&#227;o c&#244;modo e gentil que o Coronel n&#227;o poderia prescindir de nele sentar-se para cal&#231;ar e descal&#231;ar os borzeguins de tenente, as botas de capit&#227;o e major, os sapatos de agora e de sempre.</p>

        <p id="idm45640999479304">Na semiescurid&#227;o da sala, as lombadas dos livros perdiam cores e t&#237;tulos e ele poderia imaginar todos: os que ainda o acompanhavam; os emprestados e nunca devolvidos; aqueles que deu e se arrependeu; outros que se perderam em mudan&#231;as e viagens de transfer&#234;ncia pelo Brasil &#8211; cada qual necess&#225;rio por uma simples palavra que se perdeu com eles, uma ideia que lhe sugeriu nova e n&#227;o mais recorda. Lia com um l&#225;pis na m&#227;o, um tra&#231;o vertical ao longo do texto marcando as ideias que mais o haviam impressionado. E na folha de guarda, ao fim do volume, anotava as p&#225;ginas onde o autor falasse em amor, liberdade, morte, tudo o que, afinal, participa de sua pr&#243;pria vida. Como se fosse poss&#237;vel aproveitar a experi&#234;ncia alheia, quando cada um traz em si rea&#231;&#245;es pr&#243;prias aos pr&#243;prios dramas que, na maioria das vezes, apresentam-se de improviso, exigem solu&#231;&#245;es imediatas que n&#227;o nos d&#227;o tempo de recorrer a ningu&#233;m.</p>

        <p id="idm45640999530568">Depois da sala de estar, com poltronas, sof&#225;, tapetes, estantes, uma mesa redonda a um canto pr&#243;ximo &#224; cozinha indica o lugar das refei&#231;&#245;es. Um pequeno corredor leva ao banheiro e a dois quartos: o dele e outro para os poucos h&#243;spedes que aparecem. O &#250;ltimo foi Bernardo, colega da Academia Militar, o melhor amigo daqueles tempos, agora coronel como ele mas que, em vez de se aposentar, leciona Hist&#243;ria para os cadetes. Sua chegada foi uma alegria! Uma esp&#233;cie de teatro abriu-se para a juventude de ambos. Naquele tempo, passavam horas comentando os livros que liam, em longas caminhadas de fim de tarde depois das aulas e antes do estudo, para aliviar as tens&#245;es da instru&#231;&#227;o militar, as cansativas li&#231;&#245;es de T&#225;tica e Estrat&#233;gia, ou mesmo de F&#237;sica e Qu&#237;mica.</p>

        <p id="idm45640999582184">A primeira diverg&#234;ncia que os anos haviam aberto entre os dois apareceu quando o Coronel trouxe copos, gelo e bebida para a mesinha da varanda, onde agora ele se refresca na cadeira de balan&#231;o. Bernardo n&#227;o bebia. A conversa voltou aos tempos de cadete, recorda&#231;&#227;o de colegas, o comportamento dos oficiais. <q id="idm45640997001576">Lembras do capit&#227;o Lupi, aquele que perdeu os &#243;culos e saiu correndo nu atr&#225;s da mulher, meio b&#234;bado, e foi flagrado no jardim pelos vizinhos?</q> Os dois riam, o Coronel bebia.</p>

        <p id="idm45640999675256">Aos poucos ele foi achando aquela presen&#231;a inc&#244;moda por trazer-lhe &#224; mem&#243;ria fatos que n&#227;o fazia quest&#227;o de lembrar, pela falta de import&#226;ncia ou porque nada tinham a ver com sua vida atual. O pr&#243;prio amigo, gordo e feio, estava t&#227;o longe do passado que desagradava ao Coronel olh&#225;-lo: o outro estaria vendo nele uma pessoa alquebrada, nenhum vislumbre da figura esbelta e elegante dos anos de cadete. N&#227;o bastava ver-se no espelho e lamentar a deforma&#231;&#227;o dos olhos, da boca, os vincos no rosto, o cabelo grisalho, tudo o que o distanciava da mocidade?</p>

        <p id="idm45640999906216">A noite encontrou ambos ainda conversando na varanda, Bernardo tentando um reencontro que para o Coronel era imposs&#237;vel. A longa e minuciosa descri&#231;&#227;o que o amigo fez de sua vida met&#243;dica, o prazer de preparar as aulas, o conv&#237;vio com os cadetes, tudo desagradava mais e mais o Coronel, vendo o quanto se haviam distanciado em todos os sentidos. Quando o ex-companheiro e confidente passou a falar sobre sua vida tranquila com mulher e um casal de filhos, baixou os olhos e encheu o copo mais uma vez. Sentiu-se tentado a falar sobre Elza e Al&#237;rio mas conteve-se: temeu perguntas indiscretas sobre situa&#231;&#245;es que nem ele havia resolvido. Ali&#225;s, o tom professoral do amigo, passeando sua gordura de um lado a outro da pequena varanda, dava pouca oportunidade a que o Coronel falasse. Melhor assim. Passou a analis&#225;-lo como se faz a um conferencista e concluiu estar em presen&#231;a de um estranho que viera de t&#227;o longe perturbar seu retiro em Porto Belo. S&#243; voltou a animar-se quando chegaram dois rapazes da vizinhan&#231;a. O Coronel, muito sol&#237;cito, convidou a todos para passarem &#224; sala &#8211; <q id="idm45640999161960">muito mais confort&#225;vel</q> &#8211; e serviu bebida aos rec&#233;m-chegados. O professor n&#227;o teve mais oportunidade de falar. Estava escandalizado com a intimidade dos mo&#231;os &#8211; <q id="idm45640999413176">Onde se viu chamar um Coronel por tu?</q> &#8211; a licenciosidade das palavras, o relato imoral que faziam de seu relacionamento com as mo&#231;as da cidade. O Coronel, rindo de tudo e bebendo cada vez mais, esqueceu a presen&#231;a de Bernardo que, mostrando-se decepcionado e ofendido, foi para o quarto e trancou a porta. A amizade dos dois acabara naquela noite como se desfaz a fuma&#231;a de um cigarro ou um vidro se estilha&#231;a no ar. N&#227;o fosse o bilhete deixado por Bernardo, ao sair de madrugada sem acord&#225;-lo, pouco se importaria o Coronel com o fim desse relacionamento de juventude que n&#227;o fazia quest&#227;o de ressuscitar. Mas a frase final era dura demais para que pudesse esquec&#234;-la.</p>

        <p id="idm45641000301048">Os livros n&#227;o estavam apenas na sala. Uma estante baixa e comprida, no quarto, estava repleta, al&#233;m de outra menor com dicion&#225;rios, livros de consulta, a documenta&#231;&#227;o particular em pastas de papel&#227;o, ao lado da mesa de trabalho. N&#227;o seria por falta de subs&#237;dios que deixaria de escrever o pretendido livro, motivo principal de sua vinda para Porto Belo.</p>

        <p id="idm45640996034664">Embutida no final do quarto, a cama de casal terminava por uma cabeceira larga, de tijolos, onde uma televis&#227;o era ligada apenas para ele atualizar-se com os notici&#225;rios. Sua rel&#237;quia era a mesa onde planejava cap&#237;tulos e passava grande tempo lendo ou fazendo rabiscos inconsequentes. Em jacarand&#225;, datava do Brasil Col&#244;nia, vinda de Minas Gerais. Um enorme gavet&#227;o pesado rangia ao ser aberto. Dentro diversas divis&#245;es onde o Coronel guardava velhas cadernetas de endere&#231;o, di&#225;rios de bolso com impress&#245;es de viagem &#224; Europa e Estados Unidos, passaportes vencidos e material de escrit&#243;rio. Sobre a mesa, a aparente desordem s&#243; entendida por ele, incluindo folhas manuscritas em letra miudinha que como a desordem, s&#243; ele compreendia. Vez por outra, animado por uma estranha for&#231;a que o enchia de otimismo, punha-se a datilografar o que lhe parecia digno de figurar no futuro livro.</p>

        <p id="idm45640999683560">O Coronel, apoiando os p&#233;s no ch&#227;o para imobilizar a cadeira de balan&#231;o, acendeu um cigarro e olhou a sacola de compras. Meteu a m&#227;o direita entre os embrulhos at&#233; tocar com a ponta dos dedos os tr&#234;s pacotinhos coloridos, em forma de envelopes. Estavam bem no fundo. A satisfa&#231;&#227;o espelhou-se em seus olhos. Realizar o novo plano assenhoreou-se dele com tal for&#231;a que n&#227;o lhe importava saber que, aberta a porta, ningu&#233;m viria saud&#225;-lo.</p>

        <p id="idm45641001062488">Sem mesmo perceber o ru&#237;do de fechadura, deixou cair a sacola sobre o sof&#225;, atravessou a sala, o corredor, e entrou no quarto. Sobre a mesa, as folhas que havia datilografado na v&#233;spera.</p>
        
      <milestone unit="space" id="idm45640999061208"> </milestone>

      </div>
      

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000409864">
        <p id="idm45640999099592">O rufar de um pandeiro junto aos ouvidos de Vit&#243;rio de Lima e Silva acordou-o do sonho de chegar a general. Estava num baile carnavalesco da Sociedade Harmonia Lyra,em Joinville, onde curtiu tr&#234;s anos de aspirante a oficial a primeiro-tenente e, no meio de tanta confus&#227;o &#8211; o ritmo alucinante da orquestra, a cantoria de milhares de foli&#245;es pulando no sal&#227;o multicolorido por bal&#245;es, serpentinas, m&#225;scaras e fantasias &#8211; n&#227;o entendeu como a batucada de um simples pandeiro conseguiu interromper-lhe os pensamentos. Puxando-o pelo bra&#231;o para que tamb&#233;m entrasse na folia, uma cigana com saia de cetim vermelho bordado a lantejoulas douradas, duas enormes argolas como brincos, o corpete preto e justo denunciando amplos seios comprimidos no decote, carregou-o rindo e ambos ca&#237;ram na dan&#231;a.</p>

        <p id="idm45640999501256">Cansado da vida ins&#237;pida de solteiro, Vit&#243;rio levou adiante o baile com Elza Alves. Namoro, noivado e casamento foram quest&#227;o de meses. Em plena lua-de-mel, rebentou a Revolu&#231;&#227;o de 30. S&#243; numa escaramu&#231;a, dez mortos e nove feridos, inclusive o Sargento Mois&#233;s que morreu como um bravo. O Capit&#227;o Braga marchou com um pequeno contingente, da Esta&#231;&#227;o Ferrovi&#225;ria ao centro e dominou a cidade. Vit&#243;rio, Secret&#225;rio do Batalh&#227;o, n&#227;o se envolveu na refrega. S&#243; com o ac&#250;mulo de ordens e contraordens, radiogramas urgentes, ele correndo de um lado para outro a fim de dar conta de tudo. Elza, morrendo de medo e cuidados com as not&#237;cias desencontradas sobre o conflito, refugiou-se em casa da m&#227;e enquanto o marido cumpria prontid&#227;o.</p>

        <p id="idm45640997336968">Quando acabou a Revolu&#231;&#227;o e Get&#250;lio Vargas assumiu o governo, Vit&#243;rio passou a pensar na transfer&#234;ncia para Passo Fundo, mesmo antes da promo&#231;&#227;o a capit&#227;o, esperada para abril.</p>

        <p id="idm45640998599064">Se dependesse de Elza, o casal ficaria para sempre em Joinville, perto de sua fam&#237;lia, das amigas, os passeios pela rua do Pr&#237;ncipe, rua das Palmeiras. Mas n&#227;o devia interferir nos planos do marido. Casada com militar, tinha de se ajustar &#224;s constantes mudan&#231;as a que a carreira o sujeitaria. Quando solteira n&#227;o desejou tanto viajar, conhecer o Brasil, quem sabe o mundo inteiro? Por que n&#227;o come&#231;ar por Passo Fundo, terra natal de Vit&#243;rio?</p>

        <p id="idm45640999145256">Um obst&#225;culo perturbou os planos do tenente: Elza anunciou a gravidez. Feliz com a not&#237;cia, Vit&#243;rio concordou em retardar a viagem.</p>

        <p id="idm45640998633576">&#8212; Est&#225; bem. Tu dizes que a crian&#231;a vem em janeiro, vamos embora depois da promo&#231;&#227;o.</p>

        <p id="idm45640996019944">E prop&#244;s um acordo:</p>

        <p id="idm45640998957416">&#8212; Se for homem, eu escolho o nome; se for menina, tu escolhes.</p>

        <p id="idm45640997000744">Elza olhou para o ventre.</p>

        <p id="idm45640998732568">&#8212; Luiz n&#227;o &#233; bonito? &#8211; perguntou Vit&#243;rio. Com teu sobrenome mais o meu ficaria Luiz Alves de Lima e Silva.</p>

        <p id="idm45640996973576">Ela discordou.</p>

        <p id="idm45640999942360">&#8212; Meu Alves n&#227;o tem nada a ver com o Duque de Caxias e teu Lima e Silva...</p>

        <p id="idm45640998885256">O Tenente Vit&#243;rio persuadia-se ser neto, ainda que bastardo, do patrono do Ex&#233;rcito, por obra e gra&#231;a da Revolu&#231;&#227;o Farroupilha: l&#225; por 1837 o Duque andou pelo Rio Grande do Sul pacificando os &#226;nimos. Elza, como muita gente, duvidava dessa possibilidade, at&#233; por uma quest&#227;o de pudor, onde se viu p&#244;r em d&#250;vida a honra da av&#243;? Mas o marido n&#227;o escondia um sorriso de satisfa&#231;&#227;o ao ouvir de algum superior:</p>

        <p id="idm45640994511576">&#8212; Parente do Duque?</p>

        <p id="idm45641000949528">Sentia orgulho desse parentesco equ&#237;voco e chegava a pensar que, no futuro, quem sabe algum dedo providencial de Caxias n&#227;o poderia facilitar-lhe as promo&#231;&#245;es?</p>

        <p id="idm45640998562728">&#8212; Ent&#227;o n&#227;o ser&#225; Luiz. E se for menina?</p>

        <p id="idm45640999477128">&#8212; Se for menina... Vit&#243;ria.</p>

        <p id="idm45641000302264">O marido, bobo, bobo, fez-se de desentendido.</p>

        <p id="idm45640999287336">&#8212; Vit&#243;ria por qu&#234;?</p>

        <p id="idm45640999131432">&#8212; Em homenagem &#224; rainha da Inglaterra, &#224; Vit&#243;ria de Samotr&#225;cia... a todas as vit&#243;rias do teu Duque de Caixas.</p>

        <p id="idm45640999447512">Vit&#243;rio, amuado, fingiu indiferen&#231;a, mal contida na voz.</p>

        <p id="idm45640994489192">&#8212; Se for homem ser&#225; Alexandre, An&#237;bal, Napole&#227;o...</p>

        <p id="idm45640994497720">&#8212; Vit&#243;ria em homenagem a ti, seu tolo.</p>

        <p id="idm45640999477944">Os olhos do tenente encheram-se de alegria, beijou a mulher, acariciou o ventre bojudo onde o ser incompleto debateu-se debilmente.</p>

        <p id="idm45640999247112">Outro dia, retomaram o assunto:</p>

        <p id="idm45640999202136">&#8212; Gosto muito de um nome que lembra as &#225;guas e as flores, disse Elza.</p>

        <p id="idm45640999247912">&#8212; Qual?</p>

        <p id="idm45640999648264">&#8212; Al&#237;rio.</p>

        <p id="idm45640999105368">Nos tempos de crian&#231;a ela havia lido num livro qualquer que <q id="idm45640999179784">por ali desceu um l&#237;rio pelo rio</q>. Ou foi a pr&#243;pria Elza quem inventou o verso?</p>

        <p id="idm45641000871608">Vit&#243;rio n&#227;o se mostrou entusiasmado.</p>

        <p id="idm45640998561688">&#8212; Resolvo na hora, quando o bichinho come&#231;ar a chorar.</p>

        <p id="idm45640997759784">Depois do cafezinho e do beijo carinhoso da mulher, o tenente sa&#237;a pela rua ainda escura, o dia dando os primeiros sinais de claridade, para tomar o caf&#233; da manh&#227; no quartel com toda a oficialidade. A rotina come&#231;ava a ficar pesada para ele, &#224;s voltas com of&#237;cios e memorandos, o comandante nunca satisfeito com a reda&#231;&#227;o. Melhor tinha sido o tempo em que lidava com a tropa, os soldados simpl&#243;rios falando um portugu&#234;s arrevesado, sem deixarem o sotaque alem&#227;o.</p>

        <p id="idm45640997358616">Num dia de janeiro, os h&#225;bitos de Vit&#243;rio foram transtornados desde a madrugada. Ao toque da alvorada, em vez de dirigir-se ao quartel, teve de levar Elza &#224;s pressas para a Maternidade. Na sala de espera entre Am&#233;lia e Alice, m&#227;e e irm&#227; de Elza, o futuro capit&#227;o sofria o passar das horas, o escorrer dos minutos um a um. Nunca um rel&#243;gio de pulso foi t&#227;o consultado.</p>

        <p id="idm45640998741960">Pela janela da sala, Vit&#243;rio viu a suave transforma&#231;&#227;o da madrugada em dia claro. As nuvens mudavam de forma lentamente, tangidas por brisas misteriosas. O cinza passou por todas as grada&#231;&#245;es at&#233; chegar ao branco, mudando-se num leve rosado &#224;s primeiras luzes do sol. O c&#233;u acompanhava a muta&#231;&#227;o das nuvens, invertendo o processo do azul sobre o cinzento pela a&#231;&#227;o da claridade irrevog&#225;vel. Sons em repouso despertavam: o canto dos p&#225;ssaros, o chiar das rodas de bicicleta, vozes sonolentas se cumprimentando na rua. <q id="idm45641000109784">Assim como o dia, vai nascer meu filho e ficar adulto</q>, pensava ele.</p>

        <p id="idm45640999945432">A chegada de um jornaleiro trouxe-lhe uma esperan&#231;a, poderia distrair-se com a leitura. Mas as letras fugiam, as palavras dissolviam-se como nuvens, o sentido das frases n&#227;o se completava. De repente, parou na palavra ovante, logo depois da manchete principal. N&#227;o seria avante? Por alguns momentos esqueceu a esposa e o impasse em que se encontravam, tentando descobrir o sentido dessas seis letras que poderiam lembrar ovo. A frase tirava qualquer possibilidade de aproxima&#231;&#227;o por tratar-se da inaugura&#231;&#227;o do sistema de telefone autom&#225;tico. <q id="idm45641000264328">Joinville marcar&#225; hoje mais uma etapa gloriosa na marcha ovante do seu glorioso porvir</q>. Passou os olhos pelos outros t&#237;tulos, sem deixar de controlar a porta por onde seria anunciada sua paternidade. <q id="idm45640994527288">Anivers&#225;rio de Guilherme II &#8211; Berlim...</q> &#8211; <q id="idm45640999690504">Unhas arrancadas a alicate &#8211; Recife...</q> &#8211; <q id="idm45640999444232">A Quest&#227;o Indiana &#8211; Calcut&#225;...&#8221; &#8211; &#8220;A Confer&#234;ncia do Matte &#8211; Buenos Aires...&#8221; &#8211; &#8220;Situa&#231;&#227;o pol&#237;tica na &#193;ustria &#8211; Viena...</q>
        </p>

        <p id="idm45640998782792">Remexeu-se na poltrona, encarou outra vez a porta. Dona Am&#233;lia cochilava no sof&#225;, caindo sobre o ombro de Alice. Vit&#243;rio retomou a leitura e a palavra ovante voltou a seus olhos. <q id="idm45640997359912">Se h&#225; ovular, haver&#225; ovante como forma de ger&#250;ndio?</q> N&#227;o podia ser. Como relacionar ovo e telefone? Come&#231;ou a ler apenas os t&#237;tulos, sem ver de onde vinham as not&#237;cias. Imposs&#237;vel concentrar-se.</p>

        <p id="idm45640999909880">Nasceu, informou a enfermeira.</p>

        <p id="idm45640999108840">Surpreendido, Vit&#243;rio levantou-se na posi&#231;&#227;o de sentido, como se um general tivesse entrado na sala. Viu a m&#227;e e a irm&#227; de Elza se aproximarem da porta, vacilou, conseguiu andar a passos lentos.</p>

        <p id="idm45640996920824">&#8212; Primeiro o pai.</p>

        <p id="idm45640998985000">Na cama do quarto branco, o sorriso de Elza mais terno do que todos que Vit&#243;rio havia visto.</p>

        <p id="idm45640999340616">&#8212; Olha, &#233; um homenzinho.</p>

        <p id="idm45641001049224">Vit&#243;rio olhou a cabecinha min&#250;scula, mancha avermelhada entre a brancura dos panos. Passou lentamente o dorso da m&#227;o pela carne virgem do filho. Ao beijar a mulher, ouviu a pergunta em voz muito fraca:</p>

        <p id="idm45641000870712">&#8212; E o nome? Ele j&#225; chorou...</p>

        <p id="idm45640998526616">&#8212; Aquele verso, como &#233; aquele verso?</p>

        <p id="idm45640999247480">&#8212; Por ali desceu...</p>

        <p id="idm45640994489624">&#8212; ... um l&#237;rio...</p>

        <p id="idm45640994496264">&#8212; ... pelo rio.</p>

        <p id="idm45640994502232">Disseram juntos:</p>

        <p id="idm45640994507304">&#8212; Al&#237;rio.</p>
        
        <milestone unit="space" id="idm45640994520856"> </milestone>

      </div>
      

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640994526472">


        <p id="idm45640994530520">O Coronel leu o cap&#237;tulo andando pelo quarto. Era preciso contar tudo aquilo mas a forma estava banal. Se falou na Revolu&#231;&#227;o, n&#227;o precisaria aprofundar o assunto? Pelo menos uma frase esclarecendo que o movimento subiu do Rio Grande do Sul em dire&#231;&#227;o ao Rio, a deposi&#231;&#227;o do Presidente Washington Luiz, a posse de Get&#250;lio que acabaria ditador por quinze anos. Qualquer coisa assim, que n&#227;o queria escrever a Hist&#243;ria do Brasil. Falara no Sargento Mois&#233;s e no Capit&#227;o Braga por uma quest&#227;o de justi&#231;a, mas o epis&#243;dio n&#227;o soaria gratuito no contexto geral? Na vida de Vit&#243;rio, que import&#226;ncia teve a Revolu&#231;&#227;o? Acabou concluindo, irritado, que aquela revolu&#231;&#227;o a que Vit&#243;rio assistiu como Secret&#225;rio, fora de qualquer perigo, nunca foi esquecida por tratar-se de uma oportunidade perdida de mostrar alguma forma de hero&#237;smo.</p>

        <p id="idm45641000191992">Exclu&#237;ra do texto os mon&#243;logos do feto nas entranhas da m&#227;e, intercalados ao di&#225;logo para dar mais consist&#234;ncia ao cap&#237;tulo. Estava em d&#250;vida se n&#227;o soaria falso ou pretensioso. Procurou-os entre os pap&#233;is espalhados sobre a mesa.</p>

        <p id="idm45640999935416">
          <q id="idm45641000463624">n&#227;o imagino como possa ser isto de olhos verdes negros azuis vestido cor-de-rosa rosa vermelha alaranjada rosa rosa tudo meio confuso mas tamb&#233;m dizem c&#233;u azul o amarelo das flores que minha m&#227;e colhe no jardim coisas coloridas que comem ou bebem o branco do leite o arco-&#237;ris tem sete cores minha m&#227;e escolhendo linhas de todas as cores para fazer bordados enquanto espera que eu saia desta gruta escura talvez sem cor alguma para a claridade n&#227;o sei se vou suportar a diferen&#231;a entre isto aqui e aquilo l&#225; fora mas desejo saber como s&#227;o as cores o gosto das coisas quando dizem est&#225; uma del&#237;cia ou fraco forte doce amargo sentir o perfume de tudo para encontrar sentido quando falam tem cheiro de jasmim de caf&#233; rec&#233;m-passado de goiaba fervendo no fogo a sensa&#231;&#227;o de frio e calor quanta coisa para aprender acho que se aprende logo &#224; sa&#237;da deste pacote mal suportando minha &#226;nsia de escapar... </q>
        </p>

        <p id="idm45640998554648">
          <q id="idm45640998511320">al&#233;m das cores gostos e perfumes quero entender o espa&#231;o Rio Grande do Sul Santa Catarina Paran&#225; tamb&#233;m S&#227;o Paulo Rio de Janeiro que o pai conta e repete ao relembrar o tempo da tal revolu&#231;&#227;o quando houve muitas pris&#245;es em Joinville parece que o pai se arrepende de n&#227;o ter participado pois diz sempre que perdeu o batismo de fogo sei l&#225; o que &#233; isto a m&#227;e d&#225; gra&#231;as a Deus pois do contr&#225;rio poderia estar s&#243; com a lembran&#231;a do marido para o resto da vida sofrendo saudades ent&#227;o eles se abra&#231;am comigo no meio deles os dois se consolam parece que ela chora pela alegria de ainda o ter ele come&#231;a a falar em mim trancado neste cofre at&#233; estar totalmente pronto e dar um salto para o que chamam de vida sondar o espa&#231;o ver se &#233; grande ou pequeno naturalmente muito maior do que este reduto sem luz alguma para se poder diferenciar as cores gostos perfumes...</q>
        </p>

        <p id="idm45640999403016">
          <q id="idm45640994616584">Quando conseguir suplantar o tormento de atravessar este t&#250;nel a primeira coisa a fazer ser&#225; abrir os olhos para perceber de relance tudo o que quero aprender mas por enquanto minha m&#227;e n&#227;o cessa de gemer de se agitar numa atmosfera onde ou&#231;o tamb&#233;m a voz abafada de um homem a quem uma mulher chama de doutor e desta mulher que o homem chama de enfermeira mais um ru&#237;do vari&#225;vel de objetos estranhos os dois empregando palavras desconhecidas para us&#225;-los estou quase me sufocando mas resistirei pois quero entender tudo caso seja poss&#237;vel pelo menos tem sido muito dif&#237;cil para minha m&#227;e que quando reza pede sempre a Deus que lhe d&#234; paci&#234;ncia para aceitar a vida apesar de n&#227;o saber qual seu sentido compreender o marido para viverem em paz aceitando o pr&#243;prio destino sem sofrer demais ent&#227;o al&#233;m de j&#225; se sair marcado com um nome tamb&#233;m o caminho est&#225; todo tra&#231;ado nada se podendo fazer para melhor&#225;-lo realmente qual o sentido que pode ter a vida se o tal destino existe a n&#227;o ser que a gente n&#227;o saiba que destino &#233; este v&#225; vivendo &#224;s cegas lutando por uma coisa que nunca ser&#225; nossa porque n&#227;o est&#225; escrito e assim viveremos sempre enganados n&#227;o n&#227;o pode ser se Deus &#233; justo e bom como diz minha m&#227;e haver&#225; sempre uma recompensa pela esperan&#231;a que se tem mas sinto que me tocam a cabe&#231;a percebo que tudo vai ficando claro quero abrir os olhos n&#227;o consigo quero voltar ainda n&#227;o estou pronto os olhos se negam a se abrir onde est&#227;o as cores quero ver as cores saber do azul do verde do laranja vermelho amarelo agora as m&#227;os que me seguram s&#227;o mais suaves outra m&#227;o mais forte me bate consigo reagir n&#227;o com um grito terr&#237;vel como gostaria de dar a fim de saudar minha exist&#234;ncia mas um d&#233;bil chorar de quem tem medo de tudo o que vai encontrar l&#225; fora...</q>
        </p>
        
        <milestone unit="space" id="idm45640996034344"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640997614840">


        <p id="idm45640999406760">A vida do Coronel em Porto Belo era de uma pasmaceira enervante. Na cidade grande, basta voc&#234; p&#244;r os p&#233;s na rua que tem com que se distrair, as pessoas que passam, a aten&#231;&#227;o com o tr&#226;nsito, as vitrinas, peda&#231;os de conversa que se captam. O Coronel gostava de imaginar hist&#243;rias inteiras com palavras dispersas. <q id="idm45640999402664">Muito mal, coitadinho</q>. Via o doente na cama, o m&#233;dico &#224; cabeceira balan&#231;ando negativamente a cabe&#231;a, a fam&#237;lia choramingando pelos cantos da casa, o padre paramentado para a extrema-un&#231;&#227;o. Nem sempre era f&#225;cil compor uma cena. <q id="idm45640999941736">Ontem</q>. Foi s&#243; o que ouviu a mocinha dizer para outra e sa&#237;rem rindo de m&#227;os dadas. Que poderia ter acontecido de t&#227;o engra&#231;ado, ontem? Acabou imaginando que, ontem, ela havia sido beijada pela primeira vez. Tolice, hoje em dia o beijo acontece a tr&#234;s por dois, n&#227;o &#233; mais como no tempo dele, quando beijar a namorada era uma fa&#231;anha t&#227;o grande que acabava em noivado, ou a mo&#231;a difamada. Deflorar,  ent&#227;o, nem se fala: ou casamento, ou morte que os irm&#227;os ou o pai da menina juravam vingan&#231;a e a cumpriam. Melhor nos tempos de hoje, concluiu o Coronel. Casamento for&#231;ado n&#227;o pode dar certo. A excita&#231;&#227;o de um momento, a realiza&#231;&#227;o nervosa de um desejo intempestivo n&#227;o d&#225; condi&#231;&#245;es de alimentar uma vida inteira sem amor. Com Elza n&#227;o poderia ter sido como agora, mesmo porque o conhecimento com Vit&#243;rio aconteceu antes da Revolu&#231;&#227;o de 30.</p>

        <p id="idm45640994518328">A monotonia da vida do Coronel modificava-se pelo menos uma vez por m&#234;s, no dia do pagamento, quando ia a Florian&#243;polis. O &#244;nibus parava em frente &#224; casa, era s&#243; estender o bra&#231;o. E atendia a qualquer aceno de m&#227;o, o que tornava a viagem irritante. Para servir a mais passageiros, fazia voltas por estradas de terra e pontilh&#245;es amea&#231;adores. Como em Santa Luzia. Passar a s&#227;o e salvo, garantia chegar a Tijucas. O carro praticamente esvaziava-se para sair outra vez lotado, as pessoas comprimidas no corredor tentando acomodar-se melhor, andando de lado feito caranguejo, ro&#231;ando bundas e sexos no ombro e no bra&#231;o do Coronel, que nem sempre conseguia lugar junto &#224; janela. Como seriam essas pessoas nas situa&#231;&#245;es em que esses &#243;rg&#227;os t&#234;m fun&#231;&#227;o mais expl&#237;cita do que ro&#231;ar-se nele, despudoradamente? E se desse um belisc&#227;o nesta coxa grossa que agora esfrega-se em seu ombro? Grito de mulher, balb&#250;rdia dentro do &#244;nibus, antes que a tenta&#231;&#227;o o ven&#231;a, enfia a m&#227;o no bolso da cal&#231;a.</p>

        <p id="idm45640996132312">Em Florian&#243;polis, a arquitetura moderna e majestosa do Terminal Rita Maria tinha cheiro de cidade grande. O movimento de chegada e sa&#237;da dos &#244;nibus, sagu&#227;o cheio de passageiros andando de um lado para o outro, ou sentados olhando a televis&#227;o em circuito fechado, lojinhas oferecendo de tudo, dava-lhe a ideia de S&#227;o Paulo. N&#227;o tanto, talvez Belo Horizonte.</p>

        <p id="idm45640996133944">Depois de ir ao banco e pagar contas, um giro pelas livrarias. Sempre havia o que comprar, nem que fossem jornais e revistas. Folheava as publica&#231;&#245;es enquanto aguardava o almo&#231;o num restaurante do Mercado P&#250;blico: peixe frito, arroz, feij&#227;o, e farofa, coisa que n&#227;o pesasse muito porque n&#227;o gostava de dormir na viagem.</p>

        <p id="idm45640994504680">Os outros dias, sem a viagem &#224; Capital, eram mais mon&#243;tonos. Pela manh&#227;, depois do caf&#233; que ele mesmo preparava, algum tempo remexendo pap&#233;is, emendando aqui e ali, escrevendo alguma coisa que lhe havia ocorrido, o passeio pela praia. A beleza do mar, o vento no corpo, a curva da ba&#237;a cheia de barcos pesqueiros... O Coronel enchia-se de amor pela vida. Ia ao correio, mesmo quando sabia nada haver para ele. Valia o exerc&#237;cio. Como valiam o sorriso e o cumprimento com que era saudado por quem j&#225; o conhecia na cidade, onde a palavra Coronel ligada a ele continha algo de misterioso. Ningu&#233;m entendia o que viera fazer ali um homem de tamanha posi&#231;&#227;o na hierarquia militar, cujo nome todos ignoravam porque ele dizia sempre: <q id="idm45640994491832">Pode me chamar de Coronel</q>.</p>

        <p id="idm45640994497096">A volta era menos agrad&#225;vel. N&#227;o que estivesse cansado, mas significava reencontrar a casa vazia. Culpa unicamente dele porque a decis&#227;o de isolar-se sa&#237;ra de sua cabe&#231;a. Mesmo na hora mais dif&#237;cil, aquela em que o dia reage e negaceia para n&#227;o entregar-se &#224; escurid&#227;o; quando a luz acaba por cobrir-se de sombras para o id&#237;lio sempre repetido e nunca esgotado; nesse intervalo penoso em que o Coronel n&#227;o queria demorar o pensamento em ningu&#233;m porque todos estavam longe e definitivamente perdidos para ele, nem nesses momentos tinha a quem culpar.</p>

     <milestone unit="space" id="idm45640994498952"> </milestone>
     
     </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640994502776">


        <p id="idm45640994509512">Em Passo Fundo, Vit&#243;rio chegou &#224; conclus&#227;o de que jamais se acostumaria com a rotina enervante do quartel.</p>

        <p id="idm45640994522536">&#8212; Muda de profiss&#227;o, homem &#8211; acabou por dizer-lhe Elza. Contrariado a vida inteira podendo tentar outra coisa! Com trinta anos ainda se pode come&#231;ar tudo de novo.</p>

        <p id="idm45640994525592">
          <q id="idm45640994524152">Come&#231;ar tudo de novo</q>. Seria exatamente isto porque n&#227;o se sentia habilitado para nada. Como militar, vivia preparando-se para a guerra, uma guerra fantasma que, como o inimigo dos exerc&#237;cios de campanha, nunca aparecia. Nos tempos de Escola Militar, quantas vezes desejou abandonar tudo, tentar outra profiss&#227;o, talvez o jornalismo, j&#225; que gostava tanto de escrever. N&#227;o tinha coragem de enfrentar <q id="idm45640994526936">o mundo l&#225; fora</q>. Bem ou mal, no Ex&#233;rcito ia levando a vida, mon&#243;tona e irritante mas com o dinheiro certo no fim do m&#234;s, um dinheiro cada vez mais curto, igual para todos os capit&#227;es como ele, quer trabalhasse ou ficasse co&#231;ando saco em papos intermin&#225;veis ou jogando dama e gam&#227;o no cassino dos oficiais, enquanto sargentos e aspirantes davam duro na instru&#231;&#227;o da tropa. Em casa, al&#233;m das conversas com Elza e as brincadeiras com o filho, Vit&#243;rio descobriu outra maneira de passar o tempo, quando n&#227;o tinha que estudar temas t&#225;ticos para os exerc&#237;cios de campo. Sob o pretexto de fazer economia, preparou uma pequena horta nos fundos do quintal e acompanhava o crescimento de tomates e ervilhas como se seu futuro dependesse daquela contempla&#231;&#227;o.</p>

        <p id="idm45640999042696">Para ser promovido, &#250;nica maneira de passar a ganhar um pouco mais, n&#227;o bastaria esperar a passagem do tempo, precisaria deixar Elza sozinha com o filho, ir ao Rio tirar o Curso de Aperfei&#231;oamento.</p>

        <p id="idm45640999400264">Al&#237;rio sentiu medo ao ver a locomotiva entrando esbaforida na Esta&#231;&#227;o. Apertou com for&#231;a as m&#227;os de Elza, enquanto o pai entrava no vag&#227;o para acomodar a bagagem.</p>

        <p id="idm45640999462840">&#8212; Ele vai embora?</p>

        <p id="idm45640999051544">&#8212; N&#227;o, meu filho, ainda vem se despedir.</p>

        <p id="idm45640997423848">Al&#237;rio n&#227;o entendia a pressa dos passageiros, choro e risos nos abra&#231;os, carrinhos passando com malas e sacos, a impon&#234;ncia do trem. N&#227;o percebeu as l&#225;grimas da m&#227;e, o beijo do pai, <q id="idm45640999486328">cuida bem da mam&#227;e</q>, a promessa de trazer uma por&#231;&#227;o de presentes. O apito aflitivo do guarda, a correria dos retardat&#225;rios, a violenta onda sonora do silvo da locomotiva, os vag&#245;es se deslocando lentamente tomavam toda a sua aten&#231;&#227;o. As fagulhas! A mais remota lembran&#231;a de Al&#237;rio ficaria sendo a explos&#227;o das fagulhas da locomotiva naquela partida do pai. Para o resto da vida, qualquer fogo de artif&#237;cio no espa&#231;o traria a locomotiva de Passo Fundo. Ou teria sido o pi&#227;o a primeira lembran&#231;a?</p>

        <p id="idm45641000452936">Quando V&#243; Am&#233;lia chegou para fazer companhia a Elza durante a aus&#234;ncia do marido, entregou uma caixa colorida para Al&#237;rio.</p>

        <p id="idm45640999367096">&#8212; Abre.</p>

        <p id="idm45641000570872">Desajeitado, o menino n&#227;o conseguia desfazer o la&#231;o de fita. A m&#227;e puxou uma ponta e a fita caiu.</p>

        <p id="idm45640999675016">&#8212; Agora tira o papel.</p>

        <p id="idm45641000459896">Al&#237;rio, ajoelhado no ch&#227;o, desfez as dobras do papel at&#233; deixar livre a caixa com desenhos e instru&#231;&#245;es que ele n&#227;o entendia. Olhou para as mulheres sem coragem de desvendar o mist&#233;rio.</p>

        <p id="idm45641000457112">&#8212; Abre a tampa, anda, assim, agora tira o papel de seda.</p>

        <p id="idm45641001060760">Decidido, o menino puxou a folha com for&#231;a, a caixa virou e o pi&#227;o rolou pelo assoalho o bojo redondo com faixas coloridas. Como funcionaria? Elza sentou-se a seu lado, aprumou o brinquedo, come&#231;ou a suspender a haste at&#233; que a soltou. O som inundou toda a sala, deslumbrado o cora&#231;&#227;o de Al&#237;rio. Muito s&#233;rio, a express&#227;o dos olhos foi ficando meiga e ele abriu um sorriso de tanta felicidade que V&#243; Am&#233;lia p&#244;s-se a chorar.</p>

        <p id="idm45640999396392">Ao voltar do Rio, o Capit&#227;o Vit&#243;rio foi ao quartel reassumir suas fun&#231;&#245;es por pouco tempo. Seria promovido em dezembro e seguiria novo destino. O Sub-Comandante encontrou-o no p&#225;tio do batalh&#227;o.</p>

        <p id="idm45641000408488">&#8212; Ent&#227;o, j&#225; sabe para onde vai?</p>

        <p id="idm45641000458936">&#8212; Juiz de Fora. Eu pretendia voltar a Joinville, minha patroa gostaria de educar Al&#237;rio em Santa Catarina, mas o grau n&#227;o deu, n&#227;o foi dos melhores.</p>

        <p id="idm45640999404840">&#8212; Por que n&#227;o estudou mais?</p>

        <p id="idm45640999395032">Vit&#243;rio recebeu aquilo como uma repreens&#227;o do Major Nepomuceno. N&#227;o teve coragem de confessar que mal havia tolerado os intermin&#225;veis estudos de situa&#231;&#227;o, as ordens de opera&#231;&#245;es militares, o senta-levanta nos caminh&#245;es para acompanhar os movimentos fict&#237;cios de tropas inexistentes pelos campos de Gericin&#243;. At&#233; mesmo o bom-humor dos companheiros da turma, que n&#227;o via desde a Escola Militar, o irritava. Reunidos novamente, brincavam e riam de qualquer bobagem, como se tivessem voltado no tempo, reassumindo a condi&#231;&#227;o de cadetes. Achava rid&#237;culo tamanhos homens, com mulher e filhos, comportando-se como adolescentes. Pior ainda era a saudade de Elza e do menino. Enquanto os instrutores ficavam nas intermin&#225;veis arengas sobre as possibilidades do inimigo invis&#237;vel, Vit&#243;rio voava para Passo Fundo.</p>

        <p id="idm45640999065272">&#8212; A seu ver, qual &#233; a linha de a&#231;&#227;o aconselh&#225;vel, Capit&#227;o Vit&#243;rio?</p>

        <p id="idm45641000994808">&#8212; Desculpe, Major, n&#227;o ouvi bem a pergunta.</p>

        <p id="idm45640999463256">O instrutor, decepcionado, anotava qualquer coisa na ficha de Vit&#243;rio e escolhia um oficial mais atento, menos <hi id="idm45640999404328">voador</hi>, como eram chamados os distra&#237;dos.</p>

        <p id="idm45640999401512">Quando, em pleno campo, os monitores distribu&#237;am os impressos das provas apelidadas de <hi id="idm45640999393496">assustados</hi>, era exatamente assustado que Vit&#243;rio deixava em branco uma por&#231;&#227;o de respostas.</p>

        <p id="idm45641000574840">&#8212; N&#227;o deu, Major Nepomuceno, minha capacidade de concentra&#231;&#227;o dos tempos de cadete desapareceu.</p>

        <p id="idm45640998551080">&#8212; Compreendo. Mas n&#227;o se esque&#231;a de que tem pela frente a Escola de Estado Maior, tr&#234;s anos de estudo puxado.</p>

        <p id="idm45640999150696">Um pesadelo. Talvez nunca tivesse coragem para fazer tal curso. Ficaria Coronel para sempre, um <hi id="idm45640996029464">Coronel tropeiro</hi>, como eram conhecidos os que n&#227;o cursavam o Estado Maior. Quem tinha um raminho bordado na manga do uniforme, como Nepomuceno, formava uma casta sonhando com o generalato, cursos de extens&#227;o no estrangeiro, talvez Ministro da Guerra, quem sabe at&#233; Presidente da Rep&#250;blica? Por que n&#227;o? N&#227;o vinha sendo assim, direta ou indiretamente, desde 1889? Outros, mais modestos sonhavam apenas com o cargo de Adido Militar em Berlim, Paris... A lembran&#231;a destas cidades deu a Vit&#243;rio a oportunidade de mudar de assunto.</p>

        <p id="idm45640999405800">&#8212; E a guerra, Major, ser&#225; que sai?</p>

        <p id="idm45640999392952">&#8212; N&#227;o h&#225; d&#250;vida, Capit&#227;o. A coisa complica-se dia a dia. Basta analisar as atitudes do Jap&#227;o, da It&#225;lia e da Alemanha. A Fran&#231;a e a Inglaterra est&#227;o perdendo tempo, quase indiferentes com a Guerra Civil Espanhola. Hitler, que n&#227;o &#233; bobo, usa a Espanha como campo de provas para suas tropas, principalmente a avia&#231;&#227;o.</p>

        <p id="idm45640996033672">Vit&#243;rio olhou o raminho bordado na manga da farda de Nepomuceno. N&#227;o poderia manter o n&#237;vel da conversa&#231;&#227;o; preocupava-se mais com a sua horta particular do que com t&#225;tica e estrat&#233;gia.</p>

        <p id="idm45641000453912">&#8212; Se a coisa sair ser&#225; que o Brasil entra?</p>

        <p id="idm45640996994520">&#8212; Entrar, entra, s&#243; n&#227;o se sabe de que lado. O Get&#250;lio n&#227;o esconde suas prefer&#234;ncias pelo Eixo. Mas &#233; bom n&#227;o esquecer que temos os Estados Unidos em cima de n&#243;s.</p>

        <p id="idm45640996031848">&#8212; Em cima de n&#243;s?</p>

        <p id="idm45641000455256">&#8212; Falo em termos geogr&#225;ficos, Capit&#227;o.</p>
        
        <milestone unit="space" id="idm45641000571416"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000572840">


        <p id="idm45641000468632">Depois de muito procurar, o Coronel acabou conseguindo uma empregada. N&#227;o precisaria sair todos os dias, com o sol ou chuva, para almo&#231;ar nos restaurantes da cidade, onde sujeitava-se a quatro op&#231;&#245;es: peixe frito, camar&#227;o, churrasco ou frango, sempre acompanhados de arroz, feij&#227;o, salada mista e farofa.</p>

        <p id="idm45641000569912">Lila chegava pelas oito da manh&#227;, depois que ele j&#225; havia tomado caf&#233;. Muito pintada, olhos, l&#225;bios, rosto, como se tivesse acabado de sair de um baile, vestido justo e decotado, olhar brilhante e inquieto, parecia disposta a conquistar o Coronel. Mas falava pouco, limitando-se a perguntas e respostas indispens&#225;veis, com um avental surrado que ela vestia para arrumar e varrer a casa, dedicando-se em seguida aos afazeres da cozinha.</p>

        <p id="idm45640999444968">Quando o Coronel voltava do passeio pela praia, o quarto estava em ordem, a cama arrumada. Uma das vantagens de ter contratado Lila, pois ele detestava fazer a cama e deixava-a com as cobertas em desordem a semana inteira. Pelos fins de semana, como pudesse aparecer algu&#233;m, estendia os len&#231;&#243;is, a colcha, lembrando-se dos tempos de cadete. Para cada dia da semana, um modo de dobrar os dois cobertores verde-oliva; um quadro &#224; entrada do alojamento mostrava as diferentes maneiras: em dois w como as divisas de um cabo; um x, f&#225;cil de fazer; ou ocupando meia cama, dobrados ao meio; em leque duplo formando uma flor... A primeira coisa que decidiu, ao sair Aspirante, foi nunca mais arrumar camas.</p>

        <p id="idm45640996921432">Uma vez por semana, Lila lavava roupa. <q id="idm45640996922744">Hoje &#233; dia de mexer com &#225;gua</q>, dizia. Ficava cantarolando no tanque, estendia tudo ao sol, depois preparava o almo&#231;o. O Coronel nunca entendeu como ela aprendera a fazer pratos t&#227;o gostosos. Tudo que ele desejasse, esmerava-se em atender e servia a mesa com o requinte de uma grande dama. O que sobrasse, depois de haver almo&#231;ado s&#243; e em sil&#234;ncio, Lila guardava na geladeira para o jantar. <q id="idm45640998984424">&#201; s&#243; esquentar</q>. Retocava a pintura e sa&#237;a como se tivesse entrado naquela casa para fazer uma visita.</p>

        <p id="idm45641001046440">Tudo quieto ao redor do Coronel. &#192;s vezes deitava-se com um livro nas m&#227;os, mas nem sempre conseguia ler ou dormir. Assim como n&#227;o se percebe o momento exato em que o sono nos alcan&#231;a, ele n&#227;o podia apreciar o instante em que o pensamento fugia da leitura para o projeto do livro. Mesmo com os olhos presos na p&#225;gina, a ideia andava longe, no tempo e no espa&#231;o, percorrendo cidades, campos de manobras, acampamentos, paradas militares. Retirado de tudo, n&#227;o se reconhecia naquele cadete garboso que vibrava com as bandas militares, a perfeita imobilidade em plena Avenida Rio Branco, no Rio, enquanto aguardava os toques de corneta para in&#237;cio do desfile, a pele arrepiada de emo&#231;&#227;o, m&#250;sculos tensos, cad&#234;ncia batida no passo marcial, a preocupa&#231;&#227;o da cobertura e do alinhamento, a satisfa&#231;&#227;o pelos aplausos do povo ao desfilar a Escola Militar frente ao palanque das autoridades, os uniformes de gala em tons de azul, bot&#245;es e dragonas douradas, a barretina de verniz negro rebrilhando ao sol com o topete de plumas vermelhas... Por onde andaria aquele cadete que chorou ao receber o espadim das m&#227;os de sua irm&#227; Cora? Estaria ainda guardado no mesmo corpo, neste corpo agora fl&#225;cido e sem encantos, deitado numa cama em Porto Belo?</p>

        <p id="idm45641000868792">Como saber o que faz uma obra de arte liter&#225;ria? Arte &#233; resumo, &#233; sumo, &#233; ess&#234;ncia. Seria preciso analisar tudo, os menores detalhes de sua vida, os desgostos e as mis&#233;rias, a gl&#243;ria, a covardia, o arrependimento. Saber dos&#225;-las e apresent&#225;-las na medida exata. Tudo pode ser arte, se tornado arte pelo artista. Quando o m&#237;nimo atinge o m&#225;ximo; sem <hi id="idm45640999200792">apara</hi> alguma, nenhuma palavra v&#227;, tudo encaminhado para o cerco final do prop&#243;sito. Mas como chegar l&#225;? Onde a autocr&#237;tica para separar gr&#227;os t&#227;o semelhantes que, no ju&#237;zo de uns podem ser primorosos, e v&#227;os no julgamento de outros?</p>

        <p id="idm45640994481192">O Coronel lembrou-se do poeta M&#225;rio Faustino que uma vez lhe disse: &#8211; <q id="idm45640999945144">Escreve tudo o que vier &#224; cabe&#231;a, depois corta e emenda, como um diretor de cinema.</q>
        </p>
        
        <milestone unit="space" id="idm45640998713144"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000455672">


        <p id="idm45641000399576">A beleza mais ampla do Rio de Janeiro come&#231;ou a mostrar-se a Al&#237;rio quando o Itaimb&#233; foi-se afastando do cais para ganhar a Ba&#237;a da Guanabara. Anoitecia. As luzes da cidade ainda n&#227;o estavam acesas. Debru&#231;ado na balaustrada do conv&#233;s, entre Elza e Vit&#243;rio, o rapaz olhava em sil&#234;ncio a paisagem mutante sob a claridade dourada que o sol ia aos poucos recolhendo.</p>

        <p id="idm45641000402328">A fam&#237;lia Lima e Silva mudava mais uma vez de rumo, por for&#231;a de nova transfer&#234;ncia de Vit&#243;rio. Al&#237;rio contava manh&#227;s e noites como se no dia 30 de janeiro, ao completar catorze anos, sua vida fosse transformar-se completamente. Elza aproximava-se dos quarenta e o Major estava com quarenta e tr&#234;s. Haviam passado as festas de fim de ano em Joinville, para rever a fam&#237;lia de Elza, amigos de Vit&#243;rio e revelar a Al&#237;rio um pouco da sabedoria de V&#243; Am&#233;lia, de quem guardara poucas recorda&#231;&#245;es do tempo de Passo Fundo.</p>

        <p id="idm45641000402520">Quando o navio atingiu a altura da Ilha Fiscal, o Major come&#231;ou a falar em voz baixa, como se estivesse sozinho, descrevendo alguns pontos com pequenas refer&#234;ncias hist&#243;ricas. Citou o &#250;ltimo baile da Ilha Fiscal; indicou a Pra&#231;a Quinze, antigo embarcadouro da Fam&#237;lia Imperial, de onde partia nesse momento uma barca para Niter&#243;i; a Escola Naval, na Ilha Villegaignon, <q id="idm45640996026488">abordada pelos franceses em 1555 quando lhe deram este nome</q>. No momento em que Vit&#243;rio ia assinalar a igrejinha da Gl&#243;ria, no outeiro, iluminou-se a Pra&#231;a Paris e sua voz silenciou.</p>

        <p id="idm45640999420616">O deslizar da embarca&#231;&#227;o pelas &#225;guas calmas da Guanabara e o sil&#234;ncio imposto aos tr&#234;s pelo acender das luzes da cidade, num espet&#225;culo in&#233;dito para eles, isolaram um do outro como se nada tivessem entre si. T&#227;o pr&#243;ximos, os corpos quase se tocando, e t&#227;o distantes pelo pensamento que flu&#237;a, desprezando no&#231;&#245;es de tempo e espa&#231;o, confundidos e tumultuados como se dias, meses e anos tivessem o mesmo valor de medi&#231;&#227;o e intensidade sentimental.</p>

        <p id="idm45640999324152">Vit&#243;rio lembrou-se da velha Escola Militar do Realengo, os antigos pavilh&#245;es acinzentados descansando por detr&#225;s do Corcovado, agora que o navio passava ao largo de Botafogo. Quem diria que h&#225; vinte anos deixava aquele conjunto opaco para n&#227;o mais habit&#225;-lo, deixava-o sem saudade alguma porque, como Aspirante a Oficial, os sonhos n&#227;o cediam espa&#231;o para mais nada. Do sub&#250;rbio carioca o pensamento voou para Joinville, onde fora classificado. A cidade de amplos casar&#245;es terminados por pequenas torres, iria marc&#225;-lo; l&#225; se casou, l&#225; nasceu Al&#237;rio. Depois, o retomo a Passo Fundo de sua inf&#226;ncia. Como tudo havia mudado. A Avenida Brasil, que em crian&#231;a lhe parecia n&#227;o poder existir outra mais larga no mundo, antigo escoadouro de rebeldes tropas de gado, agora resultava acanhada. Que dizer do col&#233;gio onde estudou? A caminho do 3.&#186; do 8.&#186; Regimento de Infantaria, passava pelo Gin&#225;sio Nossa Senhora da Concei&#231;&#227;o e mal reconhecia o p&#225;tio das peladas de futebol. Onde os parentes, os amigos de inf&#226;ncia, a casa que o viu nascer? Al&#233;m da paisagem natural, do recorte das altas coxilhas por tr&#225;s das quais, em menino, imaginava reinos deslumbrantes, pouco restava para a reconstitui&#231;&#227;o de seu passado. A tal ponto tudo se transformara que a cidade lhe pareceu estranha como qualquer outra que lhe fosse desconhecida. Como Juiz de Fora, por exemplo, para onde foi transferido com a promo&#231;&#227;o a major. Seis anos depois da experi&#234;ncia mineira do 12.&#186; R. I., seguia para Natal, quase a bem da disciplina. Um sacrif&#237;cio que sua ing&#234;nua e rom&#226;ntica rebeldia impunha a Elza, uma inc&#243;gnita para o futuro de Al&#237;rio. Para seu pr&#243;prio futuro. Nada de importante que havia acontecido no pa&#237;s, ao longo desses anos, tivera grande relev&#226;ncia para ele porque sempre manteve-se &#224; margem de cogita&#231;&#245;es pol&#237;ticas e em nada precisou intervir; nem mesmo para integrar a For&#231;a Expedicion&#225;ria Brasileira, em sua atua&#231;&#227;o na It&#225;lia durante a Guerra, fora cogitado. Por que, ent&#227;o, tomar partido a favor de Get&#250;lio? foi quest&#227;o de um simples movimento de pernas, na noite da decis&#227;o. Todos os oficiais reunidos no Gabinete do Comando, um ao lado do outro, depois de uma r&#225;pida prele&#231;&#227;o do Comandante, o momento fatal:</p>

        <p id="idm45640999226472">&#8212; Quem estiver com Get&#250;lio, um passo &#224; frente.</p>

        <p id="idm45641000784568">At&#233; hoje estava para saber por que dera aquele passo, quando teria sido at&#233; mais c&#244;modo ficar onde estava, im&#243;vel e indiferente ao comando da Na&#231;&#227;o. Com a deposi&#231;&#227;o do ditador, a transfer&#234;ncia compuls&#243;ria para Natal. Ao recordar estes fatos, n&#227;o p&#244;de deixar de dar um soco na amurada do conv&#233;s.</p>

        <p id="idm45640999413512">&#8212; Que foi, querido? &#8211; assustou-se Elza.</p>

        <p id="idm45641001278728">&#8212; Nada, agora o barco vai tomar a esquerda e daqui a pouco as luzes de Copacabana desaparecem.</p>

        <p id="idm45640999457624">Foi em Copacabana que Al&#237;rio viu o mar pela primeira vez. Imobilizado sobre a cal&#231;ada de desenhos sinuosos da Avenida Atl&#226;ntica, olhou o mar aberto, a bela curva da praia, o maci&#231;o de cimento armado dos edif&#237;cios. Conhecia o mar est&#225;tico das fotografias, dos quadros reproduzidos em livros de arte, no cinema. Nada poderia suplantar a vis&#227;o que tinha diante dos olhos, a varia&#231;&#227;o infinita das ondas, o estrondo com que rebentavam na praia, a multid&#227;o de reflexos que o sol despejava sobre as &#225;guas. O cinema n&#227;o passava de uma janela aberta, limitando toda a grandeza que ali se oferecia plenamente, n&#227;o admitindo sequer um adjetivo. O mar. O oceano amplo sem qualquer obst&#225;culo, o horizonte....</p>

        <p id="idm45640994523032">A bordo do Itaimb&#233;, via agora Copacabana ao contr&#225;rio. N&#227;o se conformava com a transforma&#231;&#227;o de toda a luminosidade do mar diurno naquele negrume batendo compassado no casco do navio. Nem o horizonte se salvara. Salvara-se apenas o renque de luzes ao longo da Avenida Atl&#226;ntica, por pouco tempo: o pai acabava de dizer que sem demora elas iriam desaparecer.</p>

        <p id="idm45641000462104">Elza acariciou as m&#227;os do marido e do filho, frias pelo vento correndo ao longo do conv&#233;s, alvoro&#231;ando os cabelos de todos.</p>

        <p id="idm45640999360264">&#8212; Que bom, vamos conhecer mais um peda&#231;o do Brasil.</p>

        <p id="idm45640997947736">Disse isto com a inten&#231;&#227;o de tranquilizar Vit&#243;rio, aborrecido com a transfer&#234;ncia para um lugar t&#227;o distante respons&#225;vel pelo afastamento cada vez maior da terra natal, nova transforma&#231;&#227;o nos estudos do filho. Pela primeira vez, Elza sentia um pouco de medo. O Nordeste, para ela, s&#243; lembrava fome, mis&#233;ria, cangaceiros. Apesar do frio, acostumara-se com Passo Fundo e as bravatas dos ga&#250;chos; em Juiz de Fora deu-se bem, fez boas rela&#231;&#245;es com os vizinhos, a princ&#237;pio desconfiados, depois t&#227;o gentis e atenciosos que parecia estar morando perto de sua gente, em Joinville. Al&#237;rio, na idade de querer conhecer e saber de tudo, aceitara a cidade sem muitos percal&#231;os.</p>

        <p id="idm45640998885784">Elza olhou o perfil do filho, a pele clara pouco iluminada pelas l&#226;mpadas do barco, os cabelos negros confundindo-se com a escurid&#227;o do c&#233;u noturno. Em que estaria pensando o seu menino, quase um mo&#231;o, como se daria em Natal, como seriam seus estudos por l&#225;? Tudo inc&#243;gnito no pensamento de Elza. N&#227;o teriam sido estas as preocupa&#231;&#245;es ao deixar Passo Fundo para enfrentar o desconhecido em Minas Gerais? Talvez, mas agora havia por acr&#233;scimo o pavor que o Nordeste inspirava &#224;s pessoas do Sul, ilustradas pela literatura das secas, da pobreza, do banditismo pelo Sert&#227;o, que o cinema e as revistas tornavam mais contundentes.</p>

        <p id="idm45641000410120">A campainha de bordo chamou para o jantar, interrompendo o pensamento de todos.</p>
        
        <milestone unit="space" id="idm45640994535512"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640997050232">


        <p id="idm45640994540712">Depois do jantar, enquanto os pais se recolhiam ao camarote, Al&#237;rio pediu para ficar pelo conv&#233;s olhando a noite, detendo-se na observa&#231;&#227;o de tudo aquilo que o envolvia de uma forma misteriosa, longe da seguran&#231;a da terra firme. As poucas pessoas que, como ele, haviam permanecido acordadas, n&#227;o se demoraram muito ao ar livre e frio e uma sensa&#231;&#227;ode paz apossou-se de Al&#237;rio.</p>

        <p id="idm45641000579768">O painel inteiro das estrelas corria de um lado para outro, ao ritmo harmonioso do balan&#231;o do Itaimb&#233;. Deitado num lugar tranquilo da proa com as m&#227;os sob a cabe&#231;a, ele olhava o c&#233;u que nunca vira t&#227;o povoado de luzes. A monotonia do movimento estelar acompanhando o jogo da embarca&#231;&#227;o, quebrava-se vez por outra quando um rastro luminoso de breve dura&#231;&#227;o fendia o conjunto suave. <q id="idm45641000470728">N&#227;o aponta que nasce verruga no dedo</q>, diziam-lhe quando em menino assinalava uma estrela cadente. Imaginou-se com uma c&#226;mara fotogr&#225;fica esperando o &#226;ngulo ideal, a acomoda&#231;&#227;o perfeita no limitado campo visual da m&#225;quina para fixar o flagrante.</p>

        <p id="idm45640998517224">Nada, ningu&#233;m para perturb&#225;-lo. Embora preso ao reduzido espa&#231;o de um pequeno navio solto na imensid&#227;o do oceano, sentia-se livre como nunca. Um sentimento contradit&#243;rio de liberdade, pois nada poderia fazer para modificar o rumo nem o destino do barco. Dependente, impotente, por&#233;m livre por nada ter a decidir ou com que se envolver. Submisso. Aqueles dias que permanecesse confinado a bordo, inteiramente sujeito aos des&#237;gnios da rota, eram seus. Podia pensar o que quisesse, cumprindo o ritual da campainha anunciando as refei&#231;&#245;es, conversando com os pais o indispens&#225;vel. Eles se ocupariam com leituras, jogos, planos de futuro, tudo isto para auxiliar a passagem do tempo, um doce tempo de disponibilidade, a disponibilidade obrigat&#243;ria de todos os que estavam entregues ao compromisso daquela viagem.</p>

        <p id="idm45640999275608">As palavras refei&#231;&#245;es e pais ficaram girando na cabe&#231;a de Al&#237;rio. Eis duas coisas indispens&#225;veis. Comer, pelo menos, seria um exerc&#237;cio a carregar at&#233; o fim; quanto aos pais, talvez um dia viesse a prescindir deles. At&#233; aqui vinha dependendo dos pais em tudo, roupa, comida, educa&#231;&#227;o... Com a chegada dos catorze anos deveria falar com o pai, conseguir um emprego qualquer, salvar pelo menos o dinheiro para o cinema, um sorvete, ir com os futuros amigos a algum pic-nic, como fizera em Juiz de Fora. A profiss&#227;o do pai dispensava-o de qualquer aux&#237;lio, como colaborar no estudo de um tema t&#225;tico, por exemplo, quando Vit&#243;rio fechava-se no escrit&#243;rio com mapas, cartas de situa&#231;&#227;o, ordens de opera&#231;&#245;es, a fim de preparar alguma instru&#231;&#227;o no quartel. S&#243; uma vez o pai lhe deu uma aula de interpreta&#231;&#227;o das conven&#231;&#245;es cartogr&#225;ficas, rios em azul, estradas em vermelho, eleva&#231;&#245;es em curva de n&#237;vel esverdeadas ou marrons, p&#226;ntanos, bosques e florestas, as conven&#231;&#245;es para pontes, igrejas, povoados, vilas, cidades... um mundo de s&#237;mbolos jamais imaginados. Al&#237;rio interessou-se bastante e a li&#231;&#227;o prolongou-se por tanto tempo que Elza veio interromper.</p>

        <p id="idm45641000683736">&#8212; Est&#225; na hora de dormir, meu filho.</p>

        <p id="idm45640996033208">Ao deixar o pai, quando ia come&#231;ar a saber o que &#233; uma escala gr&#225;fica, escutou a voz da m&#227;e um pouco irritada.</p>

        <p id="idm45640996032488">&#8212; Por acaso queres que teu filho siga esta carreira?</p>

        <p id="idm45640999274344">&#8212; N&#227;o precisa ser militar para se aprender topografia.</p>

        <p id="idm45640995949272">Ao quartel, nunca ia. Seu contato com militares resumia-se aos ordenan&#231;as de Vit&#243;rio e &#224;s visitas que os pais recebiam de oficiais e suas fam&#237;lias, sempre se detendo em conversas aborrecidas que o faziam, na primeira oportunidade, fugir para os deveres do col&#233;gio, os livros de arte ou seus desenhos. Concorria dessa forma para facilitar Vit&#243;rio e Elza na decis&#227;o de evitarem que o filho se entusiasmasse por uma profiss&#227;o que ambos detestavam.</p>

        <p id="idm45641000461592">Sentindo o vento frio a deslizar pelo rosto, Al&#237;rio levantou-se e caminhou em dire&#231;&#227;o &#224; popa.</p>

        <p id="idm45640999473480">Juiz de Fora pertencia a esse tipo de cidade que pouco ou nada nos marca, por muito tempo que se viva nela. Lembrava-se apenas de cenas isoladas. Uma vez subiu com o pai e a m&#227;e ao Morro do Cristo para ver a cidade do alto. Elza dissera:</p>

        <p id="idm45641000408872">&#8212; Parece um pres&#233;pio.</p>

        <p id="idm45640998066760">Vit&#243;rio, abra&#231;ando os dois como a proteg&#234;-los de qualquer tenta&#231;&#227;o, falou em voz contida:</p>

        <p id="idm45641000571944">&#8212; Sempre que vejo uma paisagem assim de cima lembro-me de Satan&#225;s dizendo a Cristo: <q id="idm45640999477544">Se me adorares, dar-te-ei tudo isto</q>.
        </p>

        <p id="idm45641000404536">Outra recorda&#231;&#227;o apareceu mais n&#237;tida, quando se debru&#231;ou na amurada e viu o caminho ef&#234;mero de espumas que o navio deixava &#224; sua passagem. Sa&#237;ram uma tarde pela Rua Halfeld, depois sentaram-se no Bar Salvaterra. Aproximou-se um senhor que o pai apresentou como major do Regimento. Al&#237;rio distraiu-se da conversa de ambos sobre problemas do quartel at&#233; que o pai chamou-lhe a aten&#231;&#227;o.</p>

        <p id="idm45641000400472">&#8212; O Major quer saber o que pretendes ser quando cresceres.</p>

        <p id="idm45641000809160">&#8212; Quero ser artista.</p>

        <p id="idm45640999474024">&#8212; Artista &#233; coisa de veado, disse o Major.</p>

        <p id="idm45640996034008">Al&#237;rio sabia o que isto queria dizer. No col&#233;gio havia um companheiro que todos chamavam de Gazela, parecendo uma menina. A m&#227;e lhe dera uma explica&#231;&#227;o t&#227;o complicada que ele achou melhor n&#227;o levar adiante suas indaga&#231;&#245;es:</p>

        <p id="idm45640996030632">&#8212; &#201; um dist&#250;rbio glandular que deixa o rapaz afeminado.</p>

        <p id="idm45641000401784">Pois essa explica&#231;&#227;o apareceu n&#237;tida sobre a mesa do bar e Al&#237;rio usou-a com tal convic&#231;&#227;o que deixou os dois majores espantados:</p>

        <p id="idm45641000783144">&#8212; Veado &#233; um dist&#250;rbio glandular que eu n&#227;o tenho.</p>

        <p id="idm45641000406520">Em alto mar a temperatura continuava baixando. Era preciso recolher-se que o pai recomendara acordar bem cedo para ver o sol nascer das &#225;guas. Com o mesmo passo lento, come&#231;ou a voltar, olhando o espa&#231;o negro que rodeava a embarca&#231;&#227;o. A terra estaria &#224; esquerda, sem sinal algum de sua exist&#234;ncia. Longe, muito longe, para a direita, haveria mais terra, as terras da &#193;frica que ele deseja conhecer um dia, como h&#225; de conhecer o Brasil inteiro, a Europa, o mundo.</p>
        
        <milestone unit="space" id="idm45641000470056"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000478312">


        <p id="idm45640995755160">Muitos fins de tarde o Coronel sentava-se na pequena varanda dos fundos, junto &#224; cozinha, onde havia uma mesinha e duas cadeiras de palha. Gostava de olhar as &#225;rvores contra o azul do c&#233;u, a goiabeira, os p&#233;s de ara&#231;&#225;, a laranjeira, um coqueiro alto, o tufo das bananeiras; a grama verde cobrindo o terreno at&#233; aos limites da propriedade, um quadrado dando para a rua principal, uma servid&#227;o, dois muros que o separavam dos vizinhos. Da varanda ele via, &#224; esquerda, o movimento dos carros, tr&#234;s altas casuarinas cantando suavemente ao vento, uma pitangueira que, uma vez por ano, cobria-se de pequenos frutos vermelhos, alegria dos meninos e meninas da vizinhan&#231;a. O que ele mais gostava de ver era as bananeiras, uns vinte p&#233;s em touceira com as largas folhas dan&#231;ando na brisa vinda do mar. Ele tinha o cuidado de manter as palmas verdes, cortando as que iam amarelando, secando, penduradas ao tronco como trapos esquecidos.</p>

        <p id="idm45640999909368">Na parte mais plana e limpa do terreno, uma pir&#226;mide de hastes finas de alum&#237;nio. O Coronel comprou-a de um vendedor ambulante que falou maravilhas sobre o objeto: as l&#226;minas de barbear, sob a pir&#226;mide, n&#227;o perdem o corte; o leite n&#227;o coalha; a &#225;gua fica energizada e cura males do est&#244;mago, dos rins e intestinos. Tinha mais: ele poderia meditar sob a pir&#226;mide e fazer pedidos que, se n&#227;o fossem absurdos, seriam atendidos. Para isto, n&#227;o se podia ficar com nada de metal, nem mesmo o rel&#243;gio de pulso. <q id="idm45640999329336">Entrar pelo Sul, sentar-se no ch&#227;o com as pernas cruzadas, olhando em dire&#231;&#227;o ao Norte; o pedido dito tr&#234;s vezes em voz alta; sair pelo Leste</q>. Para ver-se livre do homem, comprou.</p>

        <p id="idm45641000996136">A fim de dar algum sentido ao dinheiro gasto, gastou mais. Contratou pedreiro, mandou construir uma base nivelada de dois metros de lado, orientada segundo os pontos cardeais, montou a base, levantou a arma&#231;&#227;o leve e elegante.</p>

        <p id="idm45640998557208">Que coisa poderia pedir o velho coronel aposentado? Mulher e filhos para fazer-lhe companhia? Lembrou-se de Elza e Al&#237;rio. Que fazer para mant&#234;-los sempre junto a si, que m&#225;gica estaria ao alcance da pir&#226;mide para que esse voto se cumprisse? Esse, por certo, um dos pedidos imposs&#237;veis a que se referira o mascate. Ser feliz! Pediria simplesmente para ser feliz, assim de modo abstrato, sem especificar a esp&#233;cie de felicidade, sem definir tempo nem pre&#231;o dessa felicidade. At&#233; a morte, naturalmente. Mas se ele tinha quase tudo e sentir-se incapaz de formular aquele pedido porque sentia que isto tamb&#233;m ultrapassava os poderes da pir&#226;mide, n&#227;o significava que o Coronel j&#225; era feliz? Feliz, de acordo com o que havia estabelecido para si. Se, por ego&#237;smo, estava s&#243;, nada mais poderia querer daquele instrumento de alum&#237;nio a n&#227;o ser paz de esp&#237;rito. Pediria paz de esp&#237;rito, paz de esp&#237;rito inclusive para levar a bom termo o seu livro.</p>

        <p id="idm45640999496136">Levantou-se da cadeira, tirou o rel&#243;gio de pulso, as sand&#225;lias com fivela de ferro e dirigiu-se descal&#231;o para a face sul da pir&#226;mide. Come&#231;ava a anoitecer, o c&#233;u coberto de nuvens negras, ningu&#233;m passando pela rua. Abaixou-se para n&#227;o tocar nos varais e sentou-se bem ao centro do quadrado de cimento, sob o v&#233;rtice das emana&#231;&#245;es c&#243;smicas. Precisava dizer tr&#234;s vezes em voz alta, <q id="idm45641000878408">pe&#231;o paz de esp&#237;rito</q>. Olhou janelas e portas dos vizinhos, todas fechadas. Mas algu&#233;m poderia estar espiando atrav&#233;s das cortinas ou pelas frestas das paredes de madeira. S&#243; por v&#234;-lo descal&#231;o, sentado no ch&#227;o como um faquir, n&#227;o seria suficiente para consider&#225;-lo maluco? Imagina se come&#231;asse a gritar por paz de esp&#237;rito, olhos fixos no infinito! Em poucos dias a not&#237;cia se espalharia por toda a pequena cidade e quando ele passasse uns cutucariam os outros, fazendo aquele gesto com a m&#227;o junto &#224; cabe&#231;a. As crian&#231;as, ent&#227;o, que n&#227;o t&#234;m papa na l&#237;ngua, haveriam de gritar <hi id="idm45641000837112">Coronel maluco!</hi> e sair correndo com medo dele. Adeus paz de esp&#237;rito. Mesmo Lila, que n&#227;o entende seu recolhimento em Porto Belo e &#224;s vezes pergunta pela fam&#237;lia obrigando-o a respostas vagas, poderia passar a tem&#234;-lo, acabando por deix&#225;-lo sem seus servi&#231;os.</p>

        <p id="idm45640999944008">Um trov&#227;o ecoou pelo espa&#231;o e o Coronel olhou assustado para o c&#233;u escuro, a tempo de ver um corisco rasgar as nuvens. Levantou-se &#224;s pressas e correu para a cadeira da varanda. A pir&#226;mide rebrilhava aos rel&#226;mpagos com reflexos ora dourados, ora azulados, at&#233; que a chuva desabou violenta, lavando o quadrado de cimento onde estivera sentado.</p>

        <p id="idm45640998551800">Plantaria margaridas ao redor da pir&#226;mide e a bela forma geom&#233;trica permaneceria ali como uma escultura no jardim.</p>
        
        <milestone unit="space" id="idm45640998553336"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999946920">


        <p id="idm45640999689832">Elizeth chegou sem nome &#224; casa do Coronel. Mesti&#231;a de pastores belga e alem&#227;o, o pelo s&#243; n&#227;o era negro em pequena parte do peito, amarelando tamb&#233;m na extremidade das patas. O Coronel ficou em d&#250;vida se aceitaria o presente de C&#233;sar, seu sobrinho. Trabalho com o trato, alimenta&#231;&#227;o, as estrepolias que o animal faria at&#233; ficar adulto, rasgando coisas, sujando tudo sem acostumar-se com os lugares certos para suas necessidades... Concluiu haver espa&#231;o bastante em torno da casa, com um terreno amplo nos fundos que o bicho poderia usar como quisesse.</p>

        <p id="idm45640999686904">O nome surgiu por uma dessas associa&#231;&#245;es absurdas: os olhos negros da cachorrinha, &#225;geis e brilhantes, lembraram-lhe a cantora que ele mais apreciava. Ficou sendo Elizeth Cardoso, coisa que ela jamais saberia e se soubesse haveria de alegrar-se que algu&#233;m de t&#227;o longe lhe prestasse uma homenagem de presen&#231;a constante.</p>

        <p id="idm45640999688360">Embora contasse na decis&#227;o do Coronel manter Elizeth pelo que significava de companhia e distra&#231;&#227;o, o que mais pesou foi a estranha energia que fluiu do contato de sua m&#227;o com o pelo macio, subindo dos dedos ao bra&#231;o, atingindo o pensamento e varando o tempo, trazendo Almofadinha, &#224; sua lembran&#231;a.</p>

        <p id="idm45640999587384">&#8212; Uma vez ganhei um cachorrinho, ali&#225;s n&#227;o sei se ganhei ou se apareceu l&#225; em casa. O nome era Almofadinha.</p>

        <p id="idm45640999468168">&#8212; Almofadinha?</p>

        <p id="idm45640998781704">&#8212; Usava-se dizer <q id="idm45640998683208">onde &#233; que vais assim todo almofadinha</q>, quando uma pessoa aparecia bem vestida. O cachorro compenetrou-se do nome e avan&#231;ava em quem passasse maltrapilho. At&#233; que um dia atacou a empregada da vizinha e minha m&#227;e resolveu mand&#225;-lo embora. Pois ele voltou. N&#227;o sei como acertou o caminho. Imagine que foi posto dentro de um saco, levado para os confins do Boqueir&#227;o e solto no mato. No dia seguinte apareceu todo feliz, sacudindo o rabo, e enroscou-se em minhas pernas como um gato.</p>

        <p id="idm45640996923752">&#8212; Mandaram embora de novo?</p>

        <p id="idm45641000575736">&#8212; Quem teria coragem?</p>

        <p id="idm45641000397720">Em Natal fora diferente.</p>

        <p id="idm45640999692440">Al&#237;rio correu para atender a campainha da porta e o mensageiro entregou-lhe um telegrama. Abriu-o &#224;s pressas e leu <q id="idm45640996013256">Feliz anivers&#225;rio V&#243; Am&#233;lia Tia Alice</q>.</p>

        <p id="idm45641000645560">&#8212; Como &#233; o nome dele?</p>

        <p id="idm45641001375832">O mensageiro acariciava um cachorrinho preto e branco de olhos muito vivos, a cara dividida ao meio por um tra&#231;o negro que surgia do alto da cabe&#231;a e se confundia com o focinho escuro. Um olho, circundado por uma mancha negra, parecia mais claro do que o outro, envolvido pela brancura do pelo. Sem dar aten&#231;&#227;o &#224;s car&#237;cias do carteiro, permanecia sentado sobre as patas traseiras encarando Al&#237;rio como se esperasse um cumprimento.</p>

        <p id="idm45640998793576">&#8212; N&#227;o sei o nome, apareceu agora.</p>

        <p id="idm45640998793192">Abaixou-se tamb&#233;m e o animal, ao sentir a m&#227;o do aniversariante sobre a cabe&#231;a, passou a abanar o rabo todo feliz e quando Al&#237;rio levantou-se, saltou-lhe nas pernas.</p>

        <p id="idm45640999410280">&#8212; Parece de casa, acho que veio para ficar.</p>

        <p id="idm45641001036488">&#8212; E se tiver dono?</p>

        <p id="idm45641001036104">&#8212; Converse com ele, d&#234; comida, mostre a casa e deixe-o dormir fora esta noite. Se amanh&#227; ainda estiver aqui, n&#227;o tem dono.</p>

        <p id="idm45641001378920">Quando Al&#237;rio ia fechar a porta o animalzinho virou a cabe&#231;a de lado com um olhar t&#227;o triste que n&#227;o houve outra alternativa sen&#227;o convid&#225;-lo a entrar.</p>

        <p id="idm45640997935672">Elza preparava o almo&#231;o, leu o telegrama e perguntou:</p>

        <p id="idm45640997937256">&#8212; E o cachorro, veio pelo tel&#233;grafo?</p>

        <p id="idm45640997936872">&#8212; Estava na porta. Posso dar leite para ele? O carteiro disse que se ele n&#227;o for embora at&#233; amanh&#227; &#233; porque n&#227;o tem dono.</p>

        <p id="idm45640999589160">&#8212; E tu vais querer ficar com ele?</p>

        <p id="idm45640998912968">&#8212; Deixa, m&#227;e, a gente vive t&#227;o sozinho.</p>

        <p id="idm45641000131064">Na manh&#227; seguinte, l&#225; estava ele junto &#224; escada da cozinha.</p>

        <p id="idm45641000129208">&#8212; N&#227;o saiu da&#237; nem para comer, disse Elza.</p>

        <p id="idm45640999366712">&#8212; Vamos escolher um nome?</p>

        <p id="idm45640999366328">&#8212; Por que n&#227;o botas aquele da hist&#243;ria que teu pai contou ontem?</p>

        <p id="idm45641000218088">Al&#237;rio resolveu testar a sugest&#227;o da m&#227;e.</p>

        <p id="idm45640998715160">&#8212; Almofadinha!</p>

        <p id="idm45640998878184">O c&#227;o empinou as orelhas e levantou-se.</p>

        <p id="idm45640998877800">&#8212; Vamos passear?</p>

        <p id="idm45641000458296">Almofadinha correu para perto do dono e acompanhou-o em dire&#231;&#227;o ao pequeno quintal.</p>

        <p id="idm45640999935720">&#8212; Cuidado com a horta de teu pai, disse Elza.</p>

        <p id="idm45641000835144">O Coronel acariciou Elizeth que se deitou de barriga para cima e mordeu-lhe a m&#227;o de leve. Gorda e muito satisfeita, correu por toda as pe&#231;as da casa e adonou-se de tudo.</p>
        
        <milestone unit="space" id="idm45641000570680"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999476840">


        <p id="idm45640999476456">O dia a dia da fam&#237;lia Lima e Silva era bastante tranquilo, em Natal. Al&#237;rio &#224;s voltas com os estudos e seus desenhos, para Elza os servi&#231;os de casa, Vit&#243;rio inconformado com os problemas do quartel. Como em outras cidades por onde andaram, uma horta m&#237;nima, com apenas dois canteiros, ocupava seus momentos vagos nas tardes de domingo. As visitas eram pouco comuns, apenas alguns oficiais com as esposas, outros &#224; procura do Major para resolver casos imprevistos, de urg&#234;ncia. O mais ass&#237;duo era o Tenente Correntino. De vez em quando aparecia para almo&#231;ar aos domingos, ou de improviso para conversar e beber alguma coisa. Solteiro, a fam&#237;lia em Minas Gerais, encontrava nos Lima e Silva um pouco de calor familiar que n&#227;o poderia ter no quarto de pens&#227;o que dividia com outro tenente.</p>

        <p id="idm45640999482232">Al&#237;rio gostava da maneira cuidadosa como Correntino manuseava seus desenhos, detendo-se em cada um, revendo outros.</p>

        <p id="idm45641000416776">&#8212; Se voc&#234; quer dar destaque ao Almofadinha, por que mistur&#225;-lo com este fundo t&#227;o complicado?</p>

        <p id="idm45640996026904">Tomava um gole de bebida e voltava a observar:</p>

        <p id="idm45640999414904">&#8212; Gosto destas &#225;rvores, mas voc&#234; n&#227;o acha que este verde est&#225; carregado demais em rela&#231;&#227;o aos outros?</p>

        <p id="idm45640999331720">Correntino dava aten&#231;&#227;o ao trabalho de Al&#237;rio para receber dele condescend&#234;ncia para suas conversas sobre literatura. Lia muito, correspondia-se com alguns escritores do Rio, jovens como ele, e escrevia coisas que n&#227;o se sentia com coragem para mostrar. <q id="idm45640999331464">Qualquer dia trago para voc&#234; ler</q>. Mas nunca trazia. Tanto quanto para Vit&#243;rio, a vida militar lhe era um pesadelo e, tamb&#233;m como Vit&#243;rio, seguira a carreira para n&#227;o descontentar o pai. No Regimento, enquanto Vit&#243;rio comandava um Batalh&#227;o, Correntino era apenas subalterno de uma companhia de fuzileiros.</p>

        <p id="idm45640998809720">Uma noite chegou rindo &#224; casa do Major.</p>

        <p id="idm45640998818824">Durante a tarde dera uma instru&#231;&#227;o de granadas de m&#227;o para seu pelot&#227;o atento, sentado &#224; sombra dos coqueiros que circundam o p&#225;tio. Falou em granada ofensiva, defensiva, mostrou todas, inclusive a granada paulista, cheia de gomos e sali&#234;ncias como um abacaxi. Ao final, escolheu o soldado que lhe pareceu mais vivo.</p>

        <p id="idm45640997750392">&#8212; 111, o que &#233; uma granada?</p>

        <p id="idm45640996950392">&#8212; &#201; um abacaxi, seu tenente.</p>

        <p id="idm45640996950008">Outra noite veio contrariado e triste. Escalado para o servi&#231;o de oficial-de-dia, foi assistir &#224; distribui&#231;&#227;o do almo&#231;o, servido num rancho coberto de palha de coqueiros porque um comandante, ao tempo da Segunda Guerra Mundial, havia transformado o pavilh&#227;o-refeit&#243;rio em pris&#245;es, na tentativa de disciplinar a tropa exasperada com a ideia de seguir para a It&#225;lia. Os soldados faziam filas junto aos cambur&#245;es de comida para receberem a ra&#231;&#227;o, dirigindo-se depois para as mesas r&#250;sticas formadas de t&#225;buas apoiadas em barrotes fincados na areia. Comiam de p&#233;, sem ao menos tirarem os chap&#233;us de lona verde-oliva.</p>

        <p id="idm45640997932968">A primeira provid&#234;ncia de Correntino foi mandar os soldados se descobrirem. Comiam com tal sofreguid&#227;o que muitos deixavam o talher de lado, usando os dedos para fazerem um bolinho de feij&#227;o e farinha, jogado &#224; boca num gesto r&#225;pido e certeiro. A pior impress&#227;o estava reservada para o final. Como sobrasse alguma comida no fundo dos panel&#245;es, os mais famintos ficaram rondando o sargento-rancheiro &#224; espera da ordem para <hi id="idm45640999176296">pegar a chepa</hi>.</p>

        <p id="idm45640998813976">A um grito do sargento, a turma avan&#231;ou para as panelas aos atropelos, uns derrubando os outros, por um resto de feij&#227;o, farinha, algum nervo como not&#237;cia de carne.</p>

        <p id="idm45640998813720">&#8212; Mais de noventa por cento s&#227;o analfabetos, dona Elza. N&#227;o t&#234;m no&#231;&#227;o alguma de boas maneiras.</p>

        <p id="idm45640994517656">Correntino passou a contar outro fato, acontecido com o Tenente Otac&#237;lio, seu companheiro de pens&#227;o.</p>

        <p id="idm45640999429272">&#8212; Ele levou o pelot&#227;o para uma instru&#231;&#227;o de patrulha, no campo, e explicou que o inimigo estava entrincheirado na orla do matagal em frente. A miss&#227;o da patrulha era progredir pelo terreno o mais escondido poss&#237;vel e fazer o assalto, prendendo o inimigo.</p>

        <p id="idm45640998074184">Al&#237;rio ouvia interessado e ficou pasmo com a conclus&#227;o.</p>

        <p id="idm45640997748504">&#8212; Se o Otac&#237;lio n&#227;o chegasse a tempo, haveria uma verdadeira chacina, tal a maneira como os soldados entenderam a palavra inimigo.</p>

        <p id="idm45640998560184">Vit&#243;rio conhecia muito bem tudo isto, os homens despersonalizados com a troca do nome por um n&#250;mero, da roupa civil pelo uniforme, corte de cabelo a zero, ordem-unida para automatiz&#225;-los, ficavam em condi&#231;&#245;es de cumprir qualquer ordem.</p>

        <p id="idm45640998559800">Lidando com homens desta natureza, n&#227;o era de estranhar o comportamento do pr&#243;prio comandante, um velho coronel apelidado de Boca de Bagre porque tinha a boca torta de tanto segurar um cigarro apagado no canto direito dos l&#225;bios. N&#227;o o tirava nem para falar.</p>

        <p id="idm45640998960536">De manh&#227; cedo, todo o Regimento em uniforme de educa&#231;&#227;o f&#237;sica, inclusive a banda de m&#250;sica com os velhos sargentos grisalhos e barrigudos, chegava Boca de Bagre a cavalo, tamb&#233;m de cal&#231;&#227;o e camiseta como toda a tropa. De cima da montaria, gritava:</p>

        <p id="idm45640998522072">&#8212; Bom dia, meu Regimento!</p>

        <p id="idm45640994508200">N&#227;o chegava ao cavalo do Comandante, nem seria poss&#237;vel identificar os que preferiam responder:</p>

        <p id="idm45640999440296">&#8212; Bom dia, filho da puta!</p>

        <p id="idm45641000474472">Havia raz&#227;o para esse &#243;dio e desprezo: o rigor das puni&#231;&#245;es, a p&#233;ssima comida, a falta de conforto nos alojamentos, a pobreza dos meios para a instru&#231;<hi id="idm45641000474216">Trampolim da Vit&#243;ria</hi> que havia sido Natal; que recebera a visita de Get&#250;lio e do Presidente Roosevelt; que mal dormira com as centenas de avi&#245;es americanos aterrissando e decolando em Parnamirim cheios de tropa e armamento para a Europa; Natal estava esquecida pelo centro pol&#237;tico do pa&#237;s.</p>

        <p id="idm45640999588280">&#8212; Acho que ele pensa compensar o descaso das autoridades com a prepot&#234;ncia, dizia Vit&#243;rio.</p>

        <p id="idm45641000809960">&#8212; Ou ent&#227;o &#233; maluco, acrescentava Correntino.</p>

        <p id="idm45641000467208">E lembrou uma hist&#243;ria de Boca de Bagre:</p>

        <p id="idm45641000466824">Quase ao fim de uma marcha de trinta quil&#244;metros, os soldados mal suportando o peso da mochila e das armas, os p&#233;s feridos dentro das botinas pesadas para quem sempre andara descal&#231;o, as luzes do quartel aparecendo como uma esperan&#231;a de descanso &#8211; ouve-se o toque de <hi id="idm45640995758376">alto</hi> seguido do toque de <hi id="idm45640999305416">rancho</hi>.</p>

        <p id="idm45640997043368">O comandante apelava para a &#250;nica coisa que ainda poderia dar algum alento aos homens: o est&#244;mago. Os carros-cozinha passaram da retaguarda para a frente da coluna, todos se desequiparam &#224;s margens da estrada, entrando em fila para receber a comida. No meio de todo o cansa&#231;o e o desejo de chegar logo ao quartel para um banho frio, alguma alegria acordou entre a soldadesca que, aqui e ali, fazia ouvir um t&#237;mido arremedo de batucada do talher contra a marmita.</p>

        <p id="idm45640997042984">Ningu&#233;m podia esperar aquela ordem dada ao corneteiro por Boca de Bagre:</p>

        <p id="idm45641000441496">&#8212; Toque alarme a&#233;reo.</p>

        <p id="idm45640998515704">Indiferente sobre o cavalo, o eterno cigarro apagado na boca torta, o comandante esperou que toda a tropa desaparecesse da estrada pra fugir ao bombardeio dos avi&#245;es imagin&#225;rios, assinalados por longos mon&#243;tonos toques de corneta.</p>

        <p id="idm45640998528984">Puxando as r&#233;deas da montaria contra o peito, Boca de Bagre ordenou:</p>

        <p id="idm45640999422280">&#8212; Virem os cambur&#245;es de comida.</p>
        
        <milestone unit="space" id="idm45640999421896"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640995753976">


        <p id="idm45640998958216">O Coronel mexia com o dedo indicador as pedras de gelo submersas no amarelado da bebida. Elizeth dormia no ch&#227;o da varanda, cansada de tanto correr ao redor da casa logo que foi solta do canil. Os olhos do Coronel iam da bebida &#224; cachorra, percorriam as &#225;rvores, a pir&#226;mide, o c&#233;u. Passara o dia sem conseguir escrever nada, sem prender-se &#224; leitura, diversos livros come&#231;ados. Quando isto acontecia, costumava folhear ao acaso livros de Drummond, Cec&#237;lia Meirelles, Fernando Pessoa, admirando a concis&#227;o dos poetas. Nesse dia, nem os poetas conseguiram pacific&#225;-lo.</p>

        <p id="idm45640997927816">O olhar inquieto fugia de fixar-se no port&#227;ozinho junto &#224;s bananeiras ao fim do p&#225;tio, por onde entravam as pessoas vindas pelos fundos. Por ali, a passos lentos e cuidadosos, entrava sua irm&#227; Ester. Parecia ouvi-la dizendo, como da &#250;ltima vez, <q id="idm45641001089704">Vim te saudar pelo Natal</q>. Sentava-se ao lado dele na mesma varanda onde se encontra agora, falava com voz pausada e clara sobre os filhos, netos, bisnetos e disse uma coisa que muito entristeceu o Coronel: <q id="idm45640997946808">Todas as noites pe&#231;o a Deus que me leve</q>.</p>

        <p id="idm45640997946296">Ester, em sua fraqueza de fim de vida, sabia-se pesada para as duas filhas que moravam em Porto Belo. N&#227;o podia mais ajudar em nada. Era quase uma sombra, inc&#244;moda e triste dentro de suas casas, passando tempos com uma, tempos com a outra, doendo-lhe o cora&#231;&#227;o sens&#237;vel e fraco a cerim&#244;nia da mudan&#231;a. Arrumava a malinha de roupas e l&#225; se ia perturbar a paz de uma das filhas.</p>

        <p id="idm45640998801000">No entanto, havia sido grande e forte. Depois de professora por muitos anos, de ter criado quatro filhos e sofrido a incompreens&#227;o do marido que acabou por abandon&#225;-la, teve a coragem de deixar sua cidade para tentar a vida em outra, onde fazia programas de r&#225;dio, lia poesias suas e de outros poetas, dava conselhos de amor e compreens&#227;o, falava &#224;s crian&#231;as que tanto amou. Quando recolheu-se &#224; solid&#227;o de Porto Belo, onde a calma do mar e as fracas ondas na praia aconselhavam-na a ter paci&#234;ncia, mais paci&#234;ncia, sempre paci&#234;ncia, conheceu breves momentos de revolta. Mas a beleza das flores, dos p&#225;ssaros, do p&#244;r-do-sol, a alegria das crian&#231;as que passavam para a escola e lhe pediam um verso, qualquer coisa assim lhe dava &#226;nimo para prosseguir, para viver os doridos tempos da inutilidade.</p>

        <p id="idm45640999411320">At&#233; que um dia o cora&#231;&#227;o negou-se a ser c&#250;mplice de Ester. Ela, que permaneceria nos filhos, nos netos e bisnetos, nos versos de amor que nunca havia sido doce e perfeito como imaginara, ela precisava outra vez mudar de cidade, n&#227;o mais para tentar a vida mas aceitar a morte como d&#225;diva final.</p>

        <p id="idm45640999410936">O Coronel foi v&#234;-la no leito de morte, rodeada de flores e de crian&#231;as atemorizadas recitando seus versos. Imposs&#237;vel imaginar como oitenta anos haviam circulado pelo sangue agora petrificado. O brilho de seu pensamento era um cristal no escuro. Nunca mais um sorriso, extintas todas as possibilidades de a&#231;&#227;o, contas encerradas. A palavra, o riso, as l&#225;grimas, todos os sentidos anulados na imobilidade de um corpo frio que nada mais podia decidir.</p>

        <p id="idm45640997877256">Olhando as pedras de gelo quase totalmente dissolvidas, o Coronel ficou na varanda at&#233; que as sombras da noite igualassem tudo.</p>
        
        <milestone unit="space" id="idm45640999655384"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999275240">


        <p id="idm45640999274856">Numa tarde em que voltava para casa na viatura do quartel, Vit&#243;rio n&#227;o conseguiu participar das brincadeiras dos colegas, animados ao fim do dia com a possibilidade de estarem novamente juntos &#224; mulher e aos filhos ou, no caso dos solteiros, algum programa alegre que compensasse a lida sem muitos encantos com a tropa.</p>

        <p id="idm45640998077752">&#8212; Fico na esquina.</p>

        <p id="idm45640998077368">O Major respondeu &#224;s despedidas dos companheiros com uma contin&#234;ncia e entrou pela rua Professor Zuza, no centro de Natal. Apalpou o telegrama no bolso da gandola verde-oliva. Como revelar a Elza? Ou contaria primeiro ao filho? Diminuiu o passo para retardar inutilmente o momento a que n&#227;o poderia furtar-se. Culpava-se mais uma vez, por ter trazido a mulher para t&#227;o longe: mesmo que tivesse condi&#231;&#245;es para mand&#225;-la de avi&#227;o, as conex&#245;es entre Rio e Curitiba, mais o percurso por terra at&#233; Joinville, impediriam Elza de chegar a tempo de ver a m&#227;e morta. Poderia fazer um empr&#233;stimo, comprar a passagem em presta&#231;&#245;es, mesmo que fosse apenas para Elza consolar Alice, agora sozinha, necessitando de assist&#234;ncia e carinho. A decis&#227;o de ir ou ficar caberia a ela; dar a not&#237;cia dolorosa s&#243; a ele competia.</p>

        <p id="idm45640998073256">No port&#227;ozinho gradeado, Almofadinha recebeu-o alegre, como todos os dias. Vit&#243;rio n&#227;o lhe deu aten&#231;&#227;o e o animal encolheu-se ofendido, caminhando desconsolado para os fundos da casa.</p>

        <p id="idm45640997448072">Em vez de procurar a mulher, entrou no quarto do filho. Al&#237;rio estava debru&#231;ado sobre os livros de estudo e n&#227;o percebeu a entrada do pai. Vit&#243;rio deteve-se a olh&#225;-lo. De camiseta ol&#237;mpica, toda a for&#231;a de seus bra&#231;os estava &#224; mostra nos m&#250;sculos em repouso sob a pele queimada de sol. Uma coisa desagrada Vit&#243;rio: aos dezesseis anos, Al&#237;rio insistia em ser artista, quando ele pensara que aquilo fosse coisa de crian&#231;a. Gostaria de v&#234;-lo formado em alguma op&#231;&#227;o mais objetiva, medicina, engenharia, direito, uma profiss&#227;o definida que ajudasse a manuten&#231;&#227;o da casa.</p>

        <p id="idm45640997449320">A entrada de Almofadinha alertou Al&#237;rio.</p>

        <p id="idm45640997448936">&#8212; Que cara &#233; esta pai?</p>

        <p id="idm45640997446632">Vit&#243;rio tirou o telegrama do bolso e estendeu ao filho.</p>

        <p id="idm45640997447608">&#8212; Depois do jantar, come&#231;ou Vit&#243;rio. Tu voltas a teus livros, eu saio com ela e vou preparando o esp&#237;rito, n&#227;o sei como, na hora deve surgir uma ideia qualquer.</p>

        <p id="idm45640997447224">&#8212; O senhor n&#227;o acha que &#233; melhor eu ir junto?</p>

        <p id="idm45640994515064">&#8212; Talvez.</p>

        <p id="idm45640997054072">Ao ver-se s&#243;, Al&#237;rio tentou retomar o estudo, como se tudo pudesse continuar igual. A primeira dificuldade foi concentrar-se no texto. Distraidamente, pegou o compasso e come&#231;ou a tra&#231;ar c&#237;rculos sobre uma folha em branco. A esse gesto de in&#237;cio leve e espont&#226;neo, depois r&#225;pido e nervoso, correspondeu um som doce e prolongado, suave, renitente, que lhe foi trazendo &#224; ideia uma por&#231;&#227;o de linhas de cor, logo reunidas em faixas a princ&#237;pio soltas no espa&#231;o, dan&#231;ando ao sabor do vento como serpentinas remanescentes do carnaval. Sem tentar explica&#231;&#227;o para aquela estranha sensa&#231;&#227;o, percebeu que as faixas se concentravam em rodopio numa forma ovalada, zunindo no ch&#227;o at&#233; concretizar-se num bojo de pi&#227;o. O pi&#227;o que V&#243; Am&#233;lia lhe levara de presente quando crian&#231;a, em Passo Fundo. A cabe&#231;a pendida sobre o bloco foi-se inclinando at&#233; que os l&#225;bios tocaram o papel frio. Os m&#250;sculos tensos dos bra&#231;os foram-se relaxando &#224; medida em que os c&#237;rculos desenhados se embaralharam com a aproxima&#231;&#227;o dos olhos, as cores e o som desapareceram para dar lugar a uma completa escurid&#227;o, as l&#225;grimas come&#231;aram a brotar e escorriam sem controle poss&#237;vel.</p>

        <p id="idm45640997053688">Procurou dominar-se, levantou a cabe&#231;a, olhou firme para o teto e permaneceu assim at&#233; que as l&#225;grimas estancaram. Foi ao banheiro lavar o rosto. Pretendia procurar a m&#227;e, dizer alguma coisa, perguntar o que se ia comer no jantar, fazer-lhe um carinho... Imposs&#237;vel. Voltou ao quarto e sentou-se &#224; beira da cama, cotovelos apoiados nos joelhos, a cabe&#231;a entre as m&#227;os. Almofadinha aproximou-se com olhar preocupado e Al&#237;rio come&#231;ou a alisar-lhe o pelo.</p>

        <p id="idm45640999076136">V&#243; Am&#233;lia tinha conversado com ele em Joinville, dias antes do Natal. Queixou-se da sa&#250;de, disse que o m&#233;dico foi muito reticente mas n&#227;o deixou de alertar que <q id="idm45640998987640">o cora&#231;&#227;o &#233; muito mal educado, n&#227;o costuma dar aviso</q>.</p>

        <p id="idm45640999188936">&#8212; De repente, a gente se vai, conclu&#237;ra V&#243; Am&#233;lia.</p>

        <p id="idm45640999188552">Na hora do jantar, Elza perguntou de chofre:</p>

        <p id="idm45640999257816">&#8212; Que &#233; que voc&#234;s est&#227;o me escondendo?</p>

        <p id="idm45640999109928">&#8212; Nada, disse Vit&#243;rio. Depois do jantar vamos dar uma volta, n&#243;s tr&#234;s.</p>

        <p id="idm45640999109544">Quando sa&#237;ram, Elza de bra&#231;o entre o marido e filho, havia uma brisa tornando a noite agrad&#225;vel.</p>

        <p id="idm45640998897688">&#8212; Fazia um temp&#227;o que n&#227;o and&#225;vamos assim.</p>

        <p id="idm45640998520520">A observa&#231;&#227;o de Elza n&#227;o recebeu coment&#225;rio algum e ficou ressoando junto ao eco dos passos pela rua estreita e quieta que desembocava na Pra&#231;a Jo&#227;o Maria, soturna e silenciosa. As &#225;rvores se tocavam pelas copas, escurecendo tudo. No primeiro dia em que passaram por ali tinham parado no meio da pracinha, olhado o busto do Padre Jo&#227;o Maria, o nome lido com alguma dificuldade na placa em latim falando em pobres enfermos. Depois souberam que o padre fora muito piedoso e amigo dos pobres a quem dava tudo, at&#233; a rede, e dormia no ch&#227;o. Diziam que ele fazia milagres, por isto sempre havia velas acesas ao p&#233; da est&#225;tua. O milagre mais comentado foi o da Lagoa Seca. Contavam que a lagoa secou, o padre rezou pela volta das &#225;guas, elas voltaram para sempre. Mas hoje, que tudo era conhecido de Vit&#243;rio, Elza e Al&#237;rio, que fazer naquela pra&#231;a silenciosa e escura sen&#227;o aproveitar a escurid&#227;o e pedir aux&#237;lio ao Padre Jo&#227;o Maria para que Elza n&#227;o sofresse muito, que aceitasse o fato sem muita relut&#226;ncia.</p>

        <p id="idm45640998520136">Al&#237;rio n&#227;o suportava mais o sil&#234;ncio, aquele medo da verdade pela qual ele nem o pai eram respons&#225;veis.</p>

        <p id="idm45640997452904">&#8212; Vamos para casa, pai, l&#225; ser&#225; melhor.</p>

        <p id="idm45640994518920">No trajeto de volta, Elza entendeu tudo. Pelo sil&#234;ncio contido de ambos, o estremecimento que percorria de quando em quando o corpo do filho apoiado em seu bra&#231;o, a maneira cuidadosa como Vit&#243;rio olhava para o ch&#227;o da rua mal iluminada a fim de evitar qualquer pequeno incidente do cal&#231;amento esburacado, num desvelo sem precedentes. Primeiro concluiu que o segredo ou a revela&#231;&#227;o n&#227;o tinha a ver com Al&#237;rio, pois nada percebera de anormal at&#233; a chegada do marido; tamb&#233;m n&#227;o com Vit&#243;rio porque a primeira pessoa a ser procurada seria ela, n&#227;o o filho, como aconteceu nessa tarde. S&#250;bito lembrou-se de Alice contando que fora ao m&#233;dico &#224;s escondidas da m&#227;e e sabia tudo sobre o seu estado. Sim, era isto. Mas n&#227;o queria acreditar. E seria justo prolongar o sofrimento do marido e do filho, conivente com o in&#250;til adiamento da comunica&#231;&#227;o?</p>

        <p id="idm45641001326376">Ao chegarem ao port&#227;o, Vit&#243;rio tirou o telegrama do bolso e amassou-o na m&#227;o.</p>

        <p id="idm45641001325816">&#8212; N&#227;o, n&#227;o &#233; preciso dizer nada, s&#243; quero que me deixem ir chorar sozinha.</p>
        
        <milestone unit="space" id="idm45641000347416"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000217256">


        <p id="idm45641000216872">Aproximava-se o dia 27 de novembro, quando em todos os quart&#233;is do Brasil s&#227;o lembradas as v&#237;timas da Intentona Comunista de 1935, com formatura geral e disserta&#231;&#227;o por um oficial de cada Unidade. O 16.&#186; R. I. n&#227;o poderia fugir &#224; regra, ainda mais que Natal fora um dos focos do levante e Boca de Bagre encarava o comunismo como um fantasma. Por isso ningu&#233;m surpreendeu-se com a designa&#231;&#227;o do Major Vit&#243;rio para fazer a prele&#231;&#227;o.</p>

        <p id="idm45640999070088">Pouco afeito a envolver-se com pol&#237;tica, principalmente depois da idiota tomada de posi&#231;&#227;o a favor de Get&#250;lio, o Major sentia-se incapaz de alinhar ideias a respeito do comunismo que, para ele, n&#227;o se afigurava t&#227;o fantasmag&#243;rico como para muitos companheiros. Al&#233;m disso, embora fosse um redator reconhecido por muitos comandantes, sempre fugia de falar em p&#250;blico, resumindo a poucas palavras o que tivesse de transmitir &#224; tropa. Mas teria de cumprir a determina&#231;&#227;o do Comando, ainda que estranhasse sua designa&#231;&#227;o, em geral feita a oficiais de menor posto.</p>

        <p id="idm45640999069704">Passou horas consultando manuais e livros em casa e no quartel, mas as informa&#231;&#245;es eram vagas, incompletas, insuficientes. Desesperado com sua incapacidade de florear os fatos, dando-lhes as cores dram&#225;ticas necess&#225;rias &#224; manuten&#231;&#227;o da ideia corrente sobre <hi id="idm45640998062312">doutrinas ex&#243;ticas</hi>, vislumbrou a salva&#231;&#227;o na Ordem do Dia publicada pelo Boletim da 7.&#170; Regi&#227;o Militar, a que o Regimento era subordinado. Alterou algumas frases, incluiu a participa&#231;&#227;o do 16.&#186; R. I. com informa&#231;&#245;es retiradas do Livro Hist&#243;rico da Unidade e deu por encerrado o trabalho.</p>

        <p id="idm45640998061928">Chegado o momento, Vit&#243;rio leu o arrazoado com voz firme e m&#227;os tr&#234;mulas perante todo o Regimento formado. Logo depois da cerim&#244;nia, o corneteiro espalha por todas as arcadas do quartel o toque de reunir oficiais. Quando todos haviam chegado ao gabinete do comandante, Boca de Bagre tossiu anunciando que ia falar, olhou para Vit&#243;rio e foi direto ao assunto:</p>

        <p id="idm45641001064472">&#8212; Major Vit&#243;rio de Lima e Silva, estou a par de suas altera&#231;&#245;es de oficial e acabo de reler sua Ficha de Informa&#231;&#245;es a que falta apenas meu conceito. Pelos elogios que tem recebido ao longo de sua carreira, notei as excel&#234;ncias de seus dotes intelectuais. Foi por esse motivo que o escolhi para fazer a prele&#231;&#227;o de hoje, na esperan&#231;a de que seu decantado talento estivesse a servi&#231;o da luta que travamos contra o comunismo. Em vez de uma brilhante pe&#231;a de sua autoria, o senhor se limita, quase <foreign xml:lang="la" id="idm45641001064216">ipsis literis</foreign>, a ler uma ordem do dia que &#233; do conhecimento de todos. Para isto eu poderia ter designado qualquer sargento.</p>

        <p id="idm45640997953512">O comandante parou de falar, passou os olhos por todos os oficiais que formavam uma linha curva em torno da mesa, fixou um olhar severo na figura acabrunhada de Vit&#243;rio, e esperou.</p>

        <p id="idm45640998819368">Alguns oficiais olhavam para o ch&#227;o, outros reparavam o rosto duro do coronel que, nem para uma admoesta&#231;&#227;o t&#227;o longa havia tirado o cigarro da boca torta. Correntino, como todos, aguardava uma explica&#231;&#227;o do Major que, tomado de surpresa, nada conseguiu dizer.</p>

        <p id="idm45640997953256">&#8212; Tomei a liberdade de reunir toda a oficialidade, independente de postos inferiores ao seu, Major Vit&#243;rio de Lima e Silva, porque sua transgress&#227;o foi p&#250;blica.</p>

        <p id="idm45641001344952">&#8212; Transgress&#227;o, meu coronel?</p>

        <p id="idm45641001344568">&#8212; Ou n&#227;o ser&#225; transgress&#227;o disciplinar cumprir com tanto descaso uma ordem de seu comandante, envolvendo mat&#233;ria de tal import&#226;ncia?</p>

        <p id="idm45641001364808">&#8212; Mas, meu coronel...</p>

        <p id="idm45641001364424">&#8212; Minha justi&#231;a &#233; clara como &#225;gua. Acabo de lhe dar tempo para uma justificativa, que n&#227;o veio. Considere-se repreendido verbalmente. Obrigado, senhores, podem voltar a seus afazeres.</p>

        <p id="idm45640999513016">A partir da&#237;, Vit&#243;rio, diminu&#237;do na presen&#231;a de subordinados, poderia considerar-se no &#237;ndex e a melhor coisa a fazer seria tratar da transfer&#234;ncia, antes que Boca de Bagre o fizesse. Ali&#225;s, havia um perigo latente nas palavras do comandante quando se referiu ao conceito que escreveria do pr&#243;prio punho na Ficha de Informa&#231;&#245;es. Como precaver-se? O documento era confidencial, s&#243; o Secret&#225;rio tinha acesso a ele e por for&#231;a alguma haveria de revelar. Tamb&#233;m, por uma quest&#227;o de amor pr&#243;prio, Vit&#243;rio jamais pediria tal informa&#231;&#227;o a um oficial de patente inferior &#224; sua. Assim, Vit&#243;rio de Lima e Silva, com todo o parentesco que o relacionasse ao Duque de Caxias, em tempo algum saberia o conceito de Boca de Bagre a seu respeito. Mas poderia imagin&#225;-lo. Se n&#227;o de todo negativo, seria suficientemente neutro para retardar-lhe a promo&#231;&#227;o a Tenente-Coronel.</p>

        <p id="idm45640999512632">Na noite desse mesmo dia, Al&#237;rio abriu a porta da sala para sair com Almofadinha no momento exato em que Correntino ia tocar a campainha. Ao contr&#225;rio das outras vezes, o tenente chegou nervoso, sem conseguir disfar&#231;ar uma grande preocupa&#231;&#227;o. Mal cumprimentou Elza e dirigiu-se apressado a Vit&#243;rio:</p>

        <p id="idm45640994910616">&#8212; Major, precisamos conversar em particular. Desculpe dona Elza, &#233; assunto de quartel.</p>

        <p id="idm45640994910232">Vit&#243;rio imaginou alguma complica&#231;&#227;o que Correntino enfrentasse no Regimento, mas o que as sombras da Pra&#231;a Jo&#227;o Maria iriam revelar eram apreens&#245;es para ele pr&#243;prio.</p>

        <p id="idm45640998522616">&#8212; Major, somos comunistas.</p>

        <p id="idm45640998558392">&#8212; Quem?</p>

        <p id="idm45640998558008">&#8212; Eu, o senhor, e at&#233; Al&#237;rio.</p>

        <p id="idm45641000130184">Sentou-se a um banco e, mais calmo, contou que o Tenente Otac&#237;lio soubera de uma conversa entre Boca de Bagre, o Sub-Comandante e o Major Fiscal. O comandante insinuara coisas...</p>

        <p id="idm45640998536856">&#8212; Que coisas?</p>

        <p id="idm45640998536472">Boca de Bagre come&#231;ara criticando a reclus&#227;o da fam&#237;lia Lima e Silva. Ao que ele soubesse, recebiam apenas Correntino. N&#227;o era estranho que, mesmo no quartel, andassem juntos discutindo livros que ningu&#233;m sabe do que tratam; n&#227;o era estranha a intimidade do Major com um oficial de posto inferior; que o filho nunca aparece no quartel e a quem o Major Vit&#243;rio livrou do servi&#231;o militar?</p>

        <p id="idm45640999471960">&#8212; Otac&#237;lio disse que Boca de Bagre concluiu: <q id="idm45640999471704">S&#227;o todos da mesma laia. A liga&#231;&#227;o dos tr&#234;s deve prender-se a certas ideologias encontradas em tais livros.</q>
        </p>

        <p id="idm45640998084024">&#8212; Absurdo!</p>

        <p id="idm45640998083640">&#8212; Tem mais, Major, a sua indica&#231;&#227;o para a prele&#231;&#227;o de hoje foi uma esp&#233;cie de teste.</p>

        <p id="idm45641000811160">&#8212; Por que n&#227;o me avisou?</p>

        <p id="idm45641000810776">&#8212; S&#243; fiquei sabendo depois da reuni&#227;o de oficiais. Otac&#237;lio nem queria que eu lhe falasse porque n&#227;o pode revelar quem lhe contou tudo isto. Temos que agir como se n&#227;o soub&#233;ssemos de nada.</p>

        <p id="idm45641000128328">Vit&#243;rio n&#227;o tinha mais d&#250;vidas, era preciso apressar a transfer&#234;ncia, iniciar o quanto antes a irritante correspond&#234;ncia com colegas em servi&#231;o na Diretoria do Pessoal, no Rio, antes que o Comandante tomasse a dianteira, o que lhe seria mais f&#225;cil pelos contatos importantes que teria no Minist&#233;rio da Guerra.</p>

        <p id="idm45641000128072">&#8212; Vamos at&#233; l&#225; em casa tomar um caf&#233;, convidou.</p>

        <p id="idm45640998066376">Escondendo parte dos fatos, inclusive o envolvimento de Al&#237;rio na intriga, Vit&#243;rio foi contando a Elza o que se passava.</p>

        <p id="idm45641000405704">&#8212; Ainda bem que Al&#237;rio est&#225; se formando no m&#234;s que vem, disse ela.</p>

        <p id="idm45641000405320">Sentou-se ao lado do marido e perguntou:</p>

        <p id="idm45640999205352">&#8212; Afinal, o que pode acontecer? Voc&#234;s podem ser presos?</p>

        <p id="idm45640999204968">&#8212; N&#227;o, nada de pris&#227;o, existem apenas desconfian&#231;as do Boca de Bagre. Mas bem sabemos como ele &#233;, pode nos transferir para o diabo que o carregue.</p>

        <p id="idm45640996021432">A conversa foi bruscamente interrompida pela entrada de Al&#237;rio transtornado, manchas de sangue na camisa, olhos cheios de l&#225;grimas.</p>

        <p id="idm45640997751544">&#8212; O que foi, meu filho?</p>

        <p id="idm45640997751160">&#8212; O Almofadinha... foi atropelado.</p>

        <p id="idm45640997750776">Todos sa&#237;ram apressados atr&#225;s de Al&#237;rio, encontrando Almofadinha espichado no ch&#227;o do jardim, olhos abertos e parados, alheios a qualquer aceno.</p>

        <p id="idm45640999441480">Elza benzeu-se. Era preciso sair de Natal antes que acontecesse coisa pior.</p>
        
        <milestone unit="space" id="idm45640998580792"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998580280">


        <p id="idm45641001711656">Vit&#243;rio chegou em casa t&#227;o acabrunhado que nada poderia ser adiado ou escondido. Chamou Elza e Al&#237;rio.</p>

        <p id="idm45641001711048">&#8212; Fui transferido para Corumb&#225;, no Mato Grosso. Deu hoje no notici&#225;rio da r&#225;dio do Minist&#233;rio da Guerra.</p>

        <p id="idm45640999044168">Mais uma vez, por sua culpa, iriam para um lugar desconhecido que ele vagamente sabia ficar na fronteira com a Bol&#237;via.</p>

        <p id="idm45641001089128">&#8212; Voc&#234;s n&#227;o dizem nada?</p>

        <p id="idm45641001088744">Eles j&#225; sabiam. Para preparar o esp&#237;rito da fam&#237;lia Correntino havia antecipado a not&#237;cia.</p>

        <p id="idm45640999907032">Al&#237;rio foi ao quarto e voltou com o velho Dicion&#225;rio Enciclop&#233;dico.</p>

        <p id="idm45640999906488">&#8212; Est&#225; aqui. <q id="idm45640997337976">Corumb&#225;, munic&#237;pio e cidade do Estado do Mato Grosso; a cidade est&#225; situada &#224; margem direita do Rio Paraguai. Popula&#231;&#227;o, dezesseis mil habitantes</q>. No Atlas &#233; uma rodinha preta no limite do Pantanal Mato-grossense com a Bol&#237;via.</p>

        <p id="idm45640997943336">Al&#237;rio lia e falava muito rapidamente, quase aos gritos, como um narrador de futebol. Disse a palavra Bol&#237;via alongando-a como se anunciasse um gol. O casal n&#227;o p&#244;de deixar de rir, o filho abra&#231;ou pai e m&#227;e e tentou rodar com eles, for&#231;ando uma dan&#231;a at&#233; findar-se o constrangimento.</p>

        <p id="idm45640997617992">Iria come&#231;ar o dif&#237;cil e cansativo problema de providenciar tudo para cumprir a transfer&#234;ncia do Nordeste para o Oeste, milhares de quil&#244;metros num pa&#237;s t&#227;o grande, encaixotar m&#243;veis, lou&#231;a, material de cozinha, roupas, livros, quadros, um aborrecimento que cada qual disfar&#231;aria da melhor forma poss&#237;vel.</p>

        <p id="idm45640999371368">Antes de iniciar o trabalho, Vit&#243;rio reuniu-se com a mulher e o filho. Ficou decidido se desfazerem de todas as coisas dispens&#225;veis, inclusive alguns m&#243;veis, roupas fora de uso, utens&#237;lios em mau estado, revistas, livros que nunca mais pretendessem ler nem servissem para consulta.</p>

        <p id="idm45640997945320">Mas como decidir entre o &#250;til e o dispens&#225;vel dessa tralha que se vai acumulando ao longo do tempo? Para Elza e Al&#237;rio, os dois caixotes com regulamentos, documenta&#231;&#227;o de exerc&#237;cios militares, pol&#237;grafos guardados desde o Curso de Aperfei&#231;oamento, pastas e mais pastas que faziam parte da bagagem de Vit&#243;rio, eram coisas dispens&#225;veis. Para o Major, dispens&#225;veis seriam os volumes com a multid&#227;o de desenhos de Al&#237;rio, reunidos ciosamente por ele e a m&#227;e, a come&#231;ar com os primeiros rabiscos de Passo Fundo at&#233; a s&#233;rie do Almofadinha, t&#227;o elogiada por Correntino. Quem se atreveria a dizer que Elza queimasse as caixas de correspond&#234;ncia com a m&#227;e e Alice, guardada como uma rel&#237;quia sem pre&#231;o, ou o traje de casamento, desde a grinalda at&#233; o sapato branco de bico fino? Ela pr&#243;pria muitas vezes achava rid&#237;culo esse apego ao passado, principalmente pela vida n&#244;made que, pelo jeito, jamais teria fim.</p>

        <p id="idm45640999412216">Nos momentos de decis&#227;o sobre o dispens&#225;vel e o indispens&#225;vel, houve uma toler&#226;ncia muito grande entre Vit&#243;rio, Elza e Al&#237;rio: cada qual precisava do apoio dos outros para salvar certos objetos totalmente idiotas para um, mas secretamente amados pelo outro, n&#227;o pelos objetos em si, mas pela pessoa que os deram, pelo dia e lugar onde foram ganhos ou comprados, por esses imponder&#225;veis que acrescentam de muitas quinquilharias a bagagem de quem se muda.</p>

        <p id="idm45640998519112">Nunca, na vida dos tr&#234;s, as palavras &#250;til e in&#250;til foram t&#227;o el&#225;sticas. Afinal, fosse onde fosse, no Norte, no Sul, em qualquer p&#233;tala que a rosa cardeal os levasse, cada um deles sentia a necessidade de ser mais amplo que o simples volume f&#237;sico que ocupavam no espa&#231;o. Al&#233;m disso, a pr&#243;pria dimens&#227;o interior se engrandecia com essa rever&#234;ncia ao &#250;til-in&#250;til, ao material-espiritual, como tamb&#233;m facilitava a adapta&#231;&#227;o a novos ambientes onde, quando se sentissem perdidos poderiam reencontrar-se com a presen&#231;a de uma velha poltrona, a costumeira x&#237;cara de caf&#233;, um antigo quadro na parede. A vida, para eles, tamb&#233;m se constru&#237;a com essas pequenas coisas que, muitas vezes, valem por pessoas que j&#225; perdemos, que n&#227;o pudemos amar ou conservar, ou que n&#227;o podemos esquecer.</p>

        <p id="idm45640999411704">O mesmo Itaimb&#233;, em outro janeiro, saiu do porto de Natal, passou pelo Forte dos Reis Magos, <q id="idm45640994541512">o solit&#225;rio e silente forte no seu pedestal de formoso monumento</q>, como escreveu um intelectual da terra, afastou-se das luzes da cidade e enfrentou a escurid&#227;o da noite.</p>

        <p id="idm45640998801816">Como n&#227;o conheciam Corumb&#225;, nem soubessem das dificuldades ou facilidades de moradia, ficou decidido que Vit&#243;rio iria sozinho at&#233; que tudo estivesse em ordem, a mudan&#231;a a cargo do Servi&#231;o de Embarque do Ex&#233;rcito. Enquanto isto, Elza iria a Joinville, onde Alice a esperava para resolver o problema da heran&#231;a ainda pendente na justi&#231;a, e Al&#237;rio, apesar de toda a relut&#226;ncia da m&#227;e, ficaria no Rio para continuar os estudos.</p>

        <p id="idm45641000254424">Vit&#243;rio estava com mais de vinte e cinco anos de servi&#231;o e poderia passar para a Reserva quando quisesse; s&#243; n&#227;o o fazia para, mais tarde, deixar a fam&#237;lia bem amparada, com novas promo&#231;&#245;es e montepio maior. Mas n&#227;o descartava essa possibilidade:</p>

        <p id="idm45640999454008">&#8212; Se Corumb&#225; for insuport&#225;vel, assino o requerimento.</p>

        <p id="idm45640999256824">Elza concordou com tudo para n&#227;o for&#231;ar o marido a repisar velhas m&#225;goas, lamentar-se por estar for&#231;ando-a a essa nova e desagrad&#225;vel aventura. Quando ia para Natal, ela teve medo de cangaceiros; agora, o medo voltava-se para on&#231;as, cobras e jacar&#233;s.</p>
        
        <milestone unit="space" id="idm45640998964888"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999256312">


        <p id="idm45640997954904">Era preciso tirar as compras da sacola deixada no sof&#225; da sala, soltar Elizeth que havia percebido a chegada do Coronel e come&#231;ara a latir impaciente no canil, preparar a refei&#231;&#227;o noturna do animal.</p>

        <p id="idm45640999233496">Um saco de ra&#231;&#227;o estava na sacola, junto a dois pacotes de adubo para plantas, queijo comprado no Mercado, os tr&#234;s pacotinhos coloridos que ele deixou sobre a geladeira. Quando tudo estivesse pronto, estudaria cuidadosamente as instru&#231;&#245;es para uso.</p>

        <p id="idm45641000317384">O Coronel soltou Elizeth que correu pelo jardim, deu voltas &#224; casa, depois sentou-se na varanda, empinada nas patas dianteiras, orelhas em p&#233;, aguardando a comida. A ra&#231;&#227;o era misturada com polenta preparada por Lila numa grande panela para durar uns tr&#234;s dias, amornada com um pouco de leite e servida numa cumbuca de alum&#237;nio. Obediente, Elizeth esperava a palavra de ordem: <q id="idm45641001322584">Vai</q>. Comia tudo com grande sofreguid&#227;o e, ao final, lambia a cumbuca at&#233; ficar totalmente vazia e limpa.</p>

        <p id="idm45641001354296">A cachorra estava grande e bonita, acompanhando o Coronel em seus passeios pela praia e adorando banhos de mar. Nadava ao lado dele, outras vezes entrava n&#8217;&#225;gua sozinha para qualquer coisa lan&#231;ada &#224;s ondas. Quando ele ia ao correio, precisava conduzi-la pela guia para evitar acidentes e outros aborrecimentos. Um dia, ela entrou por um terreno baldio e atacou uma galinha ciscando o terreiro. Uma nuvem de penas brancas subiu ao ar e se ele n&#227;o acudisse r&#225;pido, seria uma vez uma galinha viva. Aos poucos, o Coronel foi desistindo de lev&#225;-la; com tanta for&#231;a, a guia puxada para todos os lados, era Elizeth quem conduzia o patr&#227;o.</p>

        <p id="idm45641001353736">Que sentido poderia ter aquele animal na vida do Coronel? Foi nisso que ele pensou, vendo-a comer. Coisas, pessoas ou bichos que fazem parte de nossa vida, pensava, precisam ter um sentido maior al&#233;m da simples presen&#231;a. S&#243; essa utilidade n&#227;o o satisfazia, tentava encontrar algo relacionado com seu pr&#243;prio universo. Como seria feita a liga&#231;&#227;o entre os universos individuais para que o conjunto tivesse l&#243;gica?</p>

        <p id="idm45641000838296">Quando morria algu&#233;m que tivesse legado uma obra, n&#227;o lhe era dif&#237;cil aceitar a condi&#231;&#227;o humana; se a pessoa havia sido insignificante para os outros, ou in&#250;til para si e para os outros, perguntava-se a raz&#227;o daquela exist&#234;ncia e recusava-se a justific&#225;-la. O insignificante e o in&#250;til davam voltas em seu pensamento, sentindo-se incapaz de concluir qual a dosagem necess&#225;ria para reverter-se o valor desses conceitos. Seria poss&#237;vel dar raz&#227;o a Raskolnikov que matou uma velha por consider&#225;-la in&#250;til?</p>

        <p id="idm45641000836456">E quanto a ele pr&#243;prio? Como poderia o Coronel estabelecer seu grau de utilidade em rela&#231;&#227;o a si e aos demais? Ter passado tantos anos dentro do Ex&#233;rcito, ensinando o que foi convencionado ser &#250;til e necess&#225;rio, seria suficiente ou tornava-se imprescind&#237;vel acrescentar algo mais para justificar-se? Escrever um livro. Ora, quantos milh&#245;es de livros foram escritos que n&#227;o melhoraram ningu&#233;m. Talvez fosse necess&#225;rio tentar, entrar na competi&#231;&#227;o, fazer o melhor sem cogitar do valor da pr&#243;pria obra. Porque <q id="idm45640997024216">muitos s&#227;o convidados e poucos escolhidos</q>.</p>

        <p id="idm45641000835944">Em mat&#233;ria de arte liter&#225;ria, quest&#245;es espec&#237;ficas perturbavam o Coronel. Se queria saber o sentido de Elizeth em sua vida, por que n&#227;o pensar, antes, na necessidade de incluir Almofadinha em seu livro? Simplesmente, porque houve um Almofadinha grato &#224; sua inf&#226;ncia? &#201; certo que, no livro, o c&#227;o de Al&#237;rio foi &#250;til porque serviu-lhe de modelo para seus desenhos. A d&#250;vida era saber se isto ficou expl&#237;cito no que escreveu ou se precisaria acrescentar novos incidentes. Lera uma vez em Tchekov que se aparecer uma espingarda num conto, ela tem que disparar. Nada deve ser gratuito, tudo deve ser costurado de tal forma que, no final, coisa alguma possa ser retirada ou acrescentada. Como num soneto. Mas as dimens&#245;es de um romance n&#227;o conceder&#227;o mais liberdade ao escritor? A partir dessas d&#250;vidas, o Coronel desanimava ao tentar justificar a presen&#231;a de Correntino, do Major Nepomuceno em Passo Fundo, da cita&#231;&#227;o do Sargento Mois&#233;s e do Capit&#227;o Braga por sua atua&#231;&#227;o na Revolu&#231;&#227;o de 30.</p>

        <p id="idm45641000569048">O Coronel corria em defesa de si pr&#243;prio para n&#227;o aceitar a exig&#234;ncia do escritor russo como regra geral. Poderia valer para <title id="idm45641000568520">A Morte de Ivam Yllitch</title>, mas n&#227;o valeria para <title id="idm45640999246664">Guerra e Paz</title>; para o <title id="idm45640999246280">O jejuador</title>, de Kafka, n&#227;o para <title id="idm45640999245896">Am&#233;rica</title>; ajustava-se a todos os contos do autor da frase; serviria para <title id="idm45640999130296">A Rose for Emily</title>, de Faulkner ou <title id="idm45640999129912">A morte em Veneza</title>, de Thomas Mann, n&#227;o para <title id="idm45641000252824">Luz de Agosto</title> ou <title id="idm45641000252440">A Montanha M&#225;gica</title>.</p>

        <p id="idm45641000251928">A lembran&#231;a da ponte p&#234;nsil, em Florian&#243;polis, deixou o Coronel perplexo. Com mais de oitocentos metros de extens&#227;o para ligar a Ilha de Santa Catarina ao Continente, uma ampla e elegante caten&#225;ria no v&#227;o central ligando as duas torres, centenas de cruzetas de sustenta&#231;&#227;o e equil&#237;brio na estrutura met&#225;lica, milhares de parafusos cuja exist&#234;ncia nem se percebe &#8211; e tudo absolutamente necess&#225;rio. O mais importante da ponte n&#227;o foi o c&#225;lculo estrutural, embora indispens&#225;vel. Tamb&#233;m n&#227;o reside na utilidade o significado de seu valor maior. O que faz dessa ponte o s&#237;mbolo da cidade &#233; a beleza de suas linhas; a ponte como obra de arte.</p>

        <p id="idm45640999388232">O Coronel voltou a dar raz&#227;o a Tchekov, palavra por palavra, parafuso por parafuso.</p>
        
        <milestone unit="space" id="idm45640999387656"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641001087336">


        <p id="idm45641001086952">At&#233; que fossem resolvidos todos os problemas surgidos com a transfer&#234;ncia do Rio Grande do Norte para o Mato Grosso, Vit&#243;rio, Elza e Al&#237;rio puderam medir o amor que os ligava pela falta que sentiam uns dos outros. Quantos pequenos gestos recordavam a conviv&#234;ncia de tantos anos. Em momentos diversos, quem sabe no mesmo instante, um pensamento comum os assaltava:</p>

        <p id="idm45641001035112">&#8212; Que estar&#227;o fazendo agora?</p>

        <p id="idm45641000237720">Vit&#243;rio poderia imaginar a mulher na casa de Joinville, o filho no quarto de pens&#227;o do Catete, no Rio; Elza e Al&#237;rio conheciam os cen&#225;rios um do outro, mas Corumb&#225; n&#227;o passava de uma nebulosa para ambos. As conversas imagin&#225;rias que mantinham com Vit&#243;rio flutuavam num espa&#231;o indefinido.</p>

        <p id="idm45640998925480">Havia as cartas. Vit&#243;rio datilografava-as no quartel, em dupla via para n&#227;o escrever duas vezes a mesma coisa, deixando um espa&#231;o em branco para recados a cada um; Elza, com letra arredondada e vertical, talhada em tinta azul, refletia na escrita o mesmo desvelo consigo mesma, nos cabelos bem penteados, na roupa, m&#227;os bem cuidadas. O colorido das cartas de Al&#237;rio era variado, de acordo com o l&#225;pis ou caneta que tivesse &#224; m&#227;o, as palavras inclinadas para a direita com a pressa que havia aprendido nas aulas para anotar o que os professores diziam. A assinatura vinha sempre acompanhada de um desenho, quando n&#227;o todo o texto envolvido por arabescos coloridos que Elza colecionava com o mesmo cuidado apenas reservado &#224;s cartas da m&#227;e.</p>

        <p id="idm45640998925096">A primeira carta de Vit&#243;rio dava esperan&#231;as: <q id="idm45640998924840">em trinta dias no m&#225;ximo tudo estar&#225; resolvido</q>. O Batalh&#227;o dispunha de algumas casas para oficiais e uma delas seria desocupada em breve. A mudan&#231;a, vinda pela Estrada de Ferro Noroeste do Brasil, ocupava um quarto da futura resid&#234;ncia do casal. Como descrev&#234;-la? Velha e mal dividida, paredes espessas, esquadrias de viga inteiri&#231;a, todo o madeiramento pintado de azul-marinho, paredes em amarelo, escura, soturna, aguardava restaura&#231;&#227;o. Uma poeira branca entrava pelas janelas abertas, sem outro embara&#231;o sen&#227;o uma tela fina de arame contra a abund&#226;ncia de mosquitos. Sem referir nada disso, encontrou um enfoque agrad&#225;vel:</p>

        <p id="idm45640999135224">&#8212; Fica na Avenida General Rondon, cheia de palmeiras como aquela rua de Joinville. Na frente, uma pra&#231;a inacabada, mais adiante o Rio Paraguai, a vasta amplid&#227;o do Pantanal cortada ao longe, no horizonte, por algumas eleva&#231;&#245;es.</p>

        <p id="idm45640999910760">As refer&#234;ncias &#224; cidade tamb&#233;m foram sum&#225;rias. Falou no cruzamento de duas longas ruas, a Frei Mariano e a Jo&#227;o Pessoa, limitando os pontos cardeais da <hi id="idm45640999910168">cidade branca</hi> ou o <hi id="idm45641000205304">maior parque industrial de Mato Grosso,</hi> como dizia a esta&#231;&#227;o de r&#225;dio. Quanto &#224; popula&#231;&#227;o, que Al&#237;rio viu no dicion&#225;rio como sendo de dezesseis mil habitantes, deveria ter o dobro, pelo menos.</p>

        <p id="idm45640997446024">&#8212; H&#225; uma beleza latente nas ruas &#8211; escreveu Vit&#243;rio. Os p&#233;s de <foreign xml:lang="fr" id="idm45640997445768">flamboyants</foreign>, quil&#244;metros e quil&#244;metros ao longo das casas. Deve ficar uma beleza quando florirem.</p>

        <p id="idm45640997944888">Vit&#243;rio e Al&#237;rio ficaram sabendo da heran&#231;a deixada por V&#243; Am&#233;lia pelas cartas de Elza. Os bens a partilhar igualmente por ela e Alice eram quatro casas em Joinville, mais um terreno na praia de Barra Velha e outro em Porto Belo, pequeno balne&#225;rio mais ao sul, perto de Florian&#243;polis.</p>

        <p id="idm45640999603544">O entusiasmo de Al&#237;rio estava presente em todas as cartas que escrevia aos pais, a conviv&#234;ncia com os colegas de pens&#227;o, visita a museus e exposi&#231;&#245;es, o conhecimento com alguns artistas, as aulas na Escola de Belas Artes onde tinha a possibilidade de compara&#231;&#227;o de seu trabalho e a emula&#231;&#227;o que a troca de impress&#245;es lhe trazia.</p>

        <p id="idm45641000295960">Nas cartas dos tr&#234;s, a preocupa&#231;&#227;o comum de esconder as dificuldades por que passavam, cada qual ocultando da melhor maneira as saudades que sentiam.</p>
        
        <milestone unit="space" id="idm45641000295256"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999221416">


        <p id="idm45640999221032">Depois de oito quil&#244;metros de estrada enlameada, na fronteira do Brasil com a Bol&#237;via, o Posto Esdras sediava o contigente brasileiro &#224; margem do Arroio Concei&#231;&#227;o. Do outro lado, o posto boliviano com a bandeira verde, vermelho e amarelo.</p>

        <p id="idm45641000515016">Major Vit&#243;rio, em sua primeira visita de reconhecimento e inspe&#231;&#227;o, foi recebido pelo sargento comandante do destacamento:</p>

        <p id="idm45640999220648">&#8212; Aqui, a gente faz de tudo. Trato dos porcos, das galinhas, da planta&#231;&#227;o de milho e mandioca, dou instru&#231;&#227;o para os soldados, &#224;s vezes sou enfermeiro, vigio a estrada...</p>

        <p id="idm45640999204296">Enquanto falava, o sargento ia mostrando as instala&#231;&#245;es do posto de fronteira, o alojamento dos soldados, sua resid&#234;ncia, refeit&#243;rio, a Escola Bar&#227;o do Rio Branco.</p>

        <p id="idm45640999203560">&#8212; O professor &#233; um soldado que ensinou no interior de S&#227;o Paulo. Um abnegado. S&#243; tem esta sala e um quadro-negro para vinte e nove crian&#231;as da redondeza, distribu&#237;das pelos tr&#234;s anos prim&#225;rios. A professora estadual nomeada, nunca apareceu.</p>

        <p id="idm45640988869528">Vit&#243;rio perguntou:</p>

        <p id="idm45640988869144">&#8212; O Batalh&#227;o d&#225; boa assist&#234;ncia ao Posto?</p>

        <p id="idm45640988868760">&#8212; Coitado do Batalh&#227;o! Mal pode dar assist&#234;ncia a ele mesmo. Pelo menos l&#225; tem luz el&#233;trica; aqui &#233; na base do querosene. Falta milho e ra&#231;&#227;o para os bichos, a &#225;gua de beber vem de dois quil&#244;metros de dist&#226;ncia; o meio de comunica&#231;&#227;o com o Batalh&#227;o &#233; o estafeta montado.</p>

        <p id="idm45640999129160">&#8212; E essa lenha empilhada na beira da estrada?</p>

        <p id="idm45640999128776">&#8212; Para o rancho e a padaria do quartel. Tiramos da mata a&#237; de cima.</p>

        <p id="idm45640999128392">&#8212; E quando acabar?</p>

        <p id="idm45640999325272">O sargento riu.</p>

        <p id="idm45640999324888">&#8212; Muda-se o Posto.</p>

        <p id="idm45640999324504">Bastava um passo mais largo para transpor o Riacho Concei&#231;&#227;o e conhecer o Destacamento Boliviano. O sargento, &#250;nico encarregado da vigil&#226;ncia da fronteira, apresentou-se de chinelos, camisa aberta ao peito, cal&#231;a de brim c&#225;qui e cinto com fivela met&#225;lica da Aeron&#225;utica Brasileira.</p>

        <p id="idm45640997048552">O quartel do 17.&#186; Batalh&#227;o de Ca&#231;adores, um quadril&#225;tero a coisa de cem metros do Rio Paraguai, tinha boa apar&#234;ncia, um grande p&#225;tio interno limpo e em ordem. A decep&#231;&#227;o escondia-se nos alojamentos que um tenente mostrou a Vit&#243;rio: beliches de ferro, lonas servindo de colch&#227;o, alguns s&#243; com a arma&#231;&#227;o.</p>

        <p id="idm45641001321528">&#8212; N&#227;o h&#225; lonas para todos. Cada soldado que remenda uma fica sendo o seu dono. Mesmo assim, h&#225; disputas durante a noite. Alguns perdem o jantar para n&#227;o perderem a cama.</p>

        <p id="idm45640997048296">&#8212; O comandante sabe disso?</p>

        <p id="idm45641000333912">&#8212; Sabe. Todos os comandantes que passaram por aqui sabem, o Comandante da Regi&#227;o sabe. N&#227;o &#233; &#224; toa que a 9.&#170; Regi&#227;o Militar &#233; chamada de An&#244;nima Regi&#227;o. J&#225; fui Secret&#225;rio e conhe&#231;o os relat&#243;rios anuais. Nem precisa mudar as palavras, basta trocar a data.</p>

        <p id="idm45641000333528">Vit&#243;rio tamb&#233;m tomou conhecimento das condi&#231;&#245;es do armamento da Unidade. Inspecionou um exerc&#237;cio de tiro real, alvos colocados lado a lado no talude de uma eleva&#231;&#227;o. Terminada uma s&#233;rie de tiros, foi ver os impactos: as balas entravam de lado rasgando o papel em vez de fur&#225;-los, todos os mosquet&#245;es descalibrados.</p>

        <p id="idm45640998070440">Ao voltar para casa no fim do expediente, o Major repassou todas as impress&#245;es que lhe haviam ficado, pensando nas dificuldades que iria enfrentar no comando do Batalh&#227;o, pois o coronel ia entrar de licen&#231;a e cabia-lhe assumir a fun&#231;&#227;o. Recordou as palavras do tenente que mostrara os alojamentos.</p>

        <p id="idm45640999191288">&#8212; H&#225; lugares piores. Forte Coimbra, por exemplo. Tempos atr&#225;s o Tenente Osmir, nosso dentista, foi l&#225; fazer visita dent&#225;ria porque o Forte estava sem especialista. Eu quis saber que tal o gabinete dent&#225;rio deles, porque o nosso &#233; muito prec&#225;rio. Osmir me disse: <q id="idm45640999191032">L&#225; eles comem as cascas</q>. N&#227;o entendi. Osmir me contou uma hist&#243;ria: <q id="idm45640998070056">Era uma vez um monge que desejava ir para o c&#233;u pela mortifica&#231;&#227;o da carne. Comia uma ma&#231;&#227; por dia, jogando as cascas num riacho. P&#225;lido e fraco, aventurou-se um dia a visitar outro monge que tamb&#233;m se mortificava, um pouco mais abaixo. Esse n&#227;o comia ma&#231;&#227;s, comia as cascas que desciam pelo ribeir&#227;o</q>.</p>
        
        <milestone unit="space" id="idm45641000121512"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000333016">


        <p id="idm45641000868312">Al&#237;rio fechou a porta do quarto-atelier alugado na Rua Apraz&#237;vel, em Santa Teresa, saindo com a mala para esperar o bonde que o levaria ao Largo da Carioca.</p>

        <p id="idm45641000867592">A manh&#227; estava espl&#234;ndida de sol e calor. Quando o bonde come&#231;ou a transpor os Arcos da Lapa, p&#244;de ver toda a extens&#227;o da paisagem at&#233; Niter&#243;i. Tons de verde e azul flutuavam no mar da Ba&#237;a da Guanabara e ele, por antecipa&#231;&#227;o, come&#231;ou a sentir saudades do Rio.</p>

        <p id="idm45640997451960">O avi&#227;o deixou a pista do Santos Dumont e Al&#237;rio tentou descobrir a casa onde alugava o quarto. S&#243; distinguiu o Convento de Santa Teresa. Com o c&#233;u claro e aberto, olhou a curva suave de Copacabana, lembrando-se da viagem que fizera sete anos atr&#225;s, a bordo do Itaimb&#233;, pai e m&#227;e a seu lado olhando as luzes da Avenida Atl&#226;ntica. Ia rev&#234;-los dali a poucas horas em Corumb&#225;.</p>

        <p id="idm45640988870328">Duas poltronas &#224; sua frente, no outro lado do corredor, um oficial do Ex&#233;rcito lia jornal. Al&#237;rio espichou a cabe&#231;a para ver-lhe o posto: tr&#234;s estrelas gemadas, coronel. O pai, j&#225; promovido a Tenente-Coronel, usava duas douradas e uma azul. <q id="idm45640994599512">Minha constela&#231;&#227;o &#233; inoperante</q>, escreveu-lhe Vit&#243;rio a prop&#243;sito das defici&#234;ncias do Batalh&#227;o. Olhando a pose do militar, atento &#224;s not&#237;cias mundiais da primeira p&#225;gina, imaginou o quanto inoperante seria tamb&#233;m a constela&#231;&#227;o nos ombros do desconhecido. O aparelho fazia uma larga volta sobre S&#227;o Paulo, antes de tomar a pista do Aeroporto de Congonhas. Al&#237;rio olhou a cidade que lhe pareceu maior e apavorante como n&#227;o a sentiu em terra quando, em 1951, tinha vindo ver a I Bienal de Arte. As centenas de obras vindas de tantos pa&#237;ses deixaram-no assustado e confuso, embora coincidissem com muita coisa que ele pr&#243;prio gostaria de fazer. Sua desilus&#227;o com os m&#233;todos e mestres da Escola de Belas Artes fora t&#227;o grande que l&#225; permaneceu apenas um ano, para tristeza de Elza e oculta satisfa&#231;&#227;o de Vit&#243;rio, esperan&#231;oso que o filho encontrasse profiss&#227;o mais garantida. Al&#237;rio pensava se seria justo e honesto, quase aos vinte e um anos, continuar na depend&#234;ncia dos pais. A carreira de artista, para sobreviv&#234;ncia independente, dependia mais da aprova&#231;&#227;o alheia do que de suas pr&#243;prias convic&#231;&#245;es; e para conseguir essa aprova&#231;&#227;o, quantas concess&#245;es precisaria fazer?</p>

        <p id="idm45640988869944">A paisagem, depois dos campos cultivados de S&#227;o Paulo, esteve oculta pelas nuvens. Quando elas se abriram sobre Mato Grosso, s&#243; o imenso planalto verde semeado de bosques, alguns rios, nenhuma casa. De Campo Grande a Corumb&#225;, a impon&#234;ncia e misteriosa grandeza do Pantanal Mato-grossense. Jamais poderia esquecer essa vis&#227;o. Planura ilimitada coberta de plantas aqu&#225;ticas que de repente se abriam em lagos e arremedos de rios, os tons de verde e azul relampeando reflexos que o sol jogava sobre as abertas das cores. Bandos de gar&#231;as brancas pousadas em &#225;rvores isoladas ou voando em linha reta, como o avi&#227;o, davam um toque de vida ao panorama soberbo e aparentemente adormecido, t&#227;o diverso do mar da Guanabara mas de uma beleza pungente onde todos os seres lend&#225;rios dos livros de sua inf&#226;ncia deveriam residir.</p>

        <p id="idm45640997451576">Ao tocar o solo, motores acelerados violentamente, tudo apagou-se na mem&#243;ria de Al&#237;rio. N&#227;o demorou a ver no parque de estacionamento seu pai, e a m&#227;e acenando como se j&#225; o tivesse visto. Para ela, o avi&#227;o inteiro era seu filho.</p>

        <p id="idm45640996919416">Vit&#243;rio n&#227;o se conteve. Antes mesmo de chegarem em casa, dentro do carro, contou a grande novidade: conseguira a transfer&#234;ncia. Em poucos meses estariam novamente reunidos e, sonho dos tr&#234;s, no Rio de Janeiro. Elza queria saber tudo sobre os progressos do filho na pintura, se era mesmo apraz&#237;vel a rua de Santa Teresa, os amigos, as namoradas. O pai interferia, mostrava pontos da cidade, a pra&#231;a, o edif&#237;cio mais alto, mas a mulher tinha sempre nova pergunta e o rapaz, confuso, n&#227;o sabia como dividir a aten&#231;&#227;o pelos dois.</p>

        <p id="idm45640997450360">Quando o carro oficial chegou &#224; casa, uma forte emo&#231;&#227;o estava reservada para Al&#237;rio: Elza havia arrumado seu quarto exatamente como havia sido em Natal.</p>
        
        <milestone unit="space" id="idm45640996919032"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000298984">


        <p id="idm45641000298600">Os rapazes de Porto Belo que visitavam o Coronel tinham de dezessete a vinte anos. Chegavam nas noites de s&#225;bado para beber conversar, dois, tr&#234;s, &#224;s vezes at&#233; seis. Era preciso abastecer a geladeira com cervejas e refrigerantes para mistur&#225;-los ao rum e &#224; vodca. Tamb&#233;m frutas, uma carne assada com batatas, bastante arroz, grande salada, coisas que j&#225; era h&#225;bito Lila preparar aos fins de semana.</p>

        <p id="idm45640987775784">De poucas luzes, alguns no Grupo Escolar, outros mal assinando o nome, os meninos de Porto Belo faziam aquelas visitas como prepara&#231;&#227;o para as noitadas no Clube Vila Nova ou na Discoteca Sabbata. Embriagados e com o est&#244;mago forrado, n&#227;o teriam grandes despesas que, ali&#225;s, seu dinheiro era curto. Quase todos pescadores, ganhavam pouco, ao sabor dos caprichos do mar e dos peixes que nem sempre est&#227;o dispostos a satisfazer os desejos e as necessidades dos homens, e do pouco que ganhavam era preciso deixar uma parte em casa para os irm&#227;os pequenos, bocas a alimentar, prepar&#225;-los para a futura lida com remos, barcos, redes e espinh&#233;is; de pai para filhos desde que os casais de a&#231;orianos fundaram Nova Ericeira, hoje Porto Belo.</p>

        <p id="idm45641000214600">Eles falavam pouco nas experi&#234;ncias do contato di&#225;rio com o mar. Quase todos haviam feito, ou fariam em breve, uma viagem ao Porto de Santos, o desafio maior, a prova de fogo, o diploma de pescador. L&#225;, trabalhavam embarcados, juntavam algum dinheiro, os mais afoitos e imprevidentes gastando tudo na maior aud&#225;cia de suas vidas: um telefonema para Porto Belo contratando o t&#225;xi de Cl&#243;vis para traz&#234;-los de volta &#8211; quase setecentos quil&#244;metros &#8211; para o &#250;nico lugar onde sentiam-se felizes.</p>

        <p id="idm45640997454200">Um crime que abalara Porto Belo e Perequ&#234; ocupou o assunto por v&#225;rias noites. Um velho ganhou na loteria e dividiu o pr&#234;mio: metade para si, dois ter&#231;os da outra metade para o filho mais velho, um ter&#231;o para o mais mo&#231;o, que n&#227;o se conformou com a disparidade. De noite, entrou no casebre onde dormia o pai sozinho, desfechou-lhe uma facada certeira no cora&#231;&#227;o e fugiu com o dinheiro. Mas as manchas de sangue na camisa escondida nos fundos do quintal foram vistas pela cunhada, e a den&#250;ncia veio logo a seguir &#224; descoberta do cad&#225;ver. Contado por um, alterado por outro, o Coronel acabou amedrontado, entregue aos perigos daquela conviv&#234;ncia equ&#237;voca com desconhecidos. Procurou esquecer, comparando o crime com o drama de Caim e Abel: a inveja de um satisfez-se com a vingan&#231;a sobre o irm&#227;o; no Perequ&#234; , a vingan&#231;a no pr&#243;prio pai, n&#227;o no favorecido por suas gra&#231;as.</p>

        <p id="idm45641000298216">O Coronel conhecia os mo&#231;os no meio das ondas, na areia da praia &#8211; quando os corpos dourados e sadios excitavam sua imagina&#231;&#227;o; nos bares e restaurantes &#8211; quando a bebida favorecia a comunica&#231;&#227;o. Convidava-os a aparecer para um drinque s&#225;bado &#224; noite. Uns levavam outros e a corrente cresceu tanto que ele n&#227;o poderia saber o nome de todos, apelidos estranhos dificultando ainda mais a identifica&#231;&#227;o. N&#227;o importava. Interessava ao Coronel, al&#233;m de uma inten&#231;&#227;o oculta e cuidadosamente disfar&#231;ada, ter audi&#234;ncia para suas hist&#243;rias de quartel, a revis&#227;o dos caminhos do mundo que conhecia e referia aos meninos deslumbrados, sonhando com portos long&#237;nquos que pareciam estar vendo nas palavras do Coronel: Lisboa, Barcelona, G&#234;nova, Bordeaux, Saint-Nazaire, Roterdam, Hamburgo, Travemunde &#8211; nos confins do Mar B&#225;ltico de onde partiu uma vez para chegar a Copenhagen. Os mais interessados iam at&#233; ao quarto de h&#243;spedes olhar o mapa-m&#250;ndi que ocupava uma parede inteira. A ex&#237;gua informa&#231;&#227;o geogr&#225;fica recebida no Grupo Escolar assumia dimens&#245;es espetaculares, mas eles se convenciam de que Porto Belo, omitido na carta entre Florian&#243;polis e Itaja&#237;, era o mais belo porto do mundo!</p>

        <p id="idm45640987775400">Muitos fatos adormecidos na mem&#243;ria do Coronel afloravam nestas noitadas. Sentia-se nos acampamentos sob barracas de lona iluminadas por lampi&#245;es e querosene, contando bravatas e ouvindo outras dos colegas, ou cr&#237;ticas a oficiais. <q id="idm45640998071592">O Coronel Fulano era completamente maluco. Um dia ia entrando no quartel e o sentinela fez um apresentar-armas t&#227;o sem jeito que ele passou uma rasteira e derrubou o soldado</q>. Uma anedota puxava a outra. <q id="idm45640997453688">E o Beltrano! Bebia tanto e era t&#227;o mulherengo que foi morar na zona, em Cruz Alta</q>.</p>

        <p id="idm45640994537240">Entre um copo e outro de bebida, um lance qualquer de sua vida voltava n&#237;tido, fosse em Juiz de Fora, Natal ou Corumb&#225;. <q id="idm45640994536728">Uma vez, quando eu era Aspirante, fiz uma besteira que podia ter-me levado &#224; cadeia. Imaginem voc&#234;s que eu estava de Oficial de dia e me trouxeram um preso de guerra. Preso de guerra &#233; desertor ou criminoso aguardando julgamento. Ele me pediu para sair por duas horas que n&#227;o via mulher h&#225; muito tempo. Deixei. Pois n&#227;o &#233; que ele voltou?</q> Os rapazes se entreolhavam, acreditando ou n&#227;o, e voltavam a encher os copos. Mentira por mentira, estavam acostumados a inventar pescas maravilhosas, sereias e monstros marinhos que lhes apareciam em alto mar, nas longas surtidas da pesca de camar&#245;es.</p>

        <p id="idm45640994536472">A presen&#231;a dos rapazes renovava a vitalidade do Coronel. Estudava rea&#231;&#245;es, comparava atitudes e gestos com os de Al&#237;rio, chegando a trat&#225;-los por seu nome. Via neles um pouco de si, dos soldados que o acompanharam e serviram por anos e anos. N&#227;o poderia avaliar at&#233; que ponto havia sido &#250;til a seus soldados com os ensinamentos que foi espalhando, n&#227;o os ensinamentos pr&#243;prios da carreira militar, mas aqueles objetos de prele&#231;&#245;es, conselhos e reprimendas. Em Porto Belo n&#227;o seria o caso de ensinar a ningu&#233;m, nem havia compromisso algum da parte a parte. Ele usava os meninos um pouco para ati&#231;ar lembran&#231;as que usaria no livro, outro para aliviar a solid&#227;o e, conforme estava persuadido, o que se passava dentro daquela casa permanecia entre as quatro paredes. Em troca, os meninos sa&#237;am leves e alegres, no ponto certo para bolinar as mocinhas nos sal&#245;es de festa ou na escurid&#227;o de vielas e jardins, nos recantos desertos da praia, ouvindo o marulho das ondas.</p>

        <p id="idm45640994536088">&#192;s vezes o Coronel excedia-se na bebida. Percebia vagamente que os rapazes n&#227;o mais o escutavam, preferindo a cozinha para esquentar a comida deixada por Lila, servindo-se com grande algazarra sem nada lhe oferecerem. Trocavam brincadeiras entre eles, riam de qualquer bobagem em que o Coronel n&#227;o achava gra&#231;a nenhuma, todos t&#227;o &#224; vontade como talvez nunca ficassem em suas pr&#243;prias casas. Ele os olhava com indiferen&#231;a, ia dormir, deixando tudo por conta dos visitantes.</p>

        <p id="idm45641000688792">Havia s&#225;bados em que algum menino tamb&#233;m passava dos limites, ou fingia que isso acontecera, adormecendo no sof&#225; da sala ou na cama do quarto de h&#243;spedes.</p>
        
        <milestone unit="space" id="idm45641000688072"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000687560">


        <p id="idm45641000687176">A inspe&#231;&#227;o a um Destacamento de Fronteira ficaria na mem&#243;ria de Al&#237;rio. Vit&#243;rio chegou em casa com o convite:</p>

        <p id="idm45641000686552">&#8212; Queres conhecer Porto Esperan&#231;a? Vamos sair amanh&#227; cedo.</p>

        <p id="idm45641000686168">Ele raramente via o pai sair para o quartel, sempre de madrugada, o escuro da noite ainda preso &#224;s paredes, exig&#234;ncia militar que lhe parecia desnecess&#225;ria em vista de t&#227;o pouco a fazer no Batalh&#227;o. Naquele dia, a alvorada antecipou-se porque o Coronel queria chegar o mais cedo poss&#237;vel ao Destacamento, mantido para guarda e vigil&#226;ncia da ponte Bar&#227;o do Rio Branco, sobre o Rio Paraguai.</p>

        <p id="idm45641000684968">&#192;s cinco e meia, os dois chegaram &#224; esta&#231;&#227;o da Estrada de Ferro Noroeste do Brasil, um grande galp&#227;o que servia tamb&#233;m de armaz&#233;m, e o auto-de-linha j&#225; os esperava, inclusive o Capit&#227;o An&#237;bal, Sub-Comandante. Quadrado, verde por fora, o interior pintado de cinza e amarelo, o carro-de-linha destinado a inspe&#231;&#245;es da estrada, tinha um aspecto curioso. Janelas envidra&#231;adas, dois pequenos bancos para duas pessoas se defrontavam com o motor a gasolina, colocado no centro do ve&#237;culo. Na frente, outro banco duplo para o condutor e o ajudante, ambos bolivianos, estranha presen&#231;a para a visita a um posto de fronteira. No mesmo galp&#227;o come&#231;ava a Estrada de Ferro Brasil-Bol&#237;via e as duas nacionalidades se misturavam cordialmente, no maior entendimento.</p>

        <p id="idm45640999351480">Para se distra&#237;rem durante o trajeto de oitenta quil&#244;metros, os passageiros contavam com a paisagem correndo atrav&#233;s das janelas. Aos saltos, o carrinho balan&#231;ava como um barco sobre trilhos irregulares, presos a dormentes &#224; flor da terra em leito de cascalho.</p>

        <p id="idm45640999350552">Vit&#243;rio indicava ao filho pontos interessantes: o morro Tromba dos Macacos; mais al&#233;m, assinalando a fronteira com a Bol&#237;via, as eleva&#231;&#245;es de Jacadigo. Para o sul, planuras sem fim, perturbadas repentinamente por alturas isoladas na dire&#231;&#227;o do Forte de Coimbra.</p>

        <p id="idm45640999349608">O Capit&#227;o An&#237;bal informou:</p>

        <p id="idm45640999349224">&#8212; Quando o dia &#233; claro, v&#234;-se Coimbra; hoje tem muita bruma.</p>

        <p id="idm45640999348840">Vit&#243;rio retomou a palavra:</p>

        <p id="idm45640999348456">&#8212; Olha o maci&#231;o de Urucum. Tem 750 metros de altura e muito mangan&#234;s.</p>

        <p id="idm45640999348072">Al&#237;rio foi acompanhando a montanha e as explica&#231;&#245;es do pai:</p>

        <p id="idm45640999347544">&#8212; Uma grossa fatia negra de uns tr&#234;s a cinco metros de espessura, comprimida entre min&#233;rio de ferro em toda a extens&#227;o do morro.</p>

        <p id="idm45640999347160">&#8212; Sandu&#237;che de ferro e mangan&#234;s, brinca o capit&#227;o.</p>

        <p id="idm45640999346776">A explora&#231;&#227;o do mangan&#234;s era feita por escava&#231;&#227;o de t&#250;neis, formando galerias em completa escurid&#227;o.</p>

        <p id="idm45640999346168">&#8212; Como &#233; que os mineiros trabalham?</p>

        <p id="idm45640999345784">&#8212; Na base da picareta com lampi&#245;es a querosene.</p>

        <p id="idm45640999345400">O transporte do min&#233;rio &#233; feito por caminh&#245;es a partir de uma esplanada de onde descem em dire&#231;&#227;o ao porto de Corumb&#225;, em busca do Oceano.</p>

        <p id="idm45640999344712">&#8212; De l&#225;, para nosso amigo Tio Sam, arrematou An&#237;bal.</p>

        <p id="idm45640999344328">O tom ir&#244;nico do capit&#227;o levou Vit&#243;rio a mais um dado:</p>

        <p id="idm45640999343816">&#8212; Existe um cons&#243;rcio com a <foreign xml:lang="en" id="idm45640999343560">United States Steel Corporation</foreign>.</p>

        <p id="idm45640999342920">Depois de trechos onde a estrada transp&#244;s altos taludes cavados na rocha avermelhada, vencidos penosamente pelo carrinho ao solavancos, uma parada imprevista: desimpedimento da linha para a passagem de um trem de passageiros. Tamb&#233;m no desvio, um trem-de-lastro destinado &#224; conserva&#231;&#227;o da ferrovia come&#231;ava a acordar-se. O cozinheiro fazia caf&#233; e ofereceu a todos, servido em canecos esmaltados. Enquanto passava o esperado trem de passageiros, duas galinhas ciscando a terra com os pintinhos &#224; volta delas, dois cachorros co&#231;ando-se indiferentes ao barulho das m&#225;quinas.</p>

        <p id="idm45641001161448">Deixando para tr&#225;s as eleva&#231;&#245;es do Urucum, os viajantes se reanimaram com o ar fresco da manh&#227; e a amplid&#227;o do Pantanal com regi&#245;es inundadas, outras secas, espraiando-se sem limites de um lado e outro do aterro por onde corre a ferrovia. Retas enormes, de vez em quando uma pequena esta&#231;&#227;o com um grupo de casas para o pessoal da Estrada, gado espalhado pelo campo, uma ema.</p>

        <p id="idm45641001160408">O capit&#227;o An&#237;bal:</p>

        <p id="idm45641001160024">&#8212; Fazendeiro n&#227;o deixa matar as emas; elas comem as cobras e salvam o gado.</p>

        <p id="idm45641001159640">Al&#237;rio preocupou-se com a espessura irregular dos trilhos, uns largos outros estreitos engolidos pelo ve&#237;culo em disparada. Assentados sobre um aterro frouxo, pareciam prontos a deslizar pelos barrancos. Para maior espanto, percebeu o motorista gesticulando com as duas m&#227;os; n&#227;o havia volante, os trilhos direcionavam o pequeno autom&#243;vel.</p>

        <p id="idm45641001158632">Pela abertura entre dois bosques ralos e baixos, uma vis&#227;o branca intrometeu-se entre o verde da paisagem: cinco belos e grandiosos arcos definiram a ponte Bar&#227;o do Rio Branco, comentada pelos dois oficiais:</p>

        <p id="idm45641001157816">&#8212; Dois mil e nove metros de extens&#227;o.</p>

        <p id="idm45641001157432">&#8212; Vinte de altura.</p>

        <p id="idm45641001157048">&#8212; Dez anos para a constru&#231;&#227;o.</p>

        <p id="idm45641001156664">&#8212; De 1940 a 1950.</p>

        <p id="idm45641001156280">&#8212; Toda de cimento armado.</p>

        <p id="idm45641001155896">Uma pequena lancha a vapor pilotada pelo sargento comandante do Destacamento esperava os visitantes num velho trapiche &#224;s margens do Paraguai. O povoado ficava a uns dois quil&#244;metros dali. Uma linha de casebres de madeira foi definindo a povoa&#231;&#227;o ao longo do rio.</p>

        <p id="idm45640999342536">An&#237;bal apressou-se a explicar:</p>

        <p id="idm45641001154968">&#8212; Quando vem a enchente, eles fazem um jirau dentro de casa para n&#227;o dormir dentro d&#8217;&#225;gua.</p>

        <p id="idm45641001154584">Vit&#243;rio completa:</p>

        <p id="idm45641001154200">&#8212; Gente muito pobre, se a cheia for muito grande, arrumam os trastes e v&#227;o tentar a vida noutro lugar.</p>

        <p id="idm45641001153688">No extremo do povoado, qualquer coisa semelhante a uma torre de petr&#243;leo. Novamente a disputa entre o Coronel e o Capit&#227;o:</p>

        <p id="idm45640995835976">&#8212; Coisa dos americanos. Quando iam come&#231;ar a perfurar o po&#231;o, o governo proibiu.</p>

        <p id="idm45640995835592">&#8212; Deixaram tudo: torre, canos, motor, pe&#231;as avulsas.</p>

        <p id="idm45640995835208">&#8212; Aos poucos o material foi sumindo.</p>

        <p id="idm45640995834824">&#8212; Cada qual levou sua telha, um peda&#231;o de cano, madeira para o barraco.</p>

        <p id="idm45640995834440">Finalmente, o Destacamento, uma casa oferecida ao Ex&#233;rcito pela Estrada de Ferro. O sargento telegrafista, um cabo, uns dez soldados em forma para receberem o Comandante do Batalh&#227;o. Em amarelo e verde na fachada, uma placa de madeira com as Armas da Rep&#250;blica e a indica&#231;&#227;o 17.&#186; B. C. Com um gesto amplo de boas vindas, o comandante do Destacamento indicou os dez degraus da escada que conduzia ao interior da sede.</p>

        <p id="idm45640995833336">A pedido de Vit&#243;rio, o sargento foi mostrando tudo para Al&#237;rio enquanto os oficiais examinavam a escritura&#231;&#227;o ou conversavam com o telegrafista e os soldados.</p>

        <p id="idm45640995832616">&#8212; Neste quarto moro eu com minha mulher e minha filha; neste aqui, o sargento telegrafista com a mulher e dois meninos.</p>

        <p id="idm45640995832232">Depois do corredor, uma sala maior com seis beliches e uma grande mesa.</p>

        <p id="idm45640995831848">&#8212; O alojamento dos soldados e a sala de refei&#231;&#245;es; l&#225; para os fundos, a cozinha e as instala&#231;&#245;es sanit&#225;rias comuns a todos.</p>

        <p id="idm45640995831464">Al&#237;rio nada comentava. Perguntou ao soldado de plant&#227;o:</p>

        <p id="idm45640995830952">&#8212; H&#225; quanto tempo est&#225; aqui?</p>

        <p id="idm45640995830568">&#8212; Dois ano e treis meis.</p>

        <p id="idm45640995830184">&#8212; E quando der baixa?</p>

        <p id="idm45640995829800">&#8212; V&#244; trabai&#225;.</p>

        <p id="idm45640995829416">&#8212; Trabalhar em qu&#234;?</p>

        <p id="idm45640995829032">&#8212; Quarqu&#233; coisa.</p>

        <p id="idm45640995828648">O sargento telegrafista ia passando.</p>

        <p id="idm45640995828264">&#8212; Servir aqui d&#225; ponto para promo&#231;&#227;o.</p>

        <p id="idm45640995827880">Ir&#244;nico, o comandante do Posto acrescentou:</p>

        <p id="idm45640995827496">&#8212; E ganha-se muito mais... eu recebo cinco por cento acima do pessoal que serve no Rio de Janeiro.</p>

        <p id="idm45640995827112">Arroz, feij&#227;o, carne ensopada com batatas foi o almo&#231;o servido na grande mesa pela mulher do sargento-comandante. Os soldados comeriam depois, na mesma mesa.</p>

        <p id="idm45641001207752">O n&#250;mero 1278 pintado num marco &#224; beira da estrada, indicava a dist&#226;ncia de Porto Esperan&#231;a a Bauru, S&#227;o Paulo, onde come&#231;ava a numera&#231;&#227;o quilom&#233;trica. Na volta, o carrinho de linha sacudia-se ainda mais, como se o condutor tivesse pressa de afastar-se daquele lugar t&#227;o desolado. Al&#237;rio, sem conseguir conformar-se com a promiscuidade dos habitantes do Destacamento, fixou o olhar na margem do aterro &#224; espera de outros marcos. Ningu&#233;m falava. O capit&#227;o tentou escrever alguma coisa num caderno de anota&#231;&#245;es mas desistiu: o carro dava verdadeiros pinotes. De olhos fechados, Vit&#243;rio fingia dormir, talvez para fugir a perguntas do filho.</p>

        <p id="idm45641001206040">A tonalidade do verde variava de grupo para grupo de &#225;rvores, de &#225;rvore para &#225;rvore, e quando o carro atravessava um bosque, as copas se embaralhavam, as folhas se desfaziam numa mancha compacta, meio pardacenta pela combina&#231;&#227;o de troncos e caules. Al&#237;rio concentrou o pensamento na s&#233;rie de guaches que preparava desde a chegada a Corumb&#225;, depois olhou para o pai que dormia com uma express&#227;o desamparada no rosto envelhecido. Teve pena dele, mas em seguida irritou-se: seria justo sacrificar algu&#233;m a seu conformismo como ele fazia com sua m&#227;e?</p>
        
        <milestone unit="space" id="idm45641001204936"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641001204424">


        <p id="idm45641001204040">N&#227;o sendo poss&#237;vel resolver os grandes problemas do 17.&#186; B. C. pela sempre alegada falta de verbas, o Ten. Cel. Vit&#243;rio decidiu-se por um caminho humilde cujos resultados atenderiama dois objetivos: suprimento parcial do rancho do quartel e ocupa&#231;&#227;o dos soldados com trabalho que eles sabiam e gostavam de fazer.</p>

        <p id="idm45641001203032">As terras do Batalh&#227;o na margem alta e calc&#225;rea do Rio Paraguai n&#227;o se prestavam &#224; agricultura. Vit&#243;rio aceitou o desafio com adubo e irriga&#231;&#227;o de uma faixa de terreno pr&#243;ximo ao rio. Organizou um pelot&#227;o de soldados niseis e pela formatura da manh&#227; o armamento deles eram p&#225;s, enxadas e picaretas. Os pequenos soldados de olhos enviesados nunca tinham ido para a lavoura em coluna de tr&#234;s e passo certo, sob o comando de um sargento; no mais, era a mesma luta com o ch&#227;o de Mar&#237;lia, S&#227;o Paulo, de onde tinham vindo. Com amor e persist&#234;ncia, produziram o milagre: canteiros de couve, alface, repolho, cenouras, beterraba.</p>

        <p id="idm45641001201992">A horta do Coronel, como ficou sendo conhecida, seria o legado de Vit&#243;rio a Corumb&#225;. A produ&#231;&#227;o atendia n&#227;o s&#243; &#224;s necessidades do Batalh&#227;o como &#224;s fam&#237;lias de oficiais e pra&#231;as casados.</p>

        <p id="idm45641001201192">&#8212; Quis provar aos corumbaenses que a terra &#233; boa, disse Vit&#243;rio a Al&#237;rio.</p>

        <p id="idm45641001200808">O pai, n&#227;o sossegou enquanto o filho n&#227;o foi ver o vi&#231;o das hortali&#231;as.</p>

        <p id="idm45641001200264">&#8212; Antes vinha tudo de S&#227;o Paulo.</p>

        <p id="idm45641001199880">Al&#237;rio ficou comovido com o entusiasmo do pai.</p>

        <p id="idm45641001199496">Ao voltar para casa de jipe, ao lado de Vit&#243;rio, n&#227;o conseguia superpor sua figura em uniforme engomado, espada perfilada nos desfiles, rosto contra&#237;do e voz poderosa no comando da tropa, com a imagem singela e meiga que se abaixava para limpar a terra ao redor de um p&#233; de alface. N&#227;o saberia dizer qual dos dois momentos seria mais nobre. Concluiu pela nobreza de ambos, por mais absurda que a compara&#231;&#227;o parecesse. Qual das duas seria mais aut&#234;ntica em rela&#231;&#227;o a seu pai? Al&#237;rio n&#227;o entendia como Vit&#243;rio aceitava tudo t&#227;o passivamente; transfer&#234;ncia de Juiz de Fora por vagos motivos pol&#237;ticos, de Natal a Corumb&#225; sem saber que raz&#245;es teria inventado Boca de Bagre; agora a submiss&#227;o a uma Unidade onde nada melhor do que uma horta poderia realizar. Talvez, no Rio de Janeiro, Vit&#243;rio de Lima e Silva encontrasse algum elemento de gl&#243;ria para incorporar a uma biografia t&#227;o modesta.</p>

        <p id="idm45641001199112">De repente, as considera&#231;&#245;es de Al&#237;rio voltaram-se para si pr&#243;prio. Estava completando a maioridade sem qualquer fruto maduro na pretendida carreira de artista. At&#233; agora, al&#233;m de alguns desenhos que vendia aqui e ali para aliviar as despesas dos pais, apenas o trabalho num grande mural como auxiliar de Alaor, amigo dos tempos de Escola de Belas Artes. Confiava nessa experi&#234;ncia e no prest&#237;gio de Alaor para ver a abertura de caminhos que ele aguardava com ansiedade.</p>

        <p id="idm45640999024312">Nas conversas entre Elza e Al&#237;rio, em Corumb&#225;, o filho falava em suas preocupa&#231;&#245;es e esperan&#231;as. Ela o incentivava com a carreira que queria ver vitoriosa e o tranquilizava quanto &#224;s despesas, cobertas com os alugu&#233;is das casas herdadas em Joinville. Nas f&#233;rias do ano anterior, Al&#237;rio conhecera estas casas. Tamb&#233;m fora a Porto Belo com tia Alice para localizarem o terreno de Elza. N&#227;o ficava junto do mar, precisava-se percorrer uns cem metros para chegar &#224; praia. O mais bonito foi ver a curva da enseada, a ilha fechando quase todo o horizonte. Mais para a esquerda, as montanhas encobriam os caminhos para o Norte, o Rio de Janeiro, o atelier de Al&#237;rio na rua Apraz&#237;vel.</p>
        
        <milestone unit="space" id="idm45641001198728"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999022344">


        <p id="idm45640999021960">Quando foi for&#231;ado a usar &#243;culos aos quarenta anos, o Coronel percebeu que seus sentidos n&#227;o estavam dispostos a acompanh&#225;-los intatos at&#233; o fim. Culpou o excesso de leitura e a fraca ilumina&#231;&#227;o dos quart&#233;is, desde os tempos de cadete quando lia na semiescurid&#227;o dos alojamentos, em horas do servi&#231;o de plant&#227;o noturno.</p>

        <p id="idm45640999020936">A audi&#231;&#227;o foi-se enfraquecendo bem mais tarde, perto dos sessenta, mas como n&#227;o queria admitir a velhice, p&#244;s a culpa nos tiros de canh&#227;o morteiro, nas rajadas de metralhadoras e explos&#245;es de granadas que o acompanharam por toda a vida militar.</p>

        <p id="idm45640999020040">Quanto ao olfato e paladar, o abuso do cigarro e das bebidas fortes havia reduzido bastante o prazer de perfumes e sabores, perfumes e sabores que, conforme imaginara, tinham agu&#231;ado a curiosidade de Al&#237;rio desde o ventre de Elza.</p>

        <p id="idm45640999019176">Sobre o tato, nada a reclamar. Que seria dele se n&#227;o sentisse mais a caneta na m&#227;o para escrever o livro? Tinha certeza de que o tato era respons&#225;vel pela condu&#231;&#227;o do pensamento &#224; ponta dos dedos. Sozinho no quarto, debru&#231;ado sobre a mesa mineira onde trabalhava, realizava-se o mist&#233;rio da comunica&#231;&#227;o pensamento-escrita. Ele exercia completo dom&#237;nio sobre a forma&#231;&#227;o das palavras, letra por letra, mesmo mal percebendo o valor de cada letra na palavra que escrevia; de que maneira a ideia completa do pensamento consolidava-se no papel, palavra ap&#243;s palavra, seria o in&#237;cio da insond&#225;vel confid&#234;ncia sentimental. E quando a solu&#231;&#227;o verbal de uma ideia resultava truncada, qual o sentido que lhe dava o aviso? Mais dif&#237;cil ainda descobrir onde se formavam imagens insuspeitadas que, de repente, abriam-se a seus olhos com uma propriedade jamais imaginada por si. Havia, portanto, um sentido maior dirigindo os demais, um sentido superior &#224; soma dos outros, ou resumo de todos.</p>

        <p id="idm45640999018792">Enquanto essa fun&#231;&#227;o permanecesse ativa, o pensamento bombeado por esse fluxo maravilhoso que o sangue transportava at&#233; os dedos, s&#243; lhe restava agradecer e bendizer a vida, mesmo quando antigas for&#231;as se negavam a obedec&#234;-lo no manejo de um serrote ou martelo, na mudan&#231;a de um m&#243;vel para outro local, o transporte de um objeto pesado demais. Era penoso recorrer a pessoas que nunca faziam as coisas t&#227;o bem como ele. Irritava-se, reclamava, n&#227;o havia outro rem&#233;dio sen&#227;o conformar-se.</p>

        <p id="idm45640999017752">Foi o que aconteceu com os canteiros. Entre a pir&#226;mide e o muro do vizinho, tendo por fundo as bananeiras, um peda&#231;o do terreno excitava-lhe a ideia de aproveit&#225;-lo para uma pequena planta&#231;&#227;o. Seria reviver a alegria de outros tempos, quando o cora&#231;&#227;o exultava ao aparecimento dos primeiros sinais de germina&#231;&#227;o. Era preciso demarcar o trecho, capinar, revolver a terra, conduzir valetas para escoamento das &#225;guas e &#8211; o mais trabalhoso &#8211; montar uma cerca de arame ao redor, um port&#227;ozinho, evitando a entrada de Elizeth. O Coronel sentiu falta dos soldados japoneses de Corumb&#225;; contratou os servi&#231;os de um velho lavrador que levou duas semanas inteiras para completar o trabalho.</p>

        <p id="idm45640998606888">Para tudo o mais que faltasse, o Coronel n&#227;o queria aux&#237;lio. De manh&#227; bem cedo procurou o adubo que comprara em Florian&#243;polis e tratou de fortalecer a gleba para uma boa colheita, salpicando o farelo esbranqui&#231;ado sobre a terra. Esperar de vinte a trinta dias, diziam as instru&#231;&#245;es. Olhou para o c&#233;u plenamente azul e limpo de nuvens. Se n&#227;o chovesse, regaria os canteiros todas as tardes.</p>
        
        <milestone unit="space" id="idm45640998605800"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998605288">


        <p id="idm45640998604904">Com trinta anos de servi&#231;o e cinquenta de idade, o Ten. Cel. Vit&#243;rio de Lima e Silva viu realizado o sonho de morar no Rio.</p>

        <p id="idm45640998604248">O apartamento, alugado pr&#243;ximo ao atelier de Al&#237;rio, em Santa Teresa, facilitava a ida ao Minist&#233;rio da Guerra, onde Vit&#243;rio fora classificado. Bastava tomar o bondinho que descia a Francisco Muratori e tomar outra condu&#231;&#227;o na rua do Riachuelo; ou descer a p&#233; a Ladeira de Santa Teresa e chegar &#224; Lapa, que tamb&#233;m poderia ser alcan&#231;ada pela ladeira que come&#231;a na Hermenegildo de Barros.</p>

        <p id="idm45640998603192">Vit&#243;rio chefiava uma Divis&#227;o da Diretoria de Armamento onde trabalhava na parte da tarde. Cabia-lhe controlar viaturas, equipamentos e arreamento de todas as Unidades do Ex&#233;rcito. O armamento competia a outra Divis&#227;o. Por suas m&#227;os passavam pedidos de suprimento e grande quantidade de termos para descarga de pe&#231;as imprest&#225;veis. Outros oficiais menos graduados auxiliavam-no a manter em dia um fich&#225;rio distribu&#237;do por pequenas prateleiras met&#225;licas, contendo o levantamento de guarni&#231;&#227;o por guarni&#231;&#227;o. Muitas vezes deparou-se com documentos vindos de Joinville, Passo Fundo, Juiz de Fora, Natal e Corumb&#225;. Corria os olhos para a assinatura dos termos na esperan&#231;a de ler o nome de algum antigo companheiro. Todos desconhecidos, at&#233; mesmo de Corumb&#225;. Se, por um lado, a constante renova&#231;&#227;o de comandos dava lugar a oficiais mais jovens, por outro Vit&#243;rio come&#231;ava a envelhecer. Apesar disso, cidades e quart&#233;is voltavam n&#237;tidos &#224; sua lembran&#231;a e n&#227;o raro distra&#237;a-se do servi&#231;o rememorando marchas e acampamentos, &#224;s voltas com muares e carro&#231;as coloniais.</p>

        <p id="idm45640999017368">A Diretoria ficava no <choice id="idm45640998600984"> <reg id="idm45640998600856">d&#233;cimo quarto</reg><orig id="idm45640998600600">d&#233;cimo-quarto</orig></choice> andar do torre&#227;o central do Minist&#233;rio, na Avenida Presidente Vargas. Das janelas da fachada via o belo arvoredo da Pra&#231;a da Rep&#250;blica, tendo por fundo a torre vermelha do Corpo de Bombeiros. Alongando o olhar, Santa Teresa. Imposs&#237;vel ver o pr&#233;dio onde morava. Pelas janelas do fundo, o posto de gasolina no meio do p&#225;tio quadrado, militares cruzando-se em todas as dire&#231;&#245;es a tarde inteira. No pavilh&#227;o dos fundos, a Biblioteca do Ex&#233;rcito, fonte para as leituras de Elza e Vit&#243;rio que tirava um tempo para ler jornais e escolher livros para ele e a mulher.</p>

        <p id="idm45640998841640">Ao atravessar o p&#225;tio, uma express&#227;o ouvida de passagem ou algum militar parecido com outro em cen&#225;rio diferente, traziam-lhe peda&#231;os do passado; demorava-se na recorda&#231;&#227;o, se lhe era grata, ou fugia dela para que n&#227;o estragasse o resto do dia. Somadas as esperan&#231;as, alegrias, aborrecimentos e desilus&#245;es de toda a carreira, qual seria o resultado do balan&#231;o? Desde que chegara de Corumb&#225;, a ideia insidiosa da revis&#227;o geral do tempo passado nos quart&#233;is batia-lhe no peito, de repente, na presen&#231;a da mulher e ante os sonhos de gl&#243;ria do filho, ao ler a biografia de um grande homem, ou simplesmente numa curva que o bonde fazia.</p>

        <p id="idm45640998600088">Dava conforto &#224; mulher, educara o filho, tinha economias guardadas, nunca pensou em exigir repara&#231;&#245;es pelos sobressaltos com transfer&#234;ncias injustas... Acomodado, submisso, contentara- se com o m&#237;nimo, o comum a todos os homens sem ideal. Al&#233;m da seguran&#231;a financeira conquistada, sobrava-lhe t&#227;o pouco nas m&#227;os que ele passou a considerar-se logrado. A carreira estava no fim. E a vida? Quem sabe ao deixar o Ex&#233;rcito ainda teria tempo para realizar alguma coisa de not&#225;vel, escrever uma grande obra, dirigir uma empresa, dedicar-se &#224; pol&#237;tica, se nada aprendeu sobre ela a n&#227;o ser atrav&#233;s de leituras, an&#225;lises e conclus&#245;es pessoais. Deveria, ent&#227;o, contentar-se com o poss&#237;vel sucesso do filho? Tamb&#233;m sobre isto Vit&#243;rio era bastante incr&#233;dulo; nunca aceitara a ideia de Al&#237;rio ser artista, como aprov&#225;-la agora que o via enchendo vitrinas com futilidades de mulher ou pintando quadros e pain&#233;is cheios de inc&#243;gnitas para ele?</p>

        <p id="idm45640998838168">Nesses momentos de reflex&#227;o o Tenente-Coronel ficava tenso, derramando sobre o filho e a mulher todo o rancor que nutria por sua pr&#243;pria incapacidade de grandeza. Chegava em casa aborrecido, falando pouco, esperando que Elza o instigasse a qualquer explica&#231;&#227;o. Acostumada aos humores do marido, ela nada perguntava, irritando-o ainda mais. Gostaria de discutir, culp&#225;-la pela carreira do filho, mas outra vez verificava que, como em sua carreira, sempre fora cordato com as decis&#245;es da mulher. Bastava ela falar-lhe com voz meiga, trazer-lhe os chinelos e um cafezinho quente para que toda a revolta se evaporasse num beijo.</p>

        <p id="idm45640998837112">O que muito desgostava Vit&#243;rio, al&#233;m do servi&#231;o rid&#237;culo de alterar fichas, era o atraso material do nosso Ex&#233;rcito. Sabia da exist&#234;ncia de Unidades equipadas com armamento e equipamentos modernos, que a Cavalaria trocava cavalos por tanques de guerra, que sua Infantaria motorizava-se, mas chegavam tantos pedidos de pe&#231;as para carro&#231;as coloniais, cozinhas a lenha e arreamentos para animais que ele se revoltava com o disparate. Ali&#225;s, bastava recordar os quart&#233;is onde servira: em todos ainda permaneciam as metralhadoras Hotkiss e Madsen transportadas em lombo de burros, os velhos e descalibrados fuzis Modelo 1908. Ao assistir as paradas de Sete de Setembro, no Rio, a diverg&#234;ncia ficava mais patente. Enquanto o chamado <hi id="idm45640998835304">Ex&#233;rcito do Asfalto</hi> exibia o &#250;ltimo tipo de armas de guerra, o interior continuava a lutar com arreios podres, amarrados com arame, arrebentados pela viol&#234;ncia dos muares, os aros de ferro soltando-se da rodagem de madeira das carro&#231;as cobertas de lona, como nos tempos da Guerra do Paraguai.</p>

        <p id="idm45640998834216">Depois de dois anos de usar borracha e l&#225;pis para alterar o fich&#225;rio, cada vez mais desgostoso e humilhado com um trabalho banal que poderia ser feito por qualquer cabo ou sargento, Vit&#243;rio de Lima e Silva assinou o pedido de transfer&#234;ncia para a reserva. N&#227;o foi prejudicado em nada. Com tr&#234;s licen&#231;as-pr&#234;mio n&#227;o gozadas, valendo tr&#234;s anos de servi&#231;o, mais os trinta e dois efetivos, completava o necess&#225;rio para uma velhice tranquila. O sonho de ser general, comandar ex&#233;rcitos e vencer batalhas, que tanto o impulsionara nos tempos de Aspirante, dilu&#237;a-se junto a seu nome ao p&#233; de um requerimento. Seira general, sem d&#250;vida, pois tinha as leis que lhe garantiam promo&#231;&#245;es ao passar para a reserva, mas um general sem tambor e sem corneta, sem bandas de m&#250;sica nem marcha-batida. Um <hi id="idm45640989255512">general de pijama</hi>, como seria chamado pelo pessoal irreverente da ativa. Decidiu n&#227;o aceitar que o chamassem de general; seria Coronel at&#233; o resto de seus dias.</p>

        <p id="idm45640989254696">Elza recebeu a not&#237;cia com naturalidade. Acostumara-se com a vida no Rio de Janeiro muito mais rapidamente do que imaginara. Os servi&#231;os do apartamento eram poucos, em rela&#231;&#227;o aos que tinha a fazer nas diversas casas que habitaram; nada de terreiros a varrer nem hortas para cuidar. Quanto &#224;s plantas de que sempre gostou, viam-se reduzidas &#224; pequena &#225;rea de servi&#231;o onde as cultivava em vasos, como os vizinhos. Debru&#231;ada &#224; varanda dos fundos, gozava a tranquilidade do bairro, olhando os edif&#237;cios de Laranjeiras. Muito mais gostoso do que morar em Copacabana, como Al&#237;rio andava querendo. Quando se aborrecia no apartamento, convidava Vit&#243;rio para descerem at&#233; a cidade, ou ia mesmo sozinha comprar coisas que n&#227;o encontrava no bairro, l&#227;s e linhas para tric&#244; e bordado que nunca deixou de fazer. No ver&#227;o, contava com Alice que passara a vir ao Rio todos os anos.</p>

        <p id="idm45640989252488">O afastamento de Vit&#243;rio do Ex&#233;rcito trouxe outras vantagens para Elza: n&#227;o ficaria t&#227;o s&#243; em casa e estava livre para sempre de compromissos protocolares, visita de oficiais e suas mulheres, um relacionamento formal que nunca resultou em amizade duradoura. Nem mesmo a de Correntino. Quando falavam nele e nas longas conversas de Natal, Vit&#243;rio tamb&#233;m sentia sua falta.</p>

        <p id="idm45640989251448">&#8212; Estranho o Ex&#233;rcito, dizia ele. Enquanto servem juntos, os oficiais se tornam amigos, companheiros para tudo; depois que se separam, poucas vezes se cruzam e quando isto acontece nada mais existe entre eles.</p>

        <p id="idm45640989251064">Se quisesse refazer um c&#237;rculo de amizades com os antigos companheiros, jamais conseguiria. Elas tinham sido tempor&#225;rias como a perman&#234;ncia em cada cidade; amizades de circunst&#226;ncia que nem poderia contar para uma emerg&#234;ncia. A &#250;ltima vez que estivera reunido com os colegas de Escola Militar fora no Curso de Aperfei&#231;oamento, anos e anos atr&#225;s, e s&#243; servira para aborrecer-se com o esp&#237;rito estudantil que dominara os ex-cadetes. Outra oportunidade teria sido a Escola de Estado Maior; ao desistir de curs&#225;-la, anulou a &#250;ltima possibilidade de reencontro.</p>
        
        <milestone unit="space" id="idm45640989250008"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640989249496">


        <p id="idm45640989249112">O Coronel estava t&#227;o irritado naquela manh&#227; que n&#227;o soltou Elizeth e mal respondeu ao cumprimento de Lila. Acordara-se antes das cinco, noite ainda, e sentara-se &#224; mesa de trabalho tentando concentrar-se no livro.</p>

        <p id="idm45640989248280">Precisava contar que Al&#237;rio havia se mudado para Copacabana, apesar de toda a oposi&#231;&#227;o de Elza, e considerava-se em condi&#231;&#245;es de fazer a primeira exposi&#231;&#227;o individual de pintura. O filho passara das vitrinas &#224; decora&#231;&#227;o de interiores onde colocava seus quadros, divulgando a pr&#243;pria obra e libertando-se da tutela dos pais.</p>

        <p id="idm45640989247240">Repercuss&#227;o insignificante pela imprensa, quase ningu&#233;m na abertura da exposi&#231;&#227;o, apenas dois quadros vendidos. Ao fim da festa, quando casal e filho sa&#237;am para jantar, Vit&#243;rio disse:</p>

        <p id="idm45640989246456">&#8212; Pensei que fosses vender tudo. &#201; t&#227;o dif&#237;cil assim?</p>

        <p id="idm45640989246072">Al&#237;rio n&#227;o se conteve e alteou a voz:</p>

        <p id="idm45640989245688">&#8212; Pai, o teu generalato n&#227;o levou mais de trinta anos?</p>

        <p id="idm45640997848648">Nesse ponto, o Coronel parou de escrever.</p>

        <p id="idm45640997848264">Elza, prevendo uma discuss&#227;o desagrad&#225;vel, teria apressado a sa&#237;da, justificando o insucesso pela falta de divulga&#231;&#227;o e que, apesar disso, o filho tinha independ&#234;ncia financeira garantida.</p>

        <p id="idm45640997847480">O objetivo final seria essa independ&#234;ncia?</p>

        <p id="idm45640997847096">Na mesma noite Al&#237;rio apresentou ao pai uma mo&#231;a chamada Ponciana que ele tratava por P&#244;nci.</p>

        <p id="idm45640997846504">&#8212; Ent&#227;o o senhor &#233; general!</p>

        <p id="idm45640997846120">&#8212; Por favor, me chame de Coronel.</p>

        <p id="idm45640997845736">&#8212; Deixe-me cham&#225;-lo de general, por favor, nunca conversei com um general. O senhor esteve na guerra?</p>

        <p id="idm45640997845224">&#8212; N&#227;o.</p>

        <p id="idm45640997844840">&#8212; N&#227;o tomou parte em nenhuma batalha?</p>

        <p id="idm45640997844456">Se tivesse feito o curso de Estado Maior e chegado a general com todas as honras; se uma guerra entre o Brasil e a Argentina tivesse estourado e ele vencesse batalhas, conquistasse mais terras para este imenso pa&#237;s, teria sido este o objetivo final de sua vida? Lembrou-se de antigos comandantes, agora generais; de outros que haviam atingido todos os postos e, por for&#231;a da lei, estavam t&#227;o esquecidos como ele, entrando anonimamente na fila do pagamento ao fim do m&#234;s, ao lado de inv&#225;lidos com quem se comparava.</p>

        <p id="idm45640997843032">O di&#225;logo com P&#244;nci deixou-o mais exasperado. Largou a caneta e levantou-se da mesa. Andou &#224;s escuras, acendeu luzes, olhou atentamente os livros nas estantes como se procurasse algum em particular, voltou ao quarto e sentiu profundo desgosto por tudo o que havia escrito.</p>

        <p id="idm45640997842088">Durante os momentos em que escrevia sobre as profiss&#245;es de pai e filho, foi-se formando um pensamento nunca ocorrido antes. H&#225; profiss&#245;es que terminam antes que a vida se encerre, outras prolongam-se at&#233; a morte e, as mais nobres, permanecem depois dela. Os grandes m&#250;sicos, pintores, escritores... Era preciso ser grande. Napole&#227;o havia sido grande, mas onde estaria o termo de compara&#231;&#227;o com da Vinci, Bach, Shakespeare? Com a carreira militar encerrada, Vit&#243;rio n&#227;o havia sabido ou podido ser grande, mas Al&#237;rio, como pintor, poderia chegar l&#225;.</p>

        <p id="idm45640997840984">A partir dessa madrugada, o Coronel passou a nutrir certa antipatia por Al&#237;rio. Recusava-se a admitir que fosse inveja, mas n&#227;o deixava de ser um sentimento menor e inc&#244;modo. Como aceitar que um ser criado por si o suplantasse? E por que n&#227;o sonhar com a gl&#243;ria para quem nasceu dele, se o criador n&#227;o conseguira alcan&#231;&#225;-la? A contradi&#231;&#227;o aninhou-se no cora&#231;&#227;o do Coronel. Precisava aceitar a gl&#243;ria de Al&#237;rio como compensa&#231;&#227;o &#224; sua falta de valor. Como alguns escritores que emprestam os pr&#243;prios sonhos a seus her&#243;is, virtudes inalcan&#231;adas, mis&#233;rias dissimuladas, o amor de que foram incapazes de confessar ou retribuir.</p>

        <p id="idm45640997839832">O Coronel ficou parado ante a janela do quarto sem coragem para abri-la. Pareceu-lhe que, em vez do dia amanhecendo, iria ver-se emoldurado num espelho, cabelos acinzentados em lugar das nuvens, cada ruga substituindo a ramagem difusa das &#225;rvores.</p>
        
        <milestone unit="space" id="idm45640997838936"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640997838424">


        <p id="idm45640997021656">Nas madrugadas de domingo, quando os mais densos efeitos do &#225;lcool haviam-se dissipado, o Coronel acordava-se ainda vestido sobre a cama. Nenhum ru&#237;do na casa. De raro em raro, o rumor abafado do motor de um carro pela rua. Sob o pretexto de tomar um copo de &#225;gua gelada, ia &#224; cozinha. &#192;s vezes, a pretendida viagem terminava antes do destino. Ele nem sempre resistia &#224; beleza incandescente e dispon&#237;vel do corpo adormecido no quarto de h&#243;spedes ou no sof&#225; da sala sem toc&#225;-lo na palpita&#231;&#227;o das cordas mais secretas, uma rela&#231;&#227;o son&#226;mbula e sem palavras, o rapaz fingindo um sono que n&#227;o impedia a manifesta&#231;&#227;o de todos os m&#250;sculos envolvidos naquele exerc&#237;cio amb&#237;guo de prazer.</p>

        <p id="idm45640997020536">Depois da visita de Bernardo, a &#250;ltima frase do bilhete picotava fundo o sentimento do Coronel, perfurando-lhe a satisfa&#231;&#227;o com o travo do desgosto. Mesmo sem a frase, esse desgosto estava presente ao final desses jogos aliciantes desde os primeiros estremecimentos escusos com os companheiros da adolesc&#234;ncia. Em todo o tempo da carreira militar, algumas vezes rompia-se a vigil&#226;ncia que mantinha sobre si e a contin&#234;ncia for&#231;ada arrebentava qualquer barreira. A dissimula&#231;&#227;o fendia-se, obrigando-o a desfazer-se de todos os disfarces que fantasiavam sua personalidade ao ponto de nem sempre reconhecer-se neles. Sa&#237;a pela noite, trocando de cidades ou buscando ambientes cuja sordidez s&#243; se revelava quando a aud&#225;cia sentia-se recompensada.</p>

        <p id="idm45640997018568">Mesmo longe dos quart&#233;is, livre da observa&#231;&#227;o cont&#237;nua dos militares e da persegui&#231;&#227;o pressentida em todos os olhares, prosseguiu no fazer de conta com que se vestia, o h&#225;bito da simula&#231;&#227;o t&#227;o arraigado que confundia-se na busca de sua verdadeira natureza. A rea&#231;&#227;o de Bernardo, com o flagrante n&#227;o revelado, fora uma evid&#234;ncia m&#237;nima daquilo que o esperava, caso n&#227;o tivesse sabido camuflar-se t&#227;o bem para evitar o esc&#226;ndalo espreitando-o em todas as horas do dia. Ao lembrar as palavras deixadas pelo amigo, estremecia, imaginando a amplid&#227;o do desprezo &#224; sua espera se falhasse no acobertamento dos impulsos que n&#227;o conseguia anular.</p>

        <p id="idm45640997016808">Depois de ter feito o rapaz sair, o Coronel ia conferir seus pertences. Liberados pelo &#225;lcool, os meninos &#8211; pobres desde a ascend&#234;ncia migrada dos A&#231;ores &#8211; abusavam da confian&#231;a e da liberdade que recebiam. Alguns objetos e roupas n&#227;o eram mais encontrados. Dinheiro, o Coronel passou a escond&#234;-lo, deixando no bolso da cal&#231;a alguma coisa a ser levada para a continua&#231;&#227;o da farra pelos bares, ou para recompensar melhor os que se deixavam ficar para a extravagante e falsa surpresa das v&#233;speras do amanhecer. Jamais poderia saber quem levou isto ou aquilo porque, na disputa do melhor quinh&#227;o, um n&#227;o denunciaria o outro.</p>

        <p id="idm45640997015640">Os meninos de Porto Belo eram amigos entre si; nenhum era amigo do Coronel. A coniv&#234;ncia assegurava o pre&#231;o pago por ele pelo desamor daquela cumplicidade.</p>
        
        <milestone unit="space" id="idm45640997014920"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640997014408">


        <p id="idm45640997014024">Como se o quartel ainda o esperasse, Vit&#243;rio continuou acordando cedo em Santa Teresa. Deixava a cama no maior sil&#234;ncio para n&#227;o acordar Elza que fingia dormir para n&#227;o decepcion&#225;-lo. Entre dormindo e acordada, acompanhava os movimentos do marido na cozinha, &#225;gua fervendo, o cheiro do caf&#233; rec&#233;m-passado chegando at&#233; o quarto. Imaginava-o tomando uma xicrinha com pouco a&#231;&#250;car, antes do primeiro cigarro, velho h&#225;bito desde os tempos de tenente.</p>

        <p id="idm45640997012936">Da varanda dos fundos, Vit&#243;rio olhava a paisagem, as formas clareando e se definindo aos poucos. A vegeta&#231;&#227;o compacta das encostas diferia de todas que conhecera. Nada tinha a ver com as coxilhas do Rio Grande do Sul, ondulando at&#233; o infinito, bosques esparsos pelo campo, pinheiros pontuando as alturas; muito menos com as dunas de Natal, suas palmeiras, o mato ralo dos cajueiros, alguma mangueira frondosa; ou a amplid&#227;o do Pantanal Mato-grossense, l&#233;guas e l&#233;guas planas de flora baixa, o Rio Paraguai carregando lerdo as flores azuis dos camalotes.</p>

        <p id="idm45640997011880">Repensou todas as paisagens para concluir que a floresta das montanhas cariocas, apesar de t&#227;o pr&#243;ximas do mar, era a mais fechada.</p>

        <p id="idm45641001147656">Mesmo com o c&#233;u claro, n&#227;o sabia nomear plantas, &#225;rvores, arbustos, trepadeiras, cip&#243;s enleados uns nos outros em teias espessas. Reconhecia algumas samambaias e brom&#233;lias, incapaz de definir esp&#233;cies. Quanta coisa a aprender, se quisesse dar nome &#224;s &#225;rvores como identificou sentimentos que o atingiram ao atravessar matas e banhados, durante exerc&#237;cios militares que lhe enrijeceram os m&#250;sculos sem alterar sua sensibilidade.</p>

        <p id="idm45641001146632">O ru&#237;do de lou&#231;as e talheres anunciou a presen&#231;a de Elza na cozinha. Vit&#243;rio continuou im&#243;vel, esperando que ela chegasse devagar, lhe tocasse os cabelos j&#225; embranquecendo nas t&#234;mporas e dissesse baixinho: <q id="idm45641001145928">O dia est&#225; come&#231;ando de novo</q>, ou falasse no filho, nos bordados, nas plantas.</p>

        <p id="idm45641001145416">&#8212; Est&#225;s olhando o trabalho de Deus?</p>

        <p id="idm45641001145032">Vit&#243;rio abra&#231;ou a mulher e ficaram um instante acompanhando o jogo de luzes que o sol lan&#231;ava sobre as folhas.</p>

        <p id="idm45641001144408">&#8212; Deus est&#225; em cada folha que cai, disse ele.</p>

        <p id="idm45641001144024">&#8212; E em todos os fios de nosso cabelo.</p>

        <p id="idm45641001143640">Durante o caf&#233;, a conversa girou em torno de Al&#237;rio, Alice, o pequeno mundo do casal.</p>

        <p id="idm45641001143064">&#8212; Al&#237;rio precisa pensar em casamento. N&#227;o gosto de v&#234;-lo levar essa vida, sozinho em Copacabana, trabalhando noite e dia.</p>

        <p id="idm45641001142680">&#8212; Ele sabe o que faz, disse Vit&#243;rio.</p>

        <p id="idm45641001142296">&#8212; Tu nem tinhas vinte e sete quando casaste comigo.</p>

        <p id="idm45641001141912">&#8212; Os tempos s&#227;o outros.</p>

        <p id="idm45641001141528">Elza lembrou que o filho ia fazer vinte e oito anos e os dois j&#225; passavam dos cinquenta.</p>

        <p id="idm45641001140952">&#8212; Ningu&#233;m mais &#233; crian&#231;a, disse com uma ponta de tristeza. T&#227;o bom quando eu brincava de tempo-ser&#225; em Joinville.</p>

        <p id="idm45641001140424">Vit&#243;rio foi ver se o jornal havia chegado, junto &#224; porta de entrada. N&#227;o queria retomar assuntos de idade que cobravam dele uma solu&#231;&#227;o, desde que deixara o Ex&#233;rcito. Se a rotina do quartel sempre o aborreceu, o que mais o incomodava agora era a passividade que se instalava cada vez mais penetrante em seu cotidiano. A proposta de construir uma casa no terreno de Elza, em Porto Belo, fora recha&#231;ada violentamente.</p>

        <p id="idm45641001139416">&#8212; Eu, me enterrar naquele fim de mundo, longe de meu filho?</p>

        <p id="idm45641001139032">&#8212; Al&#237;rio tem a vida dele, vai ter a fam&#237;lia dele...</p>

        <p id="idm45641001138648">&#8212; N&#227;o, Vit&#243;rio, por favor n&#227;o me obrigues a isto. Somos s&#243; n&#243;s tr&#234;s e devemos ficar juntos at&#233; o fim.</p>

        <p id="idm45641001138136">Vit&#243;rio n&#227;o se lembrava de ter visto Elza t&#227;o exaltada, com tanta determina&#231;&#227;o. E a palavra fim ressoou a seus ouvidos como um dobre de finados. Ele estava convencido de que o fim estava muito longe, sentia-se forte, desejoso de produzir alguma coisa, tornar os dias menos penosos e in&#250;teis. A mulher contentava-se em sonhar com o sucesso do filho artista, passear pelo Rio de Janeiro quando Alice vinha visit&#225;-la, passar tardes inteiras lendo romances ou tecendo infind&#225;veis colchas, bordando toalhas e blusas. Quanto a si, ampliou a cole&#231;&#227;o de livros sobre Hist&#243;ria, distra&#237;a-se com a procura do valor de pessoas e terras distantes, povoava-se de panoramas e acontecimentos que, no fim de contas, passaram a deix&#225;-lo acabrunhado porque n&#227;o tivera participa&#231;&#227;o em nada daquilo, convencendo-se da morbidez dessa busca de conhecimentos sem objetivo pessoal algum.</p>

        <p id="idm45641001137752">Em Porto Belo, longe de todos esses fantasmas que s&#243; faziam destacar sua insignific&#226;ncia, poderia dedicar-se ao trato da terra, mesmo que fosse em humildes canteiros de hortali&#231;as. E se cultivasse orqu&#237;deas? Ou criar coelhos, porcos, galinhas, algo vivo cuja exist&#234;ncia pudesse acompanhar, vendo-os nascer, crescer, interferindo pessoalmente na forma&#231;&#227;o de um mundo ativo, por mais irracional que fosse. Via-se cercado pela cria&#231;&#227;o, dando ra&#231;&#227;o aos animais, limpando poleiros e pocilgas, ou sujando as m&#227;os de terra no cuidado com plantas vi&#231;osas, o rendilhado da folhagem das cenouras, as folhas rajadas de roxo da beterraba, o vermelho brilhante dos rabanetes, o verde claro das alfaces... um arco-&#237;ris para diverti-lo.</p>

        <p id="idm45641001137368">Jornal ca&#237;do sobre as pernas, olhar perdido num objeto qualquer da sala, Elza sabia que o marido sonhava com Porto Belo. Mas n&#227;o iria ceder. Por amor a Vit&#243;rio havia abandonado m&#227;e e irm&#227;, seguido por terras estranhas dividindo-se entre ele e o filho. Docilmente deixara-se levar de um lugar a outro, pela dedica&#231;&#227;o devida a um e a necessidade de educar Al&#237;rio. Se a carreira de Vit&#243;rio havia terminado, a do filho estava come&#231;ando e ela n&#227;o abriria m&#227;o de seguir os passos de quem nasceu de si e foi formado por seus desvelos.</p>

        <p id="idm45640999526056">Al&#237;rio conhecia os planos do pai; chegou a argumentar a favor dele, penalizado com o alheamento a que o via submetido, mas a negativa da m&#227;e foi t&#227;o veemente que deixou de interferir. Como nunca pudera impedir as transfer&#234;ncias de Vit&#243;rio que obrigava a fam&#237;lia a mudan&#231;as imprevistas e &#224;s cont&#237;nuas modifica&#231;&#245;es em seus estudos, n&#227;o poderia contrariar a m&#227;e, agora que tinha realizado o desejo sempre acalentado de morar no Rio.</p>
        
        <milestone unit="space" id="idm45640999525048"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999524536">


        <p id="idm45640999524152">Havia tr&#234;s entre os meninos de Porto Belo que se tratavam por Lalo, Macaco e Lazinho. Vinham sempre juntos &#224; casa o Coronel e, se aparecessem outros, iam logo embora. Bebiam pouco, eram menos confiados que os demais e gostavam de ouvir as hist&#243;rias do ex-militar, rindo com o imprevisto dos desfechos, contados com ironia e bom humor, principalmente ao longo dos primeiros drinques. At&#233; certo ponto, dif&#237;cil de prever e determinar, o quase mon&#243;logo apenas interrompido pelas gargalhadas ou pequenas interfer&#234;ncias dos rapazes, era brilhante, cheio de vida, o velho reanimado pelos olhares atentos na expectativa de um lance cujo efeito sobrepujasse o anterior en&#227;o arrefecesse o entusiasmo da noitada. Depois desse ponto,a voz perdia um pouco da clareza, quando n&#227;o aconteciam coisas piores: a desaten&#231;&#227;o dos ouvintes ou mesmo algum trope&#231;o ou desvio na narrativa.</p>

        <p id="idm45640999522104">A cena desenvolvia-se na sala de visitas, o Coronel sentado a uma poltrona de couro, dois meninos no largo sof&#225;, o outro numa cadeira de palha com bra&#231;os. Mal chegados, acomodavam-se nos mesmos lugares e s&#243; deixavam os assentos para servir-se de mais bebida ou ir ao banheiro. Como atores que repetem um cena nunca aprovada, ou extras para darem um pouco de movimento &#224; c&#226;mara que, sem este recurso, ficaria est&#225;tica na figura do Coronel. Pouco lhes restava al&#233;m de ouvir e rir, mas ouviam e riam com prazer, inclusive pedindo a repeti&#231;&#227;o de anedotas para verem como eram renovadas na palavra &#225;gil do contador de hist&#243;rias.</p>

        <p id="idm45640999520888">Os tr&#234;s mo&#231;os, filhos de comerciantes, seguiriam a profiss&#227;o dos pais; estudavam contabilidade no Grupo Escolar, salvo Lalo que n&#227;o desejava ficar parado atr&#225;s de um balc&#227;o e preferia mexer com motores de motocicletas e correr em alta disparada pela avenida principal, em dire&#231;&#227;o a Itapema ou Cambori&#250;. O Coronel, oculto pelos ramos da cerca-viva de hibiscos, esperava a passagem de Lalo, um meteoro brilhando entre os raios de sol que iluminavam a moto, m&#250;sculos dos bra&#231;os retesados, o corpo inteiro entregue ao prazer da velocidade, dominando a m&#225;quina com a seguran&#231;a de uma conquista amorosa. Mas, na casa do Coronel, seus nervos se relaxavam e ele ficava quieto, a vivacidade dos gestos refletida na maneira como se remexia no assento, as m&#227;os comprimindo e afrouxando os bra&#231;os da cadeira como se manejasse os punhos do guidom.</p>

        <p id="idm45640999520504">Macaco, de bra&#231;os longos e m&#227;os compridas, uma careta sempre pronta a aprovar ou desaprovar o que era contado, permanecia aceso, servia os copos, procurava nova garrafa ou gelo, cortava queijo e completava o pratinho sobre a mesa do centro, &#224; altura da m&#227;o de todos. Para satisfa&#231;&#227;o de Lazinho que mal se mexia no sof&#225;, os olhos presos na figura falante do Coronel, admirando a flu&#234;ncia da palavra, para ele t&#227;o dif&#237;cil. Dif&#237;cil como sobrepor a exalta&#231;&#227;o e o entusiasmo varonil do velho oficial &#224; figura submissa e l&#226;nguida que, sorrateira, apossou-se dos segredos de sua excita&#231;&#227;o na noite em que adormeceu no sof&#225; da sala. Uma noite sem testemunhas, diferente daquela que levou Bernardo a escrever no bilhete <q id="idm45640999520248">tenho nojo de voc&#234;</q>.</p>

        <p id="idm45640999519736">Para estes tr&#234;s, o Coronel falava tamb&#233;m sobre o livro, chegando a ler alguns trechos antes do terceiro copo. A leitura, feita de l&#225;pis na m&#227;o, servia para a revis&#227;o de uma palavra ou frase inteira, corta daqui, corta dali, e ele chegava a esquecer-se dos visitantes, trancando-se no quarto para rever aquela passagem. Quando voltava, ou os meninos tinham ido embora ou estavam numa conversa t&#227;o animada que o Coronel sentia a noite perdida para seu mon&#243;logo.</p>

        <p id="idm45640998488216">Tanto Lazinho como Lalo e Macaco eram de poucas leituras. Al&#233;m dos livros escolares, nada mais que hist&#243;rias em quadrinhos e folhetos pornogr&#225;ficos, passados &#224;s escondidas de banco em banco, na sala de aula. Em considera&#231;&#227;o &#224; bebida que o Coronel servia com tanta prodigalidade, mostravam-se atentos &#224; leitura, embora preferissem as anedotas, e fingiam interesse perguntando por Al&#237;rio e dona Elza. As respostas nem sempre eram claras: a casa onde estavam conversando ora havia sido constru&#237;da no terreno de Elza, ora pertencia a Ruth, uma irm&#227; que ele dizia ter no Rio; Al&#237;rio ia receber um grande pr&#234;mio de pintura, outras vezes j&#225; havia recebido. A verdade &#233; que Vit&#243;rio de Lima e Silva n&#227;o estava muito convicto sobre o talento do filho e duvidava que ele conquistasse o pr&#234;mio; mas antes que Al&#237;rio casasse com P&#244;nci, comprometendo a carreira, ele estava disposto a pagar-lhe passagem e os estudos na Europa durante um ou dois anos. Quando voltasse, poderia competir vantajosamente com os outros artistas e casar com quem quisesse para dar-lhe netos e alegria &#224; Elza.</p>

        <p id="idm45640999519352">Se os tr&#234;s rapazes pouco entendiam de literatura, muito menos de artes pl&#225;sticas. Lazinho, im&#243;vel em seu canto, duvidava que uma pintura pudesse dar um pr&#234;mio de viagem ao estrangeiro, tudo pago para estudar em Paris. Pois o Coronel n&#227;o s&#243; garantia isto como povoava a noite com estranhos personagens que entravam na sala obscura de Porto Belo com os nomes de C&#233;zanne, Matisse e Picasso. Os meninos achavam que ele havia bebido demais e come&#231;ava a delirar. Macaco foi al&#233;m e arrematou na sa&#237;da:</p>

        <p id="idm45640998485000">&#8212; Acho que o Coronel est&#225; ficando biruta.</p>
        
        <milestone unit="space" id="idm45640998484616"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998484104">


        <p id="idm45640998483720">Havia passado o tempo necess&#225;rio ao fortalecimento da terra pelo adubo. Aproveitando a fresca da manh&#227;, o Coronel completou o que faltava: afofar a terra com o rastelo, desfazendo torr&#245;es com as m&#227;os e jogando fora os que resistiam &#224; press&#227;o dos dedos. Com uma pequena p&#225; de jardim, aprontou tr&#234;s fileiras de covas, a do centro deslocada das outras para dar mais espa&#231;o &#224;s futuras plantas.</p>

        <p id="idm45640998482664">Os pacotinhos sobre a mesa da cozinha esperavam ser abertos. Fotos coloridas de hortali&#231;as vi&#231;osas e brilhantes antecipavam ao Coronel o prazer de manuse&#225;-las, como faria dentro de um m&#234;s com os rabanetes, dois meses para a beterraba, pouco mais com as cenouras. Bom que houvesse essa defasagem na colheita porque ele estaria ocupado por mais tempo, acompanhando o desenvolvimento das folhas e ra&#237;zes.</p>

        <p id="idm45640998481496">No verso das embalagens, todas as instru&#231;&#245;es sobre semeadura, desbaste ou transplante, tempo de germina&#231;&#227;o e colheita, o nome das plantas repetido em italiano e alem&#227;o: <foreign xml:lang="it" id="idm45640996156696">ravanello</foreign> e <foreign xml:lang="al" id="idm45640996156184">radieschen</foreign>, <foreign xml:lang="it" id="idm45640996155672">carota</foreign> e <foreign xml:lang="al" id="idm45640996155160">mohrr&#252;be</foreign>, <foreign xml:lang="it" id="idm45640996154648">barbabietola</foreign> e <foreign xml:lang="al" id="idm45640996154136">rote r&#252;be</foreign>. Havia preparado caixotes especiais para a beterraba, que exigia transplante; cuidaria de sua germina&#231;&#227;o com mais desvelo e quando as plantinhas apontassem duas ou tr&#234;s folhinhas, faria a muda para o espa&#231;o maior dos canteiros.</p>

        <p id="idm45640996153016">Sobre uma folha de papel em branco, despejou um pouco de cada semente, lado a lado. Como admitir que aqueles gr&#227;ozinhos aparentemente mortos contivessem a exuber&#226;ncia da folhagem e a variedade de cor, forma e sabor? Diferiam bastante entre si, mas quem n&#227;o tivesse o h&#225;bito de manuse&#225;-la poderia confundi-las. Os rabanetes nasceriam das sementes lisas e arredondadas de colora&#231;&#227;o variando do rosa ao bege; a beterraba, da granula&#231;&#227;o castanha em formato irregular como gr&#227;os de areia; a forma alongada das cenouras viria de sementes ainda menores, acinzentadas.</p>

        <p id="idm45640996151800">O Coronel passou o dedo indicador pelas sementes, sentindo a diferencia&#231;&#227;o pelo tato. Mais agressiva, pontas agu&#231;adas, a beterraba n&#227;o permitia adivinhar sua do&#231;ura nem a forma arredondada, quando estivesse madura; escura, menor que as outras, fina e alongada, a semente da cenoura talvez denunciasse o rendilhado das folhas; gentil e suave ao toque, a mais bela compensava o sabor picante do rabanete. Ficariam assim at&#233; que a terra as envolvesse para o in&#237;cio do processo da germina&#231;&#227;o.</p>

        <p id="idm45640996150664">Sobre o quadrado branco do papel, as sementes transformaram-se em p&#243;lvora e chumbo de ca&#231;a com que o irm&#227;o mais velho do Coronel socava os cartuchos para a espingarda matar perdizes, em Passo Fundo. Crian&#231;a, sua miss&#227;o era recolher as aves que os c&#227;es traziam, pondo-as num embornal. &#192;s vezes, depois de um voo desorientado, o baque do corpo sobre o mato, elas chegavam ainda palpitando de vida, o sangue quente manchando as m&#227;os do menino. N&#227;o havia limite para a ca&#231;ada; quanto mais perdizes melhor, preparadas &#224; escabeche e guardadas em latas, cobertas de banha para durar o inverno inteiro. O rapaz lamentava, para si, a morte das perdizes, principalmente quando chegavam com o cora&#231;&#227;o pulsando, asas se debatendo, olhos assustados. Aos poucos foi negaceando, se escondendo, negando-se acompanhar o irm&#227;o pelas coxilhas ga&#250;chas. No entanto, depois de adulto, foi militar. Preparou-se para matar, exercitando-se no tiro contra silhuetas humanas. Nunca chegou o tempo de p&#244;r em pr&#225;tica esses ensinamentos que ele n&#227;o saberia como enfrentar. Mais tarde, ao verificar que as guerras e os inimigos eram fict&#237;cios, ficou-lhe apenas o desgosto de ter-se preparado docilmente para os rudes misteres da morte que n&#227;o lhe cabia determinar. Jamais utilizar p&#243;lvora e chumbo, inven&#231;&#227;o dos homens para o pr&#243;prio exterm&#237;nio, mas o misterioso granulado que tinha sob seus olhos, inven&#231;&#227;o de Deus como origem e manuten&#231;&#227;o da vida.</p>

        <p id="idm45640996148200">Com as pontas dos dedos o Coronel rep&#244;s cada tipo de gr&#227;o em seus envelopes e foi distribu&#237;-los pelas pequenas covas dos canteiros e caixotes, cobrindo-os com uma leve camada de terra.</p>

        <p id="idm45640996147432">Voltou &#224; varanda e sentou-se satisfeito para admirar a tarefa que havia conclu&#237;do. <q id="idm45640996146984">Ao homem cabe apenas semear</q>, pensou, <q id="idm45640996146600">&#224; terra cabe germinar</q>.</p>

        <p id="idm45640998981304">O Coronel nunca sentiu tanta falta de Elza e Al&#237;rio como naquele momento de sorrateira tristeza.</p>
        
        <milestone unit="space" id="idm45640998980712"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998980200">


        <p id="idm45640998979816">Com duas rodas de ruge bem acentuadas nas ma&#231;&#227;s do rosto, l&#225;bios de amora arroxeada e sombra azul sob os olhos, Lila chegou de vestido verde t&#227;o justo que o Coronel n&#227;o conseguia imagin&#225;-la caminhando pela rua.</p>

        <p id="idm45640998978984">&#8212; Quem morreu foi o Lalo.</p>

        <p id="idm45640998978600">Assim direto, como se continuasse uma conversa ou soubesse que o rapaz frequentava aquela casa. Ali&#225;s, o Coronel n&#227;o sabia at&#233; que ponto as visitas noturnas eram do conhecimento de Lila, ou da cidade. O pandem&#244;nio da cozinha nas manh&#227;s de domingo era pacientemente posto em ordem por ele, lavando copos, pratos, talheres e, pior de tudo, as panelas, por achar que Lila nada tinha a ver com a balb&#250;rdia que os meninos faziam. Quanto ao povo, talvez de nada suspeitasse. Os mo&#231;os tinham o cuidado de chegar quando todas as luzes da vizinhan&#231;a estivessem apagadas e, os que ficassem, sa&#237;am antes do amanhecer, acordados pelo Coronel. Na rua, s&#243; Lalo parava para falar com ele; os outros mal o cumprimentavam, quando n&#227;o havia oportunidade de atravessar a rua ou entrar em algum lugar. Sem se ressentir com esse procedimento, de in&#237;cio um tanto doloroso, concluiu que a discri&#231;&#227;o era favor&#225;vel a todos e pactuou com ela, embora ficasse feliz quando Lalo o parava para perguntar risonho: <q id="idm45640998976136">Como vai o livro, Coronel?</q>
        </p>

        <p id="idm45640998975624">Fingindo indiferen&#231;a, perguntou a Lila:</p>

        <p id="idm45640998975240">&#8212; Como foi?</p>

        <p id="idm45640998974856">Sem se dar conta de que a pergunta revelava que ele o conhecia, ao ouvir a resposta o meteoro brilhou entre o vermelho dos hibiscos:</p>

        <p id="idm45640998974328">&#8212; A moto.</p>

        <p id="idm45640998973944">Tinha sido de noite, quando ele voltava de Itaja&#237;. Os far&#243;is de um carro em sentido contr&#225;rio ofuscaram-lhe a vis&#227;o e ele, sem tempo de manobrar, entrou sob a carroceria de uma ca&#231;amba estacionada junto ao meio-fio.</p>

        <p id="idm45640998973096">O Coronel julgou ouvir suas pr&#243;prias palavras ao escutar Lila dizer:</p>

        <p id="idm45640998972552">&#8212; Que pena, t&#227;o mo&#231;o...</p>

        <p id="idm45640998972168">O corpo estava na igreja antiga, junto ao cemit&#233;rio que o iria abrigar, como guarda os que fizeram a hist&#243;ria da cidade. Aos dezoito anos, sem ter ao menos feito o teste de Santos &#8211; que n&#227;o era pescador &#8211; qual teria sido a contribui&#231;&#227;o de Lalo? Era o que ficava mais tempo olhando o mapa-m&#250;ndi do quarto de h&#243;spedes, imaginando viagens &#8211; <q id="idm45640998971208">Ainda hei de conhecer tudo isto!</q> &#8211; anuladas pelo amor da velocidade. O Coronel revia o riso desajeitado do mo&#231;o ao apontar a imensid&#227;o da R&#250;ssia, do B&#225;ltico ao Mar de Bering. <q id="idm45640998970504">&#201; muito ch&#227;o pra minha moto</q>. Voltava para a sala, brincava com Lazinho e Macaco, rematava os gestos com um &#250;ltimo gole e convidava para irem embora &#8211; <q id="idm45640999705672">Amanh&#227; &#233; dia de ver a <hi id="idm45640999705416">mina</hi>
          </q> &#8211; sem nunca ter-se deixado dominar pelo sono.</p>

        <p id="idm45640999704776">Deitado num caix&#227;o simples, coberto de margaridas e raminhos verdes, n&#227;o se podia ver o rosto de Lalo, coberto por um v&#233;u branco.</p>

        <p id="idm45640999704104">&#8212; Ficou todo decomposto, dissera Lila.</p>

        <p id="idm45640999703720">O Coronel benzeu-se e n&#227;o teve coragem de aproximar-se. O discreto lamento da m&#227;e, junto aos destro&#231;os do filho, era o &#250;nico som ecoando pela igreja silenciosa e vazia. Nada perturbava a chama est&#225;tica das velas na temperatura morna do templo. A lamparina vermelha junto ao sacr&#225;rio n&#227;o chegava a iluminar a grande figura crucificada no topo do altar-mor, fundida com as sombras como a escurid&#227;o imposta aos olhos de Lalo.</p>

        <p id="idm45640999702680">Ao sair da igreja para a luz do dia, ouviu o sino dar o primeiro dobre para o enterro. O mar estava aceso de reflex&#245;es na espuma das ondas e o horizonte limitava o caminho das &#225;guas para p&#225;trias desconhecidas. O Coronel baixou os olhos da paisagem para a areia em que pisava. <q id="idm45640999701848">A contribui&#231;&#227;o de Lalo havia sido o sonho.</q>
        </p>
        
        <milestone unit="space" id="idm45640999701336"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999700824">


        <p id="idm45640999700440">Entre as manias adquiridas pelo Coronel, em Porto Belo, constava a leitura do obitu&#225;rio publicado pelos jornais. N&#227;o que esperasse surpreender-se com a morte de amigos, que n&#227;o os tinha; nem de parentes que o avisariam por outros meios. Interessava-se pela idade dos mortos,  como se a estat&#237;stica resultante pudesse dar a probabilidade de sua pr&#243;pria morte.</p>

        <p id="idm45640999699320">Os dados variavam muito nas listas di&#225;rias, alternando-se a quantidade dos defuntos abaixo ou acima dos sessenta e cinco anos, sua idade atual. N&#227;o se preocupava com os desaparecidos em tempo inferior a esse; pelo contr&#225;rio, reprimia certa satisfa&#231;&#227;o por saber que os ultrapassava. O maior contentamento do Coronel consistia em analisar os dados de quem transpunha os setenta, chegava aos oitenta, ou ia al&#233;m deles. A beleza de uma vida como esta! <q id="idm45640999698376">Aos 80 anos, o pescador aposentado Ant&#244;nio Mariano Filho faleceu em seu domic&#237;lio, na Serraria, &#224;s 14 horas do dia 9, de morte natural</q>. O corpo havia atingido o limite de resist&#234;ncia e a alma despedia-se em busca de outro abrigo. Ou findava-se com o corpo?</p>

        <p id="idm45640999697320">Nos tempos de mocidade, lera fil&#243;sofos e estudara a hist&#243;ria das religi&#245;es &#224; procura de uma resposta; como tudo n&#227;o passasse de hip&#243;teses e divaga&#231;&#245;es, conformou-se com a inc&#243;gnita, oscilando entre uma ou outra solu&#231;&#227;o. Fosse qual fosse, a n&#227;o participa&#231;&#227;o consciente nos mist&#233;rios da vida futura, se houvesse, deixava-o frustrado.</p>

        <p id="idm45640999696248">A inaceit&#225;vel sensa&#231;&#227;o de envelhecimento atingiu o Coronel na rua, quando tinha apenas quarenta anos. Um rapaz de uns dezoito anos abordou-o em Copacabana: <q id="idm45640999695656"> <hi id="idm45640999695528">Coroa</hi>, me d&#225; um cigarro?</q> Bem mais tarde estranhou que Clarice Lispector tratasse por anci&#227;o um homem de sessenta anos, personagem de um de seus contos. O choque maior recebeu num &#244;nibus onde viajava de p&#233;: uma bela estudante ofereceu-lhe o lugar, que ele recusou risonho mas ofendido. Seu olhar distante e preocupado teria motivado a gentileza, pensou o Coronel, sem aceitar que poderia ter sido sua cabeleira grisalha, ou a lembran&#231;a do av&#244;, que comovera a mocinha.</p>

        <p id="idm45640999613912">Ele pr&#243;prio era contradit&#243;rio a respeito de sua idade. Conforme a situa&#231;&#227;o e as conveni&#234;ncias dizia <q id="idm45640999613432">estou velho demais para isto</q>, como afirmava com voz firme <q id="idm45640999613048">ainda sou capaz de fazer isto, obrigado</q>. Depois que ouviu de muitas pessoas mais idosas do que ele dizerem <q id="idm45640999612664">quando eu ficar velho...</q> &#8211; concluiu que a idade s&#243; conta para quem nos v&#234; por fora.</p>

        <p id="idm45640999612008">Depois destas considera&#231;&#245;es, n&#227;o demorou a julgar m&#243;rbido n&#227;o s&#243; estar bisbilhotando a morte alheia, como tentar dedu&#231;&#245;es improv&#225;veis sobre seu tempo restante. Evitou a se&#231;&#227;o necrol&#243;gica, mesmo porque sentia-se forte, rijo, e pensamentos dessa ordem poderiam ficar para mais tarde, <q id="idm45640999611144">quando ficasse velho</q>.</p>

        <p id="idm45640999610632">Al&#233;m disso, tinha um grande projeto: depois de escrever v&#225;rios livros, sem contar com o que estava concluindo, havia de assistir a entrada do s&#233;culo XXI, mesmo que fosse de cadeira de rodas, na Quinta Avenida, em Nova York, ou nos <foreign xml:lang="fr" id="idm45640999609896">Champs Elys&#233;es</foreign> de Paris.</p>

        <p id="idm45640999609256">Vit&#243;rio de Lima e Silva, habitante da terra desde 1902, n&#227;o veria despontar o novo s&#233;culo; o Coronel, com vinte anos a menos, poderia manter essa esperan&#231;a, mesmo sem as figuras fict&#237;cias de mulher e filho que lhe povoavam a imagina&#231;&#227;o. <q id="idm45640999608488">Ainda que sozinho...</q> &#8211; pensou. Essa constata&#231;&#227;o entristeceu o Coronel, no momento em que Lila chamou-o para o almo&#231;o e Elizeth deitou-se a seus p&#233;s sob a mesa. Quem sabe &#8211; imaginou entre a resplandec&#234;ncia dos fogos de artif&#237;cio, a estrid&#234;ncia de milhares de buzinas de autom&#243;veis, risos, gritos e abra&#231;os da multid&#227;o enchendo todas as grandes avenidas do mundo para saudar os novos tempos, quem sabe se nesse instante de nervosa exalta&#231;&#227;o n&#227;o poderia ver Al&#237;rio surgir no meio do povar&#233;u, procurando-o aflito. Chegaria ofegante e diria sorrindo:</p>

        <p id="idm45640999607352">&#8212; Vamos, pai. Pensei que n&#227;o o encontrasse mais.</p>
        
        </div>

    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
