<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45640997090952">
  <teiHeader id="idm45640993387624">
    <fileDesc id="idm45641001100792">
      <titleStmt id="idm45641000272696">
        <tei-title id="idm45641001100056">Porto Belo</tei-title>
        <author id="idm45641001264792">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm45641000273192">
        <p id="idm45640998072632">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45640994511576">
        <bibl id="idm45640997911432">&#8220;Porto Belo&#8221;, de Harry Laus. In: <tei-title id="idm45640996922744">Ao juiz dos ausentes</tei-title>. Organiza&#231;&#227;o de R. Laus. Tijucas, SC: Centro Cultural Harry Laus, 2002.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640999603720">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

              <lg xmlns="http://www.w3.org/1999/xhtml" id="idm45641001348408">
                <l id="idm45640996033704">Come&#231;a, no ar da antemanh&#227;,</l>
                <l id="idm45640993379608">A haver o que vai ser o dia.</l>
                <l id="idm45640999508040">E uma sombra entre as sombras v&#227;.</l>
                <l id="idm45640998787528">Mais tarde, quando &#233; a manh&#227;</l>
                <l id="idm45640998689480">Agora &#233; nada, noite fria.</l>
              </lg>
              <lg xmlns="http://www.w3.org/1999/xhtml" id="idm45640996988104">
                <l id="idm45641000734856">&#201; nada, mas &#233; diferente</l>
                <l id="idm45640998590808">Da sombra em que a noite est&#225;;</l>
                <l id="idm45640994501448">E h&#225; nela j&#225; a nostalgia</l>
                <l id="idm45640999940712">N&#227;o do passado, mas do dia</l>
                <l id="idm45640995782808">Que &#233; afinal o que ser&#225;.<note id="idm45641000820712">In: PESSOA, Fernando. Poesias coligidas: In&#233;ditas (1919-1935). In: ______. Obra Po&#233;tica. Rio de Janeiro: Nova Aguilar, 1965. p. 579-580.</note></l>
              </lg>
              
              

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998907800">Na primeira antemanh&#227;, acendi a luz da cabeceira, afastei as cobertas, e o len&#231;ol vermelho coloriu vagamente as paredes de madeira crua do quarto. Fernando Pessoa, aberto ao acaso, antecipou-me o sentido da paisagem que a janela ia mostrar. No c&#233;u ainda escuro, estrias de nuvens lentamente mutantes, mais lentamente se iluminavam em tons de verde-azulado. Uma sombra v&#227; n&#227;o se modificava. Escura e reta, permaneceu alheia ao movimento e &#224; colora&#231;&#227;o do que afinal ser&#225; o dia. Mais alguns segundos e o tra&#231;o negro definiu-se: eram os fios de alta-tens&#227;o cortando o c&#233;u emoldurado no ter&#231;o inferior da janela.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997615768">Levantei-me. Tinha-se ido a nostalgia, e a claridade mostrava tudo: &#224; esquerda, uma fileira de hibiscos floridos de vermelho; no outro lado, o bambual; na frente, os dois salgueiros do p&#225;tio, a cerca branca, a estrada, uma casa rosa e outra azul-turquesa; um peda&#231;o da ilha coberto de mata verde-escura, o mar parado na linha do horizonte.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000564248">De repente, ru&#237;do crescente de um motor. O primeiro &#244;nibus para Florian&#243;polis corta o antigo espa&#231;o reservado &#224;s sombras, e a realidade se imp&#245;e. S&#227;o seis e meia da manh&#227;, pouco mais.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000341320">A casa? Fica a uns trinta metros da estrada de terra batida, sobre uma pequena eleva&#231;&#227;o, meio oculta pelas &#225;rvores. Avenida Governador Celso Ramos &#233; o pomposo nome da estrada, talvez, por constrangimento, abreviado para Av. G. Ramos. A casa chama-se Recanto de Luciana, presente de Ruth a uma sobrinha, escrito numa discreta placa presa &#224; fachada rosa e branco. Uma varanda estreita ocupa dois ter&#231;os da fachada e d&#225; acesso ao interior: sala e quarto de frente, mais dois pequenos quartos, cozinha, banheiro. Junto ao banheiro, uma estreita e misteriosa escada leva a um quarto superior, quase sempre vazio, constru&#237;do para as eventuais vindas de Ruth.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000489096">&#201; maio. Os veranistas foram-se com o in&#237;cio da Quaresma; quase todas as casas fechadas e assim permanecer&#227;o at&#233; o fim do ano, com pequenas interrup&#231;&#245;es nos feriados maiores. Ent&#227;o, aparecem carros do Paran&#225;, de S&#227;o Paulo, do Rio Grande, muitos de Blumenau, Itaja&#237;, outras cidades de Santa Catarina. No mais, como no poema de Cec&#237;lia Meireles, &#8220;&#233; tudo horizontal sil&#234;ncio&#8221;. Para quebr&#225;-lo, nem os passos dos humildes nativos que cruzam a estrada. Apenas, vez por outra, uma lenta carro&#231;a ou um autom&#243;vel em disparada. E p&#225;ssaros an&#244;nimos, cantando por todos os lados. Abelhas e beija-flores est&#227;o ao alcance de minha m&#227;o, tirando mel das flores vermelhas junto &#224; janela.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000341560">Os habitantes da casa? Uma cachorra d&#225;lmata muito meiga, de nome &#193;guia, circula suas pintas negras sobre o pelo branco em franca disparada pelo jardim. Lauro, olhar triste de dezoito anos, constr&#243;i uma garagem para o carro que dirige. Aqui desta mesa, companheira sol&#237;cita de muitas mudan&#231;as, um solteir&#227;o de 54 anos acompanha os movimentos de ambos. Nada de comum entre os tr&#234;s personagens.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000236968">E o drama? Do Rio para S&#227;o Paulo, de S&#227;o Paulo para Bom Abrigo, de Florian&#243;polis em dire&#231;&#227;o a Porto Belo. Em que recanto desta casa vou internar o drama? E depois?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000917208">O maior sucesso da mudan&#231;a foi o cavalo malhado. No topo do caminh&#227;o, sobre m&#243;veis, pain&#233;is de compensado e almofadas coloridas, chamava a aten&#231;&#227;o de todos, ao longo da manh&#227; de domingo na BR-101. Crina e cauda louras esvoa&#231;ando a 80 quil&#244;metros por hora, Malhado venceu todos os p&#225;reos que nunca disputou. De pau e enchimento, mas coberto com a pele e o pelo naturais, o cavalinho abriu o sorriso de crian&#231;as e gente grande endomingada, que ia para a missa ou voltava da igreja, pensando em Deus, nos pecados e na absolvi&#231;&#227;o &#8211; nunca no arremedo de um nobre animal, est&#225;tico e sobranceiro como uma figura de proa das barca&#231;as do rio S&#227;o Francisco.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000713032">A vis&#227;o inesperada e veloz ter&#225; ficado um marco na lembran&#231;a de alguns: &#8220;Aquele domingo que o cavalo passou a 80 por hora&#8221;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000564792">&#8212; S&#227;o ciganos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640996982168">&#8212; Ciganos, nada! A placa &#233; de S&#227;o Jos&#233;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640997615208">&#8212; E da&#237;? S&#227;o Jos&#233; n&#227;o pode ter ciganos? Cigano tem placa de todo o mundo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641000979160">&#8212; &#201; um parque de divers&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45641001181736">&#8212; Para onde ir&#225;?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640998826392">Carrossel de um s&#243; cavalo, sem m&#250;sica de realejo, sem movimento circular, deslocado no meio da sala, parte de uma decora&#231;&#227;o absurda sobre tapetes de Marrocos, na presen&#231;a de ex-votos e croch&#234; do Cear&#225;, uma ovelha de Paris, a guitarra portuguesa e muitos quadros pelas paredes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm45640994492168">Cigano, de certa forma. Sem nostalgia do passado nem do dia que afinal ser&#225;.</p>

    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
