<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm45640999507912">
  <teiHeader id="idm45641000567992">
    <fileDesc id="idm45640999420376">
      <titleStmt id="idm45640998998120">
        <tei-title id="idm45641001321320">Pela Mem&#243;ria de Renan</tei-title>
        <author id="idm45641000298632">Altino Flores</author>
      </titleStmt>
      <publicationStmt id="idm45641001042536">
        <p id="idm45640998785480">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm45640999202120">
        <bibl id="idm45640999901800"> <tei-title id="idm45640998493176">Pela mem&#243;ria de Renan</tei-title> de Altino Flores. Florian&#243;polis: Livraria Moderna,
1923.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm45640998069288">
    <front id="idm45640995947960">
      <div type="dedication" id="idm45640996941592">
      <p id="idm45640995788904">A seus amigos</p>
      <p id="idm45640986660456">GUSTAVO NEVES, CLEMENTINO DE BRITTO E OSWALDO MELLO.</p>
      <p id="idm45640995831752">O Autor</p>

      <p id="idm45640996996280">Fpolis, julho de 1923.</p>
      </div>

      <div type="epigraph" id="idm45640995815800">
        <cit id="idm45640995789176"> <quote id="idm45641000899832"> <foreign xml:lang="fr" id="idm45640998696712">...ce n'est pas ordinairement pour convaincre son adversaire que l'on s'engage dans une controverse, c'est pour te profit ou l'agr&#233;ment, selon les cas, de ceux qui veulent bien s&#8217;y int&#233;resser.</foreign></quote><bibl id="idm45640996040760"> <author id="idm45641000253272">Bruneti&#232;re</author></bibl></cit>
      
        <cit id="idm45641001805880"> <quote id="idm45640999573944"> <foreign xml:lang="fr" id="idm45641000864648">La v&#233;rit&#233; est comme les amers qui d&#233;plaisent au go&#251;t, mais qui rendent la sant&#233;.</foreign></quote><bibl id="idm45641000520712"> <author id="idm45640995768552">Balzac.</author></bibl></cit>
      
        <cit id="idm45641000485704">
          <quote id="idm45641001109784"> <foreign xml:lang="fr" id="idm45640998861416">Ciel, laisse-moi tout dire! O ciel, source des &#234;tres,
      Tu vois mon &#226;me; il faut que je parle &#224; ces pr&#234;tres.</foreign></quote><bibl id="idm45640998603368"> <author id="idm45641000482808">Hugo</author></bibl>
        </cit>

        <cit id="idm45640998644008">
          <quote id="idm45640999329832"> <foreign xml:lang="es" id="idm45640999052360">Todo hombre independiente, sincero y valeroso, tiene contra el la liga de los serviles, de los impostores y de los cobardes, que son los m&#225;s</foreign></quote>
          <bibl id="idm45640998851640"> <author id="idm45641001375448">Vargas Vila.</author></bibl>
        </cit>
      </div>

      <div type="preface" id="idm45640999440840">
      <p id="idm45640998860280">Advert&#234;ncia</p>

      <p id="idm45640993398424">A c&#250;ria desta diocese tem agora a li&#231;&#227;o que merece. Tardou, mas veio. Ali&#225;s, n&#227;o dependeu de mim a delonga. Escrevi imediatamente a minha r&#233;plica ao seu artigo de 6 de Janeiro deste ano, sa&#237;do pelas colunas do <hi id="idm45640995818344">Estado</hi>, a 29 de Dezembro de 1922. Por&#233;m, circunst&#226;ncias inelut&#225;veis n&#227;o permitiram a publica&#231;&#227;o da minha r&#233;plica pelas colunas do jornal. Ent&#227;o, nessa conjuntura, resolvi desdobrar a s&#237;ntese primitiva em folheto polem&#237;stico, uberemente documentado.</p>

      <p id="idm45640999216200">O op&#250;sculo era para vir a lume em Janeiro deste ano; mas, s&#243; agora me foi poss&#237;vel p&#244;-lo em letra de forma. Podem dar testemunho de que este trabalho estava escrito desde Janeiro, al&#233;m de outros, os seguintes senhores: Barreiros Filho, Haroldo Callado, Clementino de Britto, Gustavo Neves e Oswaldo Mello. Exaro aqui a ressalva, a fim de eliminar do c&#233;rebro da c&#250;ria a prov&#225;vel suspeita de que eu tenha levado seis largos meses na fatura destas poucas dezenas de p&#225;ginas, - eu, a quem os pr&#243;prios advers&#225;rios leais reconhecem a prontid&#227;o do revide nos recontros polem&#237;sticos.</p>

      <p id="idm45640997014360">Escuse-se-me, por&#233;m, calar a raz&#227;o de ordem &#237;ntima, que obstou a que mais cedo se imprimissem estas p&#225;ginas.</p>

      <milestone unit="asterisks" id="idm45641001204920"> </milestone>

      <p id="idm45640997741960">Alegra-me v&#234;-las hoje enfeixadas em volume. O texto &#233; simples. H&#225; fatos; mais nada. Divaga&#231;&#245;es, floreios, acrobacias de imagens, <hi id="idm45640999219768">f&#233;eries</hi> de estilo, n&#227;o os encontrar&#225; ningu&#233;m aqui. Quero bastante &#224;s linhas puras do gosto &#225;tico. Al&#233;m disso, seria quase profana&#231;&#227;o falar de Renan em estilo rebuscado e farfalhudo... O seu esp&#237;rito gentil amou demais a clareza e a simplicidade harmoniosa, para que n&#227;o se sentisse chocado, nas alturas onde paira com os artificiosos ourop&#233;is enastrados em torno do seu nome, muito embora os animassem inten&#231;&#245;es t&#227;o raras quanto a minha. Sua irm&#227; Henriqueta lembrava-lhe ami&#250;de que se podem dizer todas as coisas de um modo simples. Ao escrever este op&#250;sculo, procurei n&#227;o perder de vista o bom conselho.</p>

      <milestone unit="asterisks" id="idm45641001165624"> </milestone>

      <p id="idm45640998702488">Mas, escrevendo-o, fiz obra &#250;til?</p>

      <p id="idm45640999000984">Talvez: ao menos, para o povo.</p>

      <p id="idm45640995765752">As classes cultas nada encontrar&#227;o de novo, acerca de Renan, no meu trabalho. Demonstrar-lhes que Renan foi um s&#225;bio eminent&#237;ssimo, &#233; repetir-lhes um tru&#237;smo.</p>

      <p id="idm45641002482680">Quanto &#224; c&#250;ria, n&#227;o tenho a pretens&#227;o de a convencer dessa verdade. A seus olhos, o autor da <hi id="idm45641002344936">Vida de Jesus</hi> ser&#225; sempre um herege da &#237;nfima estirpe - que &#233; mister bater e perseguir mesmo para al&#233;m dos umbrais da morte. &#201; evidente. Mois&#233;s, outrora, com a ponta do seu bast&#227;o patriarcal, fez brotar da dureza da rocha uma fonte cristalina. Que Mois&#233;s conseguiria hoje arrancar do clero uma palavra de benevol&#234;ncia ou de toler&#226;ncia para com as consci&#234;ncias dissidentes?</p>

      <p id="idm45640996953544">Quanto ao povo, que vive entregue ao labor de cada dia e sofre o lud&#237;brio a que os grandes e hist&#243;ricos exploradores sempre o sujeitaram, algo lucrar&#225; com estas p&#225;ginas. Escrevi-as para ele. &#201; preciso que ele saiba que nem sempre a verdade se acha do lado daqueles que dela querem fazer seu monop&#243;lio. O <hi id="idm45640999207208">caso Renan</hi> comprova-o. Este folheto, carecente de outros m&#233;ritos, ter&#225;, todavia, quando menos, o de evidenciar o arrojo a que chegou o clero estrangeiro da minha terra, afirmando em pleno s&#233;culo XX, pela imprensa de uma cidade que n&#227;o &#233; nenhuma aldeia tibetana, as mais deslavadas patranhas, - que seriam ris&#237;veis se n&#227;o fossem perversas.</p>

      <p id="idm45640999619064">Dado o ascendente de "fidelidade absoluta" que o padre se arroga, e tendo-se em vista o simples e ing&#234;nuo esp&#237;rito do povo em cujo seio ele vive, claro &#233; que esse povo aceitar&#225; tudo quanto o padre lhe afirmar, em estilo sacro, pelo p&#250;lpito ou pela gazeta. Foi o que se deu com a c&#250;ria, a prop&#243;sito da personalidade nobil&#237;ssima de Ernesto Renan, a quem ela procurou deprimir, rebaixando-o ao n&#237;vel de um literatelho vulgar e, sobre vulgar, plagi&#225;rio.</p>

      <milestone unit="asterisks" id="idm45641001072584"> </milestone>

      <p id="idm45641000464088">Existe entre mim e a filosofia do renanismo um abismo quase t&#227;o largo e t&#227;o profundo como o que se escancara entre mim e a dogm&#225;tica da c&#250;ria. Se divirjo de Renan, porque correr, ent&#227;o, em sua defesa? Porque o vi caluniado e insultado, ele que era a encarna&#231;&#227;o da bondade e da delicadeza, - insultado e caluniado de um modo triplamente est&#243;lido: na sua vida, na sua obra e na sua mem&#243;ria.</p>

      <p id="idm45641001060472">Sim; n&#227;o compartilho as ideias de Renan; mas nem por isso me assiste o direito de o cobrir de chufas e de apodos. Princ&#237;pio de caridade evang&#233;lica &#233; tratar os inimigos com &#226;nimo paciente e suas&#243;rio. Observou, porventura, a c&#250;ria esse princ&#237;pio? N&#227;o. Ao contr&#225;rio. O que ela fez com desplante e - porque n&#227;o diz&#234;-lo? - com ganas, foi conspurcar e atassalhar o renome do eminente historiador. Nada mais incivil, nada menos crist&#227;o! Era a viol&#234;ncia e a inverdade apadrinhadas pelo autoritarismo sacerdotal.</p>

      <p id="idm45640999619704">Revoltei-me...</p>

      <p id="idm45641000907864">E o presente folheto &#233; a express&#227;o dessa revolta.</p>

      <p id="idm45641000410056">Agrade&#231;o ao Pai Celestial o ter-me dado for&#231;as para o escrever e meios para o publicar.</p>

      <p id="idm45640998826264">Florian&#243;polis, julho de 1923</p>

      <p id="idm45641000547448">A. F.</p>
      </div>
      
    </front>

    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999630184">
      <p id="idm45641001072824" class="title">Lance de vista ao passado</p>

      <p id="idm45640994611144">Comentando eu, em 1916, uns artigos do sr. La&#233;rcio Caldeira, fui asperamente guerreado pelo elemento clerical desta diocese, que, &#224;s claras, ou sob pseud&#244;nimos v&#225;rios, me cobriu de sarcasmos e aleivosias. N&#227;o que o sr. La&#233;rcio Caldeira fosse cat&#243;lico ou precisasse de defesa alheia... Mas &#233; que eu, com a independ&#234;ncia costumeira, havia manifestado acerca da divindade de Jesus aquilo que constitu&#237;a (e constitui) a minha opini&#227;o cristol&#243;gica. Foi por isso que os reverendos padres de Florian&#243;polis se alvoro&#231;aram e se encarni&#231;aram contra mim, pelo <hi id="idm45640998733784">Estado</hi>, pela <hi id="idm45640998695976">Opini&#227;o</hi> e at&#233; pelo pr&#243;prio <hi id="idm45640995820632">Dia</hi>, onde estavam sendo publicadas as minhas insulsas <hi id="idm45641000705880">Considera&#231;&#245;es atuais</hi>. O respeit&#225;vel monsenhor F. T., secret&#225;rio do bispado, chegou, mesmo, com uma ingenuidade por assim dizer anacr&#244;nica, a inserir no <hi id="idm45640998696968">Dia</hi> de 21 de Maio daquele ano, um "Protesto" que condensava, em quatro ou cinco linhas, uma intoler&#226;ncia multissecular. O sr. dr. T. da F., ent&#227;o diretor do <hi id="idm45641000745192">Dia</hi>, foi, tamb&#233;m, impiedosamente atacado pelas colunas da <hi id="idm45640986660216">Opini&#227;o</hi>, pelo fato de ter aceitado aqueles meus artigos, qualificados de "anti-cat&#243;licos" e "her&#233;ticos". Ia eu responder &#224;s assacadilhas, remoques e insultos dos piedosos ministros do Senhor, quando alguns fortes motivos de ordem privada me dissuadiram desse intento.</p>

      <p id="idm45640999206120">Desligado do catolicismo por motivos puramente intelectuais e cient&#237;ficos, sabia, pela li&#231;&#227;o eloquent&#237;ssima da hist&#243;ria, que todos aqueles que emancipam o seu esp&#237;rito e buscam emancipar os alheios, da tutela romana, est&#227;o irremediavelmente condenados &#224; antipatia e &#224;s agress&#245;es por parte do clero. Esse conhecimento era, por&#233;m, absolutamente te&#243;rico. A publica&#231;&#227;o das referidas <hi id="idm45640998583320">Considera&#231;&#245;es atuais</hi> serviu-me de experi&#234;ncia: a pr&#225;tica deu-me amarga demonstra&#231;&#227;o do que a hist&#243;ria, a este respeito, ensinava.</p>

      <p id="idm45641002204392">Impass&#237;vel e destemeroso, senti passar por mim a lufada das c&#243;leras sacerdotais. Ela passou; eu fiquei.</p>

      <milestone unit="asterisks" id="idm45640986660920"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000901304">
      <p id="idm45640994528056" class="title">No presente</p>

      <p id="idm45641000898120">Volvidos mais de seis anos e meio, eis que de novo incorro nas censuras do clero. Desta vez, mudando de processo e de atitude, &#233; a <hi id="idm45640999659288">c&#250;ria</hi> que me enfrenta. Eu entendo nada da organiza&#231;&#227;o administrativa da igreja (ou do bispado). Os seus regimentos s&#227;o coisa que se n&#227;o publica nem se vende em livrarias... Mas, a dar cr&#233;dito ao que informa o dicion&#225;rio, <hi id="idm45641001300344">c&#250;ria</hi> significa o <hi id="idm45640997065048">tribunal eclesi&#225;tico da diocese</hi>. De jeito que o que "menos me pesam a mim as fulmina&#231;&#245;es da igreja - que as folhas secas que &#224;s vezes caem sobre o meu guarda-sol de cima de um ramo morto" (1).</p>

      <p id="idm45640998814008">Vejamos, por&#233;m, donde resulta a quest&#227;o atual.</p>

      <p id="idm45640998803256">Comemorando-se a 28 de fevereiro de 1923 o primeiro centen&#225;rio do nascimento de Ernesto Renan, publiquei no <hi id="idm45640995765496">Estado</hi> de 29 de dezembro de 1922, um artigo em que chamava para aquela data a aten&#231;&#227;o dos homens ilustrados do nosso meio, especialmente dos que amam o "esp&#237;rito liberto e &#225;gil, consciente da sua for&#231;a progressiva". Incidentemente, aludi aos "encarni&#231;ados advers&#225;rios" que o escritor franc&#234;s teve e tem entre cat&#243;licos e protestantes.</p>

      <p id="idm45640999400776">Oito dias mais tarde, quando j&#225; nem lembran&#231;a havia da minha desenxabida prosa, a c&#250;ria fez inserir no <hi id="idm45640998848808">Estado</hi> e na <hi id="idm45641001287128">Rep&#250;blica</hi> o mesmo "comunicado" ou "nota" oficial em que se apressava a confessar que, de feito, a igreja detesta e malsina cordialmente o historiador das origens do cristianismo. Por&#233;m, n&#227;o se contentou em declarar, de modo simples e liso, o seu desprezo pelo admir&#225;vel pensador gaul&#234;s: indo mais al&#233;m, aninhou a sua declara&#231;&#227;o entre diversas afirma&#231;&#245;es qual a qual menos digna e menos verdadeira.</p>

      <milestone unit="asterisks" id="idm45640998080952"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998781784">

      <p id="idm45640999597192" class="title">As afirma&#231;&#245;es da c&#250;ria</p>

      <p id="idm45641000968312">Se comprimirmos, em cerrada an&#225;lise, o "artigo" da c&#250;ria, dele pingar&#227;o, grossas e turvas, estas quatro gotas amar&#237;ssimas:</p>

      <p id="idm45640998689736">1. "A ci&#234;ncia de Renan &#233; sempre mais ou menos (?) plagi&#225;ria e discut&#237;vel; limita-se a introduzir em Fran&#231;a, desassimilada e ca&#243;tica, a escola racionalista e sem base de Strauss e outros pseudo-cr&#237;ticos de al&#233;m Reno".</p>

      <p id="idm45640999197960">2. "Quanto &#224; sua coer&#234;ncia e qualidades de car&#225;ter, basta dizer que o blasfemador da divindade de Jesus Cristo mandava batizar seus filhos; o negador do milagre mandava dizer e assistia a missas por sua irm&#227; Henriqueta; o demolidor das religi&#245;es enviava casulas e guisamentos ao sacerdote que assistira os &#250;ltimos instantes de sua irm&#227;, no Oriente".</p>

      <p id="idm45640999476120">3. "Renan procurou explicar o milagre da multiplica&#231;&#227;o dos p&#227;es", dizendo que o que houve foi apenas a reparti&#231;&#227;o de 5 p&#227;es e 2 peixes entre "cinco mil pessoas" que acompanhavam Jesus (n&#227;o incluindo "as mulheres e as crian&#231;as"), contentando-se, todavia, cada um dos presentes com "menos de um mil&#233;simo de p&#227;o", visto que "os judeus eram de uma extrema frugalidade". Para corroborar esta afirma&#231;&#227;o, cita a c&#250;ria a p&#225;g. 497 da <hi id="idm45640993409976">Vida de Jesus</hi> no original. &#201; preciso notar bem isto porque encerra desleal cambap&#233;.</p>

      <p id="idm45640998784120">4. "Renan n&#227;o foi s&#225;bio nem fil&#243;sofo" e "n&#227;o passa, com uma bagagem de algumas letras, de um romancista de mau gosto, com pretens&#245;es a historiador".</p>

      <p id="idm45640997866520">Tais s&#227;o os pontos capitais da "nota" curial. Vejamos, agora, o terreno em que se alicer&#231;ou o tribunal eclesi&#225;stico da diocese para erguer as suas baterias de guerra.</p>

      <milestone unit="asterisks" id="idm45641000948760"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999337272">

      <p id="idm45640997046872" class="title">O material bibliogr&#225;fico e cient&#237;fico da c&#250;ria</p>

      <p id="idm45640999145192">Em abono do que assevera no seu "comunicado", n&#227;o nos d&#225; a c&#250;ria uma &#250;nica cita&#231;&#227;o valios&#237;ssima, cuja autenticidade se possa verificar.</p>

      <p id="idm45641000487240">Refere-se, &#233; verdade, a alguns per&#237;odos de Colani em uma vaga revista de teologia, de Estrasburgo, mas n&#227;o esclarece se esse peri&#243;dico &#233; a <hi id="idm45640999233736">Nouvelle Revue de Th&#233;ologie</hi>, da qual o pr&#243;prio Colani era diretor, ou outra...</p>

      <p id="idm45640997451560">Alude, igualmente, a esta linha de Herbert Spencer, que a c&#250;ria afirma ser o porta-voz da opini&#227;o inglesa acerca do autor da <hi id="idm45640994541368">Hist&#243;ria de Israel</hi>: "Renan... eu nunca abri um dos seus livros".</p>

      <p id="idm45640994492552">Em primeiro lugar: essa curt&#237;ssima frase n&#227;o exprime a opini&#227;o da "Inglaterra fria e pr&#225;tica". O que traduz o conceito em que "a Inglaterra fria e pr&#225;tica" tinha Renan, &#233; o convite que ela lhe dirigiu, por interm&#233;dio das associa&#231;&#245;es cient&#237;ficas, para ele ir l&#225; fazer as c&#233;lebres confer&#234;ncias depois reunidas em volume. Leia-se o que diz Paulo Bourget nos <hi id="idm45641000976168">Ensaios de Psicologia Contempor&#226;nea</hi>: "Algumas na&#231;&#245;es estrangeiras viram finamente a verdadeira disposi&#231;&#227;o-de-alma de Renan. <hi id="idm45641000470808">Quando os ingleses o convidaram a realizar confer&#234;ncias sobre diversos pontos da hist&#243;ria do cristianismo,</hi> o pseudo revoltado apareceu-lhes sob a sua verdadeira luz de <hi id="idm45640998864344">pensador, profundamente, intimamente religioso</hi>" (2). </p>

      <p id="idm45640999123080">Em segundo lugar: nas obras, que tenho, de Spencer, n&#227;o encontrei aquela frase. Enquanto n&#227;o me for indicada, dentre a copiosa produ&#231;&#227;o spenceriana, a obra, o volume e a p&#225;gina em que ela foi colhida, sou for&#231;ado a encar&#225;-la como ap&#243;crifa. Oxal&#225; n&#227;o tenha eu oportunidade de repetir a exclama&#231;&#227;o de Jeremias: <hi id="idm45641000489944">Vere mendacium operatus est stilus mendax scribarum</hi>, - verdadeiramente o ponteiro mentiroso dos escribas gravou a mentira! (3)</p>

      <p id="idm45640998868136">Demos de barato que a famigerada frasezinha seja realmente de Spencer... Ainda assim, que valor tem para a c&#250;ria a opini&#227;o do c&#233;lebre fil&#243;sofo ingl&#234;s? Nenhuma. &#201; a pr&#243;pria igreja, <hi id="idm45641001060664">pela pena dos seus ministros</hi>, quem o demonstra, combatendo e insultando o mestre do evolucionismo. Provemo-lo. O pe. Leonel Franca, jesu&#237;ta, diz que o saber de Spencer "revela aqui defici&#234;ncias, al&#233;m contradi&#231;&#245;es, quase sempre superficialidade" (4). "Sua obra", escreve ainda o mesmo padre, "sua obra &#233; mais de poeta imaginoso que de pensador profundo" (5). E o ju&#237;zo acerca do evolucionismo spenceriano termina com estas palavras: "S&#243; o entusiasmo suscitado no mundo cient&#237;fico pelas ideias darwinistas e a defici&#234;ncia de pensadores de mais larga envergadura explicam o &#234;xito ef&#234;mero da filosofia de Spencer" (6). O pe. Gustavo Locher, tamb&#233;m jesu&#237;ta, &#233; menos comedido quando escreve que, "felizmente, os leitores de Spencer ainda t&#234;m olhos para comparar a realidade com as raps&#243;dias do fil&#243;sofo darwinista" (7). Diz mais: "Viver no seio desta humanidade e falar como Spencer fala, &#233; s&#243; poss&#237;vel ao talento ilus&#243;rio de um homem que &#233; cego e surdo de nascimento" (8). E a sua cr&#237;tica or&#231;a pelo insulto, quando assevera que o pensador ingl&#234;s, "sob a capa do t&#237;tulo de grande fil&#243;sofo", n&#227;o passa de "um flibusteiro cientista" (9).</p>

      <p id="idm45640996982584">A c&#250;ria deve subscrever esses julgamentos porque s&#227;o formulados por oficiais do mesmo of&#237;cio, e se encontram em obras que tiveram o <hi id="idm45640994529384">imprimatur</hi> eclesi&#225;tico... Se, para a c&#250;ria, e conforme os dizeres incontest&#225;veis dos autores citados, Spencer n&#227;o passa de um ingl&#234;s <hi id="idm45640994521768">deficiente, contradit&#243;rio, superficial</hi>, em suma, de um "<hi id="idm45640997019848">flibusteiro cientista</hi>", por que motivo o arremessa ela contra Renan como argumento capital? - Quando Spencer prejudica <hi id="idm45641000797304">a igreja</hi>, a c&#250;ria acha que ele n&#227;o passa de um "<hi id="idm45641001618424">flibusteiro cientista</hi>"; quando por&#233;m, prejudica <hi id="idm45640997914600">os inimigos da igreja</hi>, a c&#250;ria acha que ele &#233; uma voz respeit&#225;vel, o int&#233;rprete autorizado da "Inglaterra fria e pr&#225;tica"... &#201; o velho sistema de dois pesos e duas medidas...</p>

      <p id="idm45641000332600">H&#225;, ainda, a informa&#231;&#227;o de que "os s&#225;bios cat&#243;licos da Alemanha, reunidos em congresso, declararam em manifesto - que "a pretendida vida de Jesus" &#233; uma obra superficial, de valor cient&#237;fico nulo e profundamente imoral". Esse per&#237;odo sugere-me a seguinte considera&#231;&#227;o: - Se, de fato, a <hi id="idm45640999627432">Vida de Jesus</hi>, de Renan, &#233; uma "obra superficial e de valor cient&#237;fico nulo", como &#233; que despertou aten&#231;&#227;o dos <hi id="idm45641000221416">s&#225;bios cat&#243;licos da Alemanha</hi>, levando-os a reunirem-se "<hi id="idm45640998472424">em congresso</hi>" e, finalmente, arrastando-os &#224; declara&#231;&#227;o de guerra por meio de um "<hi id="idm45641001246792">manifesto</hi>"?... Ignoro; e a c&#250;ria mesmo deve convir que um livro ordin&#225;rio e fr&#237;volo n&#227;o provoca celeuma de tal monta... Das duas, uma: ou a obra &#233; poderosa e profunda, e os "s&#225;bios cat&#243;licos da Alemanha" tiveram de tomar diante dela aquela atitude extraordin&#225;ria; ou &#233; reles e nua, e os referidos "s&#225;bios" gritaram, &#224; tona: "aqui d'el-rei!" - fazendo de um argueiro um cavaleiro... De um teor ou de outro, o que merece relevado &#233; o fato de a c&#250;ria n&#227;o dizer <hi id="idm45640997933608">quais eram</hi> os tais "s&#225;bios cat&#243;licos da Alemanha", nem <hi id="idm45640995851992">quando</hi> e <hi id="idm45640999051976">onde</hi> se reuniram...</p>

      <p id="idm45641000949032">Eis a&#237; os documentos cient&#237;ficos e bibliogr&#225;ficos de que se valeu o tribunal eclesi&#225;stico da diocese para vituperar o m&#233;rito de Ernesto Renan. Ajuntemos-lhes a <hi id="idm45640996369960">Revista de Moguncia</hi> e a <hi id="idm45641000225960">Gazeta eclesi&#225;stica</hi>, de Friburgo (que, ali&#225;s, n&#227;o conhe&#231;o), e teremos, assim o conjunto das armas do seu arsenal polem&#237;stico.</p>

      <milestone unit="asterisks" id="idm45640999119768"> </milestone>

    </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641000748360">

      <p id="idm45640995839256" class="title">A 1a. afirma&#231;&#227;o da c&#250;ria</p>

      <p id="idm45641001274216">O que logo se p&#245;e em jogo &#233; a ci&#234;ncia de Renan. Assevera o tribunal eclesi&#225;stico da diocese que ela "&#233; <hi id="idm45641000402696">sempre</hi> mais ou menos <hi id="idm45640998793432">plagi&#225;ria</hi> e <hi id="idm45640996031080">discut&#237;vel</hi>; limita-se a introduzir em Fran&#231;a, desassimilada e ca&#243;tica, a <hi id="idm45641000387336">escola racionalista de Strauss</hi> e outros cr&#237;ticos de al&#233;m Renos". Mas que &#233; ci&#234;ncia plagi&#225;ria? N&#227;o o diz a c&#250;ria, deixando a adivinha&#231;&#227;o a nosso cargo. Quereria, acaso, insinuar que a ci&#234;ncia do s&#225;bio franc&#234;s era plagi&#225;ria porque ele era racionalista como o haviam sido Hase, Schleiermacher, Paulus, Hess, Strauss?... Chegar&#225; a tal ponto a infantilidade da c&#250;ria? - Plagi&#225;rio &#233; aquele <hi id="idm45640994555304">que apresenta como seu um trabalho</hi> liter&#225;rio, art&#237;stico ou cient&#237;fico <hi id="idm45640994558008">produzido por outrem</hi>. Plagi&#225;rio foi, assim, literariamente, o sr. d. Jo&#227;o Becker, arcebispo de Posto Alegre, que, na sua <hi id="idm45640998863048">Nona Carta Pastoral</hi> (pr&#243;logo, p. 5), furtou um bom punhado de frases ao trecho de Lamartine, constante da p. 87 do <hi id="idm45640993388040">Petit Cours de Litt&#233;rature Francaise</hi>, de Charles Andr&#233;). Ora, Renan jamais procedeu como o arcebispo d. Jo&#227;o. Entretanto a c&#250;ria o asseverou em letra de forma. Como n&#227;o desejo crer que ela, para demolir os seus advers&#225;rios, baixe a lan&#231;ar m&#227;o da cal&#250;nia &#224; guisa de camartelo, espero que venha fortificar a tremenda imputa&#231;&#227;o com documentos diretos e provar insofism&#225;veis. Se n&#227;o o fizer, ficarei com o direito de chamar-lhe caluniadora.</p>

      <p id="idm45641001119576">Que a ci&#234;ncia de Renan seja <hi id="idm45640998645128">discut&#237;vel</hi>, concordo. Eu mesmo, no meu artigo de 29 de dezembro, havia declarado que nas suas obras, segundo a opini&#227;o dos competentes, h&#225; hip&#243;teses avan&#231;adas e falhas n&#227;o despiciendas.</p>

      <p id="idm45640999940920">Que &#233; que no mundo existe acima da discuss&#227;o e inacess&#237;vel &#224; revis&#227;o e &#224; corre&#231;&#227;o do futuro? Nada.</p>

      <p id="idm45641001285896">A n&#227;o ser, talvez, a matem&#225;tica, que, todavia, necessita de certos artif&#237;cios de c&#225;lculo, o resto da nossa ci&#234;ncia est&#225; sujeito a prov&#225;vel ou, pelo menos, poss&#237;vel corre&#231;&#227;o no porvir. Cada dia adiantamos um passo naquilo que Haeckel denominou os <hi id="idm45640999085560">enigmas do universo e as maravilhas da vida</hi>, - e &#233; das dist&#226;ncias galgadas que, volvendo para tr&#225;s os olhos, descortinamos as veredas tortuosas por onde o esp&#237;rito humano avan&#231;ou em conquista do saber e da civiliza&#231;&#227;o atual. N&#227;o h&#225; nada que encerre em si a perfei&#231;&#227;o absoluta; o relativo &#233; a marca distintiva de todo trabalho humano. Era o que j&#225; pensava F&#233;nelon, refutando o otimismo de Malebranche.</p>

      <p id="idm45641000746376">Se isso &#233; verdade para as ci&#234;ncias exatas e naturais, se-lo-&#225;, e com maior raz&#227;o, para a filosofia pura e igualmente para a hist&#243;ria de &#233;pocas recuadas, cujos documentos s&#227;o raros, duvidosos e latitudin&#225;rios.</p>

      <p id="idm45641000750424">Foram estas &#250;ltimas, entretanto, as cria&#231;&#245;es humanas a que Renan mais se dedicou. A sua ci&#234;ncia, pois, &#233; t&#227;o <hi id="idm45640994493144">discut&#237;vel</hi>, como o &#233; a ci&#234;ncia de Arist&#243;teles e de T&#250;cides, de Plat&#227;o e de Sallustio, de santo Agostinho e de Suetonio, de santo Thom&#225;s de Aquino e de Maquiavel, de Guilherme Occam e de Cantu, de Francisco Bacon e de Antonio Conde, de Leibniz e de Michelet, de Kant e de Fustel de Coulanges, de Comte e, de Ranke, de Spencer e de Mommsen, de Maeckel e de Macaulay, de Farias Brito e de Oliveira Martins, etc. etc.</p>

      <p id="idm45640999383240">Isso &#233; incontrast&#225;vel.</p>

      <p id="idm45640998956888">Vejamos ainda a segunda parte da afirma&#231;&#227;o da c&#250;ria: que Renan "se limitou a introduzir em Fran&#231;a a escola racionalista de Strauss". Esse dizer carece de verdade. Contra ele se erguem dois argumentos:</p>

      <p id="idm45640999568456">a) argumento interno ou doutrin&#225;rio. O racionalismo de Renan &#233; diverso do de Strauss, pelo ponto-de-partida, pela t&#233;cnica e pelas conclus&#245;es. Em Strauss, a vida de Jesus n&#227;o constitui, propriamente, tema biogr&#225;fico; o seu livro &#233;, antes, a mi&#250;da exegese cr&#237;tica dos materiais com que se poderia esbo&#231;ar uma biografia <hi id="idm45640996947336">real</hi>, despida de todas as lendas que, aceitas ortodoxalmente, repeliriam Jesus para fora do ch&#227;o da hist&#243;ria. Renan, por seu turno, esfor&#231;a-se por dar ao seu trabalho o cunho de uma biografia <hi id="idm45641000271704">hist&#243;rica</hi> e <hi id="idm45641000118200">psicol&#243;gica</hi>. Racionalistas ambos, divergem, entretanto, de maneira not&#225;vel. Enquanto Strauss sujeita as narrativas evang&#233;licas &#224; explica&#231;&#227;o m&#237;tica, n&#227;o se compadece Renan com esse processo, e, muito embora ache o livro de Strauss "c&#244;modo, exato, engenhoso e consciencioso", critica-o pelo julgar "viciado nas suas partes gerais por um sistema exclusivo" (10), por ter "o defeito de se prender muito ao campo teol&#243;gico e pouqu&#237;ssimo ao hist&#243;rico" (11) e, principalmente, por "presumir o car&#225;ter individual de Jesus menos claro do que &#233;, talvez, na realidade" (12). V&#234;-se, por conseguinte, que Renan est&#225; longe de haver imitado a "escola racionalista de Strauss". </p>

      <p id="idm45640995766264">b) argumento <hi id="idm45640999476504">externo</hi> ou <hi id="idm45640997765544">hist&#243;rico</hi>. A <hi id="idm45640994520184">Vida de Jesus</hi> (13), de Strauss, foi dada a lume em 1835 e traduzida par ao franc&#234;s por Emilio Littr&#233; em 1839-1840; enquanto a <hi id="idm45640998784696">Vida de Jesus</hi>, de Renan, s&#243; foi publicada em 1863, isto &#233;, <hi id="idm45640998863416">vinte e sete anos ap&#243;s a tradu&#231;&#227;o francesa de Strauss por Littr&#233;</hi>. Quer dizer que, quando Renan lan&#231;ou a sua obra &#224; publicidade, o "<hi id="idm45641001321624">racionalismo de Strauss</hi>" <hi id="idm45640999903880">j&#225; estava introduzido em Fran&#231;a havia vinte e tr&#234;s anos</hi>!</p>

      <p id="idm45640998799832">A primeira afirma&#231;&#227;o da c&#250;ria encerra, pois, uma aleivosia, um tru&#237;smo e um erro.</p>

      <milestone unit="asterisks" id="idm45641000243256"> </milestone>

    </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45641001457224">


      <p id="idm45640996971448" class="title">A 2a. afirma&#231;&#227;o da c&#250;ria</p>

      <p id="idm45640995819608">Para a c&#250;ria romana o historiador do povo de Israel n&#227;o teve coer&#234;ncia nem car&#225;ter: porque, descrendo do milagre e da divindade de Jesus, mandava, todavia, batizar seus filhos, rezar missa por alma de sua irm&#227; Henriqueta e brindava com casulas e guisamentos o padre que assistira os &#250;ltimos momentos desta, no Oriente.</p>

      <p id="idm45640996367000">Eis o que afirmaram os reverendos membros do tribunal eclesi&#225;stico da diocese. Afirmaram, por&#233;m, sem aduzir uma &#250;nica prova sequer.</p>

      <p id="idm45641001040936">Isso me faz lembrar o que o meu antigo professor de religi&#227;o disse uma vez em aula: que Victor Hugo havia morrido nos bra&#231;os de um padre e reconciliado com a igreja... Entretanto, fui verificar depois que o grande poeta, sem embargo de levar desta para melhor a cren&#231;a poderosa e santa na exist&#234;ncia de Deus, deixar&#225; escrito no seu testamento: "Dou 50.000 francos aos pobres. Desejo ser levado no carro deles para o cemit&#233;rio. RECUSO A ORA&#199;&#195;O DE TODAS AS IGREJAS; <hi id="idm45640999294760">rogo, por&#233;m, uma prece a todas as almas</hi>. Creio em Deus. <hi id="idm45640996368552">Victor Hugo</hi>".</p>

      <p id="idm45640996933512">Talvez se d&#234; o mesmo com o caso Renan... O motivo da minha suspeita &#233; que, conhecendo eu muitos e muitos autores que se referiram ao historiador das origens do cristianismo, n&#227;o encontrei um s&#243; que aludisse ao que a c&#250;ria assevera, ou que, ao menos, pusesse em d&#250;vida a integridade do car&#225;ter do grande escritor. Nenhum!</p>

      <p id="idm45640996936952">Como ignoro tamb&#233;m quais eram as ideias religiosas de sua irm&#227; Henriqueta, de sua mulher e dos demais parentes seus, n&#227;o posso dizer que aqueles atos de Renan, aparentemente em desacordo com as suas ideias, fossem resultantes das injun&#231;&#245;es sentimentais de sua fam&#237;lia. Mas tudo leva a crer que sim. Pessoas conhe&#231;o eu, que, estando para com a igreja nas mesmas condi&#231;&#245;es que se achava Renan, <hi id="idm45640999336504">permitem</hi>, todavia, o batismo dos filhos e a missa por parentes falecidos, s&#243; porque tal desejam as almas piedosas e cr&#233;dulas das duas esposas, das suas irm&#227;s, etc. Tolerantes por esp&#237;rito filos&#243;fico, n&#227;o se interp&#245;em entre o cora&#231;&#227;o que acredita e a ilus&#227;o que se esfuma.</p>

      <p id="idm45640995816536">A f&#233; pode n&#227;o salvar; mas, quando &#233; sincera, quase sempre fortalece e consola. Ali&#225;s, n&#227;o &#233; de salva&#231;&#227;o que precisamos mais, pois, filhos de Deus que somos, n&#227;o nos sentimos abandonados do Pai: atrav&#233;s das mis&#233;rias e das dores terrenas, o que necessitamos &#233; de fortaleza e de consola&#231;&#227;o, - coragem para a luta e b&#225;lsamo para as feridas.</p>

      <p id="idm45640997743544">Renan, mais do que ningu&#233;m, reconheceu isso. E, pelo reconhecer, &#233; que proclamou a <hi id="idm45640996978360">necessidade das religi&#245;es</hi>. A c&#250;ria, todavia, atira sobre ele o qualificativo imoral de "demolidor das religi&#245;es", querendo apresent&#225;-lo &#224; popula&#231;&#227;o das sacristias como um desvairado, um energumeno, um possesso de furor deicida. Vejamos, por&#233;m, o que diz Renan em v&#225;rios passos: "Est&#225; muito longe de mim a ideia de abalar a f&#233; de algu&#233;m" (13). "Deixemo-nos estar nas nossas igrejas respectivas, aproveitando o seu culto secular e a sua tradi&#231;&#227;o de virtude, participando nas suas boas obras e gozando a poesia do seu passado. N&#227;o repeliremos sen&#227;o a intoler&#226;ncia. Perdoemos mesmo a esse intoler&#226;ncia; ela &#233;, como o ego&#237;smo, uma das necessidades da natureza humana" (14). "A arte grega leva tanta vantagem a todas as outras artes, quando o cristianismo &#224;s outras religi&#245;es... Em outros termos, o helenismo &#233; tanto um prod&#237;gio de beleza, como cristianismo um prod&#237;gio de santidade" (15) "Gozemos a liberdade dos filhos de Deus; mas livremo-nos de cumplicidade na diminui&#231;&#227;o de virtude que amea&#231;aria as nossas sociedades se o cristianismo viesse a perder for&#231;as. Que ser&#237;amos sem ele? Quem h&#225; de substituir essas grandes escolas de seriedade e de respeito como S&#227;o Supl&#237;cio, ou o minist&#233;rio de dedica&#231;&#227;o das Irm&#227;s de Caridade? Quem n&#227;o se h&#225; de assustar com aridez de alma e com a pequenhez que invadem o mundo? A nossa dissid&#234;ncia com as pessoas que creem nas religi&#245;es positivas &#233; unicamente cient&#237;fica; pelo cora&#231;&#227;o, estamos com elas; s&#243; temos um inimigo, que tamb&#233;m o &#233; delas: o materialismo vulgar, a baixeza do homem interesseiro. Paz, em nome de Deus! Vivam em boa-harmonia as diversas ordens da humanidade, n&#227;o falseando o seu engenho pr&#243;prio com rec&#237;procas concess&#245;es que as amesquinhariam, mas esteiando-se mutuamente. Nada deve reinar neste mundo com a exclus&#227;o do seu contr&#225;rio; cumpre que nenhuma for&#231;a possa suprimir as outras. A harmonia da humanidade resulta da livre emiss&#227;o das notas mais discordantes. Se a ortodoxia conseguir a morte da ci&#234;ncia, sabemos o que acontecer&#225;; o islamismo e a Espanha morrem por terem demasiado conscienciosamente levado ao cabo essa tarefa. Se o racionalismo quiser governar o mundo sem dar import&#226;ncia &#224;s necessidade religiosas da alma, temos a experi&#234;ncia da Revolu&#231;&#227;o francesa a dizer-nos quais s&#227;o as consequ&#234;ncias de tal erro. O instinto da arte, levado ao mais alto requinte, mas sem nobreza, fez da It&#225;lia da Renascen&#231;a um perigoso covil. O t&#233;dio, a parvo&#237;ce, a mediocridade s&#227;o o castigo de certos pa&#237;ses protestantes, onde, a pretexto de bom senso e de esp&#237;rito crist&#227;o, foi suprimida a arte e reduzida a ci&#234;ncia a certa mesquinhez. Lucr&#233;cio e Santa Teresa. Arist&#243;fanes e S&#243;crates, Voltaire e S. Francisco de Assis, Raphael e S. Vicente de Paulo t&#234;m igual raz&#227;o de ser, e a humanidade seria menor se lhe faltasse um dos elementos que a comp&#245;em" (16). "A religi&#227;o de Jesus &#233;, a alguns respeitos, a religi&#227;o definitiva" (17). "Tudo que se fizer, fora desta grande e boa tradi&#231;&#227;o crist&#227;, ser&#225; est&#233;ril" (18). "Jesus ser&#225; sempre, em religi&#227;o, o criador do sentimento puro" (19). Depois de descrever a morte do fundador do cristianismo, tem Renan estas frases admir&#225;veis: "Repousa agora na tua fl&#243;ria, nobre iniciador! Acabaste a tua obra, fundaste a tua divindade. N&#227;o receies ver desabar por um erro o edif&#237;cio erguido pelos teus esfor&#231;os. D'ora avante, fora do alcance da fragilidade, assistir&#225;s, do alto da paz divina, &#224;s consequ&#234;ncias infinitas dos teus atos. &#192; custa de algumas horas de sofrimento, que nem chegaram a tocar a tua grande alma, grangeaste a mais completa imortalidade. Por milhares de anos, o mundo vai depender de ti! Bandeira das nossas contradi&#231;&#245;es, ser&#225;s o sinal &#224; volta do qual se h&#225; de travar a mais ardente batalha. Mil vezes mais vivo, mil vezes mais amado depois da tua morte do que durante os dias da tua passagem na terra, vir&#225;s a ser a tal ponto a pedra angular da humanidade, que arrancar o teu nome deste mundo seria abal&#225;-lo at&#233; os seus fundamentos... Plenamente vencedor da morte, toma posse do teu reino, onde te h&#227;o de seguir, pela estrada real que tra&#231;aste, largos s&#233;culos de adoradores!" (20).</p>

      <p id="idm45640999404840">E a c&#250;ria n&#227;o se peja de lan&#231;ar ao rosto de Renan o brutal e imerecido ep&#237;teto de "demolidor das religi&#245;es"! Se ela diz isso, possuindo n&#243;s outros as obras de Renan, que a desmentem, porque n&#227;o poder&#225; dizer tamb&#233;m que ele, separado da igreja por fundas raz&#245;es morais e cient&#237;ficas; mandava entretanto batizar seus filhos e rezar missa por alma de sua irm&#227;?...</p>

      <p id="idm45640999047560">Tudo se pode esperar da c&#250;ria. E o fil&#243;sofo franc&#234;s j&#225; mesmo tinha escrito: "Os partidos religiosos conservadores nunca ousaram recuar diante da cal&#250;nia" (21).</p>

      <milestone unit="asterisks" id="idm45640997757112"> </milestone>

    </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640998075592">

      <p id="idm45640999658440" class="title">A 3a. afirma&#231;&#227;o da c&#250;ria</p>

      <p id="idm45641000906920">Para tr&#225;s j&#225; vimos, catalogada entre as outras, a terceira afirma&#231;&#227;o curial: "Renan procurou explicar o milagre da multiplica&#231;&#227;o dos p&#227;es" dizendo que o que houve foi apenas a <hi id="idm45640996033576">reparti&#231;&#227;o</hi> de 5 p&#227;es e 2 peixes entre "5.000 pessoas" que acompanhavam Jesus (n&#227;o incluindo as mulheres e as crian&#231;as), "abarrotando-se, todavia, cada um dos presentes, com "<hi id="idm45640997012904">menos de um mil&#233;simo de p&#227;o</hi>", visto que "<hi id="idm45641000703912">os judeus eram de uma extrema frugalidade</hi>", "sendo pena que Renan n&#227;o informasse como dos restos se puderam ainda encher doze cestos!..." [Tal dito da c&#250;ria, que ela apoia &#224; p&#225;g. 497 da <hi id="idm45640996929640">Vida de Jesus</hi>, no original].</p>

      <p id="idm45640998528488">E a c&#250;ria acrescenta, com graciosa desenvoltura: "Para quem admite, como Renan, a autenticidade dos evangelhos", a hist&#243;ria dos p&#227;es &#233; "um milagre de primeira grandeza".</p>

      <p id="idm45641000712328">At&#233; onde vai a "autenticidade" alegada pelos reverendos da c&#250;ria? &#201; preciso dizer o que pensava o crist&#243;logo franc&#234;s acerca dos primeiros livros do Novo Testamento:</p>

      <p id="idm45640998785656">a. "Que os evangelhos s&#227;o em parte lend&#225;rios, isso &#233; evidente, porque est&#227;o cheios de milagres e de sobrenatural... Em que &#233;poca, por que m&#227;os e em que condi&#231;&#245;es foram redigidos os evangelhos? Tal &#233; a quest&#227;o essencial e de que depende a opini&#227;o que &#233; mister formar da sua credulidade" (22).</p>

      <p id="idm45641000563768">b. "Todos sabem que cada evangelho corre com o nome de um indiv&#237;duo conhecido na hist&#243;ria apost&#243;lica ou mesmo na evang&#233;lica. Em rigor, n&#227;o nos s&#227;o dados esses personagens como autores. As f&#243;rmulas - segundo Matheus - segundo Marcos - segundo Lucas - segundo Jo&#227;o n&#227;o querem dizer necessariamente que, consoante com a mais antiga opini&#227;o, fossem escritas do princ&#237;pio ao fim essas narra&#231;&#245;es por Matheus, Marcos, Lucas ou Jo&#227;o; s&#243; significam que era tradi&#231;&#245;es provenientes de cada um desses ap&#243;stolos e que se acolhiam &#224; sombra da sua autoridade" (23).</p>

      <p id="idm45640997435912">c. "Admito como aut&#234;nticos os quatro evangelhos can&#244;nicos. Todos, no meu entender, datam do primeiro s&#233;culo, e s&#227;o, com pequena diferen&#231;a, dos autores a quem se atribuem: mas &#233; mui diverso o seu valor hist&#243;rico" (24).</p>

      <p id="idm45640998700424">Em suma: para Renan, os evangelhos s&#227;o aut&#234;nticos quanto &#224; sua <hi id="idm45640995782408">autoria</hi> (com alguma diferen&#231;a) e quanto &#224; &#233;poca da sua <hi id="idm45641000464344">composi&#231;&#227;o</hi>; mas, n&#227;o quanto ao seu valor como documentos hist&#243;ricos, uma vez que "est&#227;o cheios de milagres e sobrenatural". "Ora, diz ele, &#233; regra absoluta da cr&#237;tica n&#227;o admitir em hist&#243;ria circunst&#226;ncias miraculosas. N&#227;o &#233; consequ&#234;ncia de um sistema metaf&#237;sico. &#201; simplesmente um fato de observa&#231;&#227;o. Nunca se demonstraram fatos milagrosos. Todos os desse g&#234;nero, que podemos estudar de perto, resolvem-se em ilus&#227;o ou impostura. Se houvesse um milagre provado, n&#227;o poder&#237;amos enjeitar todos os das antigas hist&#243;rias por junto: porque em todo caso, admitindo que muitos fossem falsos, poder&#237;amos crer que um ou outro fosse verdadeiro. Mas n&#227;o &#233; assim. Todos os milagres ao alcance da discuss&#227;o desaparecem. N&#227;o estamos, pois, autorizados para concluir da&#237; que os milagres apartados de n&#243;s por s&#233;culos, e sobre os quais n&#227;o h&#225; meio de estabelecer discuss&#227;o contradit&#243;ria, tamb&#233;m s&#227;o despidos de realidade? Em outras palavras, n&#227;o h&#225; milagre sen&#227;o quando se cr&#234; em milagre; o que faz o sobrenatural &#233; a f&#233;. O catolicismo que afirma que a for&#231;a miraculosa ainda n&#227;o est&#225; extinta no seu seio, est&#225; sob a influ&#234;ncia dessa lei. Os milagres, que diz fazer, n&#227;o se verificam onde cumpria que se verificassem. Quem tem um meio t&#227;o simples de prova, porque n&#227;o h&#225; de submet&#234;-lo &#224; m&#225;xima publicidade? Um milagre em Paris, na presen&#231;a de s&#225;bios competentes, dava fim a tantas d&#250;vidas. Mas &#233; os que nos falta. Nunca se realizou um milagre perante um p&#250;blico que cumprisse converter, isto &#233;, perante incr&#233;dulos. A condi&#231;&#227;o do milagre &#233; a credibilidade da testemunha. Ainda n&#227;o houve nenhum na presen&#231;a de quem pudesse discuti-lo e submet&#234;-lo &#224; cr&#237;tica. Apontem-me uma exce&#231;&#227;o. Disse C&#237;cero (<hi id="idm45641000564504">De divinations</hi>, III, 57) com o seu ordin&#225;rio bom-senso e sutileza: "Desde quando desapareceu essa for&#231;a secreta? N&#227;o foi desde que os homens s&#227;o menos cr&#233;dulos?" Eis a&#237; o que Renan escreveu no seu livro sobre os Ap&#243;stolos (25). Mas, j&#225; na Vida de Jesus (26) tinha ele dito: "Uma observa&#231;&#227;o, que nunca foi desmentida, ensina-nos que s&#243; se operam milagres em tempos e em pa&#237;ses em que se cr&#234; em milagres, na presen&#231;a de pessoas que est&#227;o dispostas para lhes dar cr&#233;dito. Ainda n&#227;o houve um que fosse feito na presen&#231;a de uma reuni&#227;o de homens capazes de verificar o car&#225;ter milagroso de um fato". "N&#227;o &#233;, pois, em nome desta ou daquela filosofia, &#233; em nome de constante experi&#234;ncia, que expulsamos da hist&#243;ria o milagre. N&#227;o dizemos: "O milagre &#233; imposs&#237;vel". Dizemos: "ainda n&#227;o houve milagre certificado". Apare&#231;a amanh&#227; um taumaturgo com bem s&#233;rias garantias para ser discutido; suponhamos que se anuncia para ressuscitar um morto. Que &#233; que se faria? Nomear-se-ia uma comiss&#227;o composta de fisiologistas, de f&#237;sicos, de qu&#237;micos, de homens pr&#225;ticos na cr&#237;tica hist&#243;rica. Essa comiss&#227;o escolheria o cad&#225;ver, certificar-se-ia de que a morte era bem real, indicaria a sala onde deveria ser feita a experi&#234;ncia, regularia todo o sistema de precau&#231;&#245;es necess&#225;rias para n&#227;o dar entrada &#224; d&#250;vida. Se, em tais condi&#231;&#245;es, se operasse a ressurrei&#231;&#227;o, ter-se-ia alcan&#231;ado uma probabilidade quase igual &#224; certeza. Entretanto, como sempre se deve repetir uma experi&#234;ncia, como um homem deve ser capaz de fazer segunda vez a mesma coisa, e como na ordem do milagre n&#227;o pode, haver f&#225;cil nem dif&#237;cil, seria convidado o taumaturgo para reproduzir o seu ato maravilhoso em outras circunst&#226;ncias, sobre outros cad&#225;veres, em outro meio. Se todas as vezes corresse bem o milagre, ficariam demonstradas duas coisas: a primeira seria que no mundo se passam fatos sobrenaturais; a segunda, que o poder de os produzir pertence ou &#233; delegado a certas pessoas. Mas ningu&#233;m ignora que ainda n&#227;o houve um milagre operado nestas condi&#231;&#245;es; que at&#233; aqui o taumaturgo tem sempre escolhido o objeto da experi&#234;ncia, o meio e o p&#250;blico; que, demais, &#233; quase sempre o povo que, em consequ&#234;ncia da irresist&#237;vel necessidade que tem de ver alguma coisa divina nos grandes acontecimentos e nos grandes homens, cria a seu bel-prazer as lendas maravilhosas. At&#233; nova ordem, ater-nos-emos, portanto, a este princ&#237;pio de cr&#237;tica hist&#243;rica &#8212; que uma not&#237;cia sobrenatural nunca pode ser admitida como tal, que implica sempre credulidade ou impostura; que o dever do historiador &#233; interpret&#225;-la e averiguar qual &#233; a parte de verdade e qual a parte de erro que ela pode conter" (27). Tudo isso parece estar condensado neste racioc&#237;nio de Strauss (28), a prop&#243;sito de Paulus: "Ou bem que os evangelhos s&#227;o verdadeiros documentos hist&#243;ricos, e n&#227;o pode ent&#227;o o milagre ser eliminado da vida de Jesus; ou bem que o milagre &#233; incompat&#237;vel com a Hist&#243;ria, e, em tal caso, n&#227;o podem os evangelhos ser documentos hist&#243;ricos".</p>

      <p id="idm45640999199624">N&#227;o reconhecendo a <hi id="idm45641001305576">historicidade</hi> do milagre, n&#227;o podia Renan explic&#225;-lo, como o afirma a c&#250;ria. Mesmo que existisse o milagre (no sentido em que o toma a teologia ortodoxa), nem Renan, nem a c&#250;ria, nem ningu&#233;m conseguiria explic&#225;-lo, porque o pr&#243;prio dele era ser inexplic&#225;vel. Se &#233; coisa imposs&#237;vel explicar um milagre, n&#227;o o ser&#225; menos tratando-se de dois... Porque h&#225; <hi id="idm45640996925352">dois</hi> milagres de multiplica&#231;&#227;o de p&#227;es e peixes em o Novo Testamento. Referindo-se apenas a um, isto &#233;, ao citado pelos quatro evangelistas (28), a c&#250;ria parece ignorar que, al&#233;m desse, h&#225; outro, mencionado por Matheus (29) e por Marcos (30), e completamente desconhecido de Lucas e de Jo&#227;o.</p>

      <p id="idm45641000459832">Conv&#233;m examin&#225;-los ambos, pondo-lhes ao fim o coment&#225;rio que merecem.</p>

      <p id="idm45641000741288">No 1o. milagre, a multiplica&#231;&#227;o d&#225;-se sobre <hi id="idm45640995770936">cinco</hi> p&#227;es e <hi id="idm45640999559736">dois</hi> peixes, no que est&#227;o de acordo os quatro evangelistas, sendo Jo&#227;o o &#250;nico a indicar a qualidade dos p&#227;es (de cevada); o n&#250;mero dos que comeram &#233; em Jo&#227;o "<hi id="idm45641001346904">perto de cinco mil pessoas</hi>" (sem distin&#231;&#227;o de idade, nem de sexo), em Lucas "<hi id="idm45640998067608">quase sendo mil homens</hi>", em Marcos JUSTAMENTE <hi id="idm45640997768568">cinco mil homens</hi>, e em Matheus atinge a "cinco mil homens AL&#201;M DAS mulheres e crian&#231;as"; afinal, sobraram ainda <hi id="idm45641000575128">doze</hi> cestos de fragmentos de p&#227;es e peixes, segundo os sin&#243;pticos, e somente de p&#227;es de cevada (sem peixe), segundo Jo&#227;o.</p>

      <p id="idm45641000410440">No 2o. milagre (que, como vimos, &#233; ignorado por Lucas e Jo&#227;o), a multiplica&#231;&#227;o &#233; operada, segundo Matheus, sobre "<hi id="idm45640999020648">sete p&#227;es e uns poucos de peixinhos</hi>", e, segundo Marcos, APENAS sobre "<hi id="idm45641000905880">sete p&#227;es</hi> (sem peixes); a multid&#227;o saciada &#233; de "<hi id="idm45641000463448">quatro mil homens</hi> FORA <hi id="idm45640998699016">meninos e mulheres</hi>", segundo Matheus, e APENAS de "<hi id="idm45640999421032">quatro mil pessoas</hi>", segundo Marcos (que n&#227;o distingue sexo nem idade); por fim, os sobejos (em Matheus, <hi id="idm45640998899800">p&#227;o e peixe</hi>, em Marcos, <hi id="idm45640996939512">p&#227;o</hi> somente) encheram <hi id="idm45641000662328">sete</hi> alcofas.</p>

      <p id="idm45641000116728">Ao cabo, podemos ainda perguntar: - Teria tamb&#233;m havido a <hi id="idm45640995819144">cria&#231;&#227;o</hi> ou <hi id="idm45640999197576">fabrica&#231;&#227;o</hi> milagrosa dos cestos? - Os evangelistas emudecem sobre esse ponto. Que algu&#233;m tratasse de os adquirir por compra ou por empr&#233;stimo, para neles receber os sobejos, &#233; uma conjectura infundada, pois o local era <hi id="idm45640998745224">deserto</hi>, segundo o declaram os narradores; n&#227;o menos deficiente &#233; a hip&#243;tese de ter sa&#237;do aquela multid&#227;o para o deserto, levando inutilmente cestos vazios no bra&#231;o...</p>

      <p id="idm45640999662200"> <hi id="idm45640999662072">Dicant paduani.</hi></p>

      <p id="idm45640995830888">Quem &#233; que, a n&#227;o ser os esp&#237;rito emancipados, atentou j&#225; nessas discord&#226;ncias? Muitas e muitas outras, mais graves, mesmo perfeitas contradi&#231;&#245;es, se encontram nos evangelhos. Falta-me, por&#233;m, espa&#231;o para as enfileirar aqui. Entretanto, a igreja v&#234; nos referidos textos n&#227;o s&#243; documentos hist&#243;ricos de valor irrefrag&#225;vel, como tamb&#233;m escrituras <hi id="idm45641000460488">sagradas, diretamente inspiradas aos seus autores pelo Esp&#237;rito Santo...</hi></p>

      <p id="idm45640998700680">Quando h&#225; dois, tr&#234;s, quatro ou mais documento acerca de um fato qualquer, exige-se que todos eles estejam de acordo entre si, at&#233; nas min&#250;cias secund&#225;rias, sendo este, mesmo, a certos respeitos, um dos sinais mais evidentes da sua validade hist&#243;rica; e quando &#233; o Esp&#237;rito Santo que inspira a sua elabora&#231;&#227;o e assiste &#224; sua escrita, temos o direito de esperar que neles n&#227;o haja omiss&#245;es nem diverg&#234;ncias, pois que o Esp&#237;rito Santo n&#227;o &#233; suscet&#237;vel de esquecimento nem de contradi&#231;&#227;o. Se, por&#233;m, os ditos documentos, com tal car&#225;ter e garantia, se apresentem eivados daquelas tachas, podemos com justi&#231;a revocar em d&#250;vida a sua validez e concluir, no m&#237;nimo, que o Esp&#237;rito Santo, como o velho Homero, &#224;s vezes cochila...</p>

      <p id="idm45641001061480">Dir-me-&#227;o, porventura, que as variantes e omiss&#245;es nas narrativas dos <hi id="idm45641000480088">dois</hi> milagres da multiplica&#231;&#227;o dos p&#227;es, s&#227;o insignificantes porque n&#227;o viciam e essencial, isto &#233;, os fatos em si. Responderei que, se &#233; h&#225;bito exigir-se concord&#226;ncia entre v&#225;rios documentos relativos a um fato qualquer da hist&#243;ria profana, porque dispensar esse crit&#233;rio, ali&#225;s important&#237;ssimo, quando se trata da hist&#243;ria religiosa e, sobretudo quando o fato se prende imediatamente ao fundador da religi&#227;o estudada? A f&#233;, em hist&#243;ria profana, alicer&#231;a-se em documentos harm&#244;nicos entre si; por que motivo permitiremos que, em hist&#243;ria religiosa, a f&#233; dispense a harmonia dos documentos para se apoiar gratuitamente na... <hi id="idm45640998850504">boa-f&#233;</hi>?</p>

      <p id="idm45640994553320">Eis a&#237; o que eu tencionava observar ap&#243;s a exposi&#231;&#227;o das ideias de Renan acerca do milagre em geral. Vou, agora, tratar do que a c&#250;ria afirma.</p>

      <p id="idm45641001351608">Diz ela que Renan, <hi id="idm45640998902616">explicando</hi> o milagre na p&#225;g. 497 da <hi id="idm45640997079320">Vida de Jesus</hi> (no original), achou natural que cinco mil homens, sem contar as mulheres e as crian&#231;as, houvessem ficado satisfeitos com os &#250;nicos <hi id="idm45640994613976">cinco</hi> p&#227;es e os &#250;nicos <hi id="idm45641001350168">dois</hi> peixes repartidos, visto que os judeus eram de uma extrema sobriedade... - S&#243; um doido poderia escrever essa parvo&#237;ce. A c&#250;ria, entretanto, assevera que Renan escrever. Ent&#227;o Renan &#233; doido?! Felizmente, n&#227;o; a c&#250;ria &#233; que &#233; mentirosa! Verifiquemo-lo.</p>

      <p id="idm45640998647816">A passagem por ela citada constaria do ap&#234;ndice &#224; <hi id="idm45640995831592">Vida de Jesus</hi>, e no qual Renan analisa largamente o evangelho de Jo&#227;o. O tradutor portugu&#234;s do referido livro n&#227;o verteu o ap&#234;ndice, de forma que inutilmente se procurar&#225; aquela mat&#233;ria e aquela p&#225;gina (497) na tradu&#231;&#227;o, que, ali&#225;s, n&#227;o cont&#233;m mais que 378 p&#225;ginas, incluindo o &#237;ndice. No trecho indicado pela c&#250;ria como sendo do original, efetivamente Renan se refere ao milagre (ou milagres) da multiplica&#231;&#227;o dos p&#227;es. Eis, por&#233;m, o que ele diz: "Cap&#237;tulo VI, vers. 1-14: - Milagre galileu ainda esta vez id&#234;ntico a um dos referidos pelos sin&#243;ticos; trata-se da multiplica&#231;&#227;o dos p&#227;es. &#201; claro que &#233; um dos milagres atribu&#237;dos em vida a Jesus, - milagre a quem uma circunst&#226;ncia real deu lugar. Nada mais f&#225;cil que imaginar tal ilus&#227;o em consci&#234;ncias cr&#233;dulas, ing&#234;nuas e simp&#225;ticas. "Enquanto est&#225;vamos com ele, n&#227;o tivemos fome nem sede"; essa frase t&#227;o simples tornou-se um fato maravilhoso que passou a ser contado com toda sorte de amplifica&#231;&#245;es". (Deixo de traduzir as linhas subsequentes porque nada adiantam &#224; quest&#227;o ventilada).</p>

      <p id="idm45640998526648">Que Renan a&#237; negue o milagre, &#233; evidente, mesmo porque, como j&#225; sabemos, ele n&#227;o admite milagre de esp&#233;cie alguma; mas que diga ou sequer insinue nessas linhas que, em virtude da extrema sobridade pr&#243;pria da ra&#231;a, cada um dos cinco mil judeus, das mulheres e das crian&#231;as, que acompanhavam Jesus, se "abarrotou" <hi id="idm45641001366216">(sic)</hi> com um peda&#231;o infinitesimal dos 5 p&#227;es e dos 2 peixes por ele partidos, - &#233; uma afirma&#231;&#227;o desonesta, forgicada para armar ao efeito entre leitores inexperto e confiantes!</p>

      <p id="idm45640999666344">Jamais asseverou Renan semelhantes sandice. Os padres da c&#250;ria t&#234;m uma f&#233;rtil imagina&#231;&#227;o...</p>

      <p id="idm45640999475512">F&#233;rtil e perigosa!</p>

      <milestone unit="asterisks" id="idm45641000943240"> </milestone>

    </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640993381576">

      <p id="idm45640999242104" class="title">A 4a. afirma&#231;&#227;o da c&#250;ria</p>

      <p id="idm45640995841672">Eis como, entre os dedos da cr&#237;tica, se esfarelam as aleivosias eclesi&#225;sticas.</p>

      <p id="idm45640995777496">Falta-me pulverizar a quarte e &#250;ltima: "Renan n&#227;o foi s&#225;bio nem fil&#243;sofo", e "n&#227;o passa, com uma bagagem de algumas letras, de um romancista de mau-gosto com pretens&#245;es de historiador".</p>

      <p id="idm45640999175544">O que a c&#250;ria proclama a&#237; &#233; a nega&#231;&#227;o do que escrevi. Sim: eu disse que Renan foi s&#225;bio, fil&#243;sofo e historiador; ela contesta clara e cruamente o meu dizer. Demonstrou ela, por&#233;m, por meio de an&#225;lises cient&#237;ficas e de exposi&#231;&#245;es cr&#237;ticas, que Renan estava longe de ser o que eu dizia? N&#227;o. Apoiou, sequer, a sua nega&#231;&#227;o, em autores de reconhecido m&#233;rito e imparcialidade? Tamb&#233;m n&#227;o.</p>

      <p id="idm45640997043192">Quanto a mim, agora, para roborar o meu asserto, vou deixar aqui um feixe de cita&#231;&#245;es forrageadas em obras de real merecimento, indicando os respectivos autores, o volume e a p&#225;gina. Elas dir&#227;o, melhor do que eu, que Renan foi, na verdade, um historiador, um fil&#243;sofo, um s&#225;bio, a quem a p&#225;tria francesa teve raz&#227;o de cobrir de honrarias quando vivo, perpetuando-lhe depois a mem&#243;ria em uma est&#225;tua admir&#225;vel em Tr&#233;guier, sua cidade natal.</p>

      <p id="idm45640998076056">Antes, por&#233;m, esbo&#231;arei, a largos tra&#231;os, uma not&#237;cia bio-bibliogr&#225;fica do eminente pensador, a qual servir&#225; para melhor justificar as aludidas cita&#231;&#245;es (32).</p>

      <p id="idm45641000979384">Em 1848, aos vinte e cinco anos de idade, Renan alista-se no concurso de <hi id="idm45641000400392">agr&#233;gation</hi> de filosofia e alcan&#231;a o primeiro lugar com a explana&#231;&#227;o da tese sobre a Provid&#234;ncia, ao mesmo tempo que obt&#233;m, no concurso de lingu&#237;stica, o pr&#234;mio Volney, pela mem&#243;ria apresentada sobre as l&#237;nguas sem&#237;ticas e que mais tarde ele publica em parte sob o t&#237;tulo de <hi id="idm45640996930456">Hist&#243;ria geral e sistema comparado das l&#237;nguas sem&#237;ticas</hi>; em 1849 substitui seu amigo Bersot na cadeira de filosofia no Liceu de Versalhes, e vai tamb&#233;m &#224; It&#225;lia, enviado em miss&#227;o liter&#225;ria pela Academia de Inscri&#231;&#245;es e Belas-Letras, trazendo de l&#225; as preciosas achegas com que elabora o seu trabalho sobre a filosofia &#225;rabe, intitulado <hi id="idm45640999109064">Averr&#243;is e o averroismo</hi>; no ano seguinte, o Instituto da Fran&#231;a, tabern&#225;culo da alta cultura gaulesa, coroa-o merecidamente pela c&#233;lebre mem&#243;ria sobre o <hi id="idm45641000944040">Estudo da l&#237;ngua grega na idade m&#233;dia</hi>; do departamento dos manuscritos da Biblioteca Nacional, onde se achava desde 1851, &#233; eleito membro da Academia de Inscri&#231;&#245;es e Belas-Letras em 1856, em substitui&#231;<hi id="idm45640998814504">Vida de Jesus</hi>, e tamanha foi a guerra de intrigas e de insultos que lhe moveu o clero, que ele acabou sendo demitido em 1864 do cargo de professor de hebraico do Col&#233;gio de Fran&#231;a, somente voltando a esse posto em 1870; em 1873 promovem-no a administrador do referido Col&#233;gio; em 1878 &#233; eleito para a vaga de Claudia Bernard na Academia Francesa; em 1884 &#233; promovido ao grau de comendador da Legi&#227;o de Honra e nomeado membro do conselho da Ordem, etc. etc.</p>

      <p id="idm45640999588456">Tais s&#227;o, resumidos, os principais t&#237;tulos com que se abona Ernesto Renan. Um s&#243; deles bastaria para consagrar qualquer mortal. Sim: pelos cargos que ocupou, pelos diplomas e honrarias com que as institui&#231;&#245;es liter&#225;rias e cient&#237;ficas o premiaram, pela profundeza e alcance dos seus trabalhos, Renan, queiram ou n&#227;o queiram os seus detratores, &#233; um fil&#243;sofo e um s&#225;bio.</p>

      <p id="idm45640999624264">Sen&#227;o, veja-se o que dizem os competentes(*):</p>

      <p id="idm45641000948280">(*) O excesso de palavras em it&#225;lico (al&#233;m dos t&#237;tulos das obras citadas) nos trechos seguintes, &#233; simplesmente para salientar o que se relaciona com o valor de Renan como fil&#243;sofo e como s&#225;bio.</p>

      <p id="idm45641001039816">Henriqueta Wurmser, &#224; p&#225;g. 446 do segundo volume da sua <hi id="idm45640996371016">Hist&#243;ria da Civiliza&#231;&#227;o</hi>, escrever: "Renan, fil&#243;sofo e historiador, arque&#243;logo, linguista, &#233; um dos mestres mais delicados do pensamento contempor&#226;neo. Seminarista, afastado do sacerd&#243;cio por escr&#250;pulos da consci&#234;ncia, permanece crente e entrega-se ao estudo dos problemas religiosos, onde introduz <hi id="idm45640997044312">o mais rigoroso m&#233;todo hist&#243;rico</hi>. Com o seu livre-exame e a sua investiga&#231;&#227;o cient&#237;fica, destr&#243;i erros in&#250;meros e contribui para espalhar o esp&#237;rito de d&#250;vida. Os seus <hi id="idm45640997046168">Di&#225;logos filos&#243;ficos</hi>, os seus <hi id="idm45640996369304">Ensaios</hi>, o seu <hi id="idm45640999588648">Futuro da ci&#234;ncia</hi>, as suas <hi id="idm45641001271656">Recorda&#231;&#245;es</hi>, em que o pensamento se exprime com tanto encanto e tanta profundeza, fazem dele <hi id="idm45641001270424">um dos fil&#243;sofos mais populares do s&#233;culo XIX</hi>".</p>

      <p id="idm45640996935944">No <hi id="idm45640996934504">Movimento liter&#225;rio do s&#233;culo XIX</hi>, obra esta coroada pela Academia Francesa, faz Jorge Pellissier uma penetrante an&#225;lise da obra e da individualidade de Renan, da p&#225;g. 314 a 321. Nessa an&#225;lise respiguei as seguintes passagens: "Foi para o estudo da <hi id="idm45640997452168">hist&#243;ria</hi> que logo se voltou Renan; e bem que ele haja tocado nas mat&#233;rias mais diversas, esse estudo ficou sempre o objeto capital da sua aplica&#231;&#227;o. Sendo a hist&#243;ria, ao mesmo tempo, ci&#234;ncia e arte, convinha maravilhosamente j&#225; ao seu gosto da an&#225;lise, j&#225; &#224; sua faculdade divinatriz". "Renan aplicou aos <hi id="idm45641001051288">estudos hist&#243;ricos</hi> o m&#233;todo das ci&#234;ncias naturais, que cedo se lhe havia deparado como a lei do verdadeiro". Tal qual Michelet, <hi id="idm45640999073304">tem Renan o sentimento instintivo da vida hist&#243;rica... Possui no mais alto grau essa faculdade capital do historiador,</hi> que consiste em saber compreender estados diferentes daquele em que vivemos". "N&#227;o devemos escrever, disse algures, sen&#227;o daquilo que amamos. Ele mesmo aplicou essa m&#225;xima sua, consagrando toda a exist&#234;ncia a escrever a narrativa das origens crist&#227;s <hi id="idm45641000796184">em um esp&#237;rito de cr&#237;tica severa e de piedosa simpatia</hi>".</p>

      <p id="idm45640994558808">Um dos estudos mais luminosos que conhe&#231;o acerca do grande s&#225;bio, &#233;, sem d&#250;vida, o que inseriu Paulo Bourget nos <hi id="idm45641001220216">Ensaios de Psicologia Contempor&#226;nea</hi>. Ocupa 88 p&#225;ginas do primeiro volume dessa obra (p&#225;g. 37 a 125) e est&#225; saturado de uma grande venera&#231;&#227;o pela t&#234;mpera moral e intelectual do eminente pensador. Contentar-me-ei em extrair desse "ensaio" uns gr&#227;os de ouro, j&#225; que n&#227;o posso transplantar para aqui todo o rico fil&#227;o: "Tomada em conjunto, <hi id="idm45640999146248">a obra de Renan &#233; uma obra de ci&#234;ncia</hi>. Ora, ser&#225; leg&#237;timo considerar tal obra de outra maneira a n&#227;o ser do ponto-de-vista cient&#237;fico?" "Ao mesmo tempo que ele (Renan) penetrava o sentido misterioso das <hi id="idm45641000739320">teologias</hi> mais opostas, estudava cinco ou seis <hi id="idm45640999602568">literaturas</hi>, outras tantas <hi id="idm45641001219832">filosofias</hi>, todas as sortes de usos e costumes; pois a cr&#237;tica atual, que conclui pela depend&#234;ncia das manifesta&#231;&#245;es de uma &#233;poca, nos obriga a conhec&#234;-las todas para podermos explicar uma". "Nenhum escritor tem mais novidade do que ele nas ideias e nos sentimentos, porque <hi id="idm45640998906872">nenhum p&#244;s mais sinceridade</hi> na inven&#231;&#227;o das ideias e na exposi&#231;&#227;o dos sentimentos". Em suma, Renan foi "<hi id="idm45640996949864">um dos homens mais not&#225;veis da sua &#233;poca</hi>".</p>

      <p id="idm45641000395976">No seu <hi id="idm45640986661608">Ano liter&#225;rio</hi> (Primeiro ano, p&#225;g. 425-426) registrou Gustavo Vapereau o aparecimento das duas obras de Renan: <hi id="idm45641001412504">Da origem da linguagem</hi> e <hi id="idm45640999037064">Hist&#243;ria geral e sistema comparado das l&#237;nguas sem&#237;ticas</hi>. Entre outros conceitos elogiosos, diz: "Dessas duas obras, a primeira pertence mais particularmente &#224; <hi id="idm45640996936424">filologia</hi> geral, &#224; <hi id="idm45641001403944">filosofia</hi> das l&#237;nguas; a segunda &#233; <hi id="idm45640998900504">uma das fontes mais importantes</hi> do conhecimento, hoje t&#227;o em voga, das l&#237;nguas orientais, mas em Renan a <hi id="idm45641000986776">filosofia</hi> e a <hi id="idm45641000710792">ci&#234;ncia</hi> est&#227;o sempre t&#227;o naturalmente ligadas, que ele p&#245;e em um quadro filos&#243;fico <hi id="idm45640998648216">muita ci&#234;ncia</hi> e em um livro de investiga&#231;&#245;es s&#225;bias <hi id="idm45640998646616">muita filosofia</hi>". Na tradu&#231;&#227;o do <hi id="idm45641000864152">Livro de J&#243;</hi>, o mesmo Vapereau declara ver "mais uma prova de <hi id="idm45641000977032">ci&#234;ncia e de talento</hi>... N&#227;o &#233; uma simples tradu&#231;&#227;o, mas uma completa restaura&#231;&#227;o da obra antiga".</p>

      <p id="idm45640999901496">Fernando Bruneti&#232;re, estudando a <hi id="idm45640998914680">Evolu&#231;&#227;o da Cr&#237;tica desde a Renascen&#231;a at&#233; os nossos dias</hi>, disse que Renan "procurou dar &#224; cr&#237;tica a certeza e a <hi id="idm45640996974200">solidez cient&#237;fica</hi> alicer&#231;ando-a na <hi id="idm45640998893496">lingu&#237;stica</hi> e na <hi id="idm45641000943704">antropologia</hi>" (p&#225;g. 242). "Gra&#231;as ao seu talento de escritor, &#233; Renan quem tem feito passar para o uso comum da cr&#237;tica geral... as aquisi&#231;&#245;es realizadas por Eug&#234;nio Burnouf... <hi id="idm45640999330312">Abriu-nos com isso um mundo novo"</hi>; e ainda que ele n&#227;o haja exercido a profiss&#227;o de cr&#237;tico - pelo menos no sentido em que convencionalmente restringimos a palavra, - podeis medir por a&#237; a grandeza do trabalho prestado; em fim, se bem que os seus trabalhos especiais nos escapem, Renan deve ocupar lugar na hist&#243;ria ou, melhor, na evolu&#231;&#227;o contempor&#226;nea" (p&#225;g. 243). Tanto Bruneti&#232;re - cat&#243;lico rubro, papista, ultramontano - via em Renan um <hi id="idm45641001350664">erudito</hi>, um <hi id="idm45641000732712">historiador</hi> e um <hi id="idm45641000715608">fil&#243;sofo</hi>, que, referindo-se ainda ao grande escritor no seu <hi id="idm45640998743928">Manual de hist&#243;ria da Literatura francesa</hi> (p&#225;g. 514), e estudando-lhes as obras, dividiu-as em tr&#234;s grupos: 1o., obras de <hi id="idm45640993398920">erudi&#231;&#227;o</hi> pura; 2o., obras de <hi id="idm45640997007960">hist&#243;ria</hi> religiosa; 3o., obras <hi id="idm45641002350616">filos&#243;ficas</hi>. E, aludindo ao <hi id="idm45641000462264">Averr&#243;is e o Averroismo</hi>, &#224; <hi id="idm45640997066280">Hist&#243;ria geral e comparada das l&#237;nguas sem&#237;ticas</hi>, ao <hi id="idm45641000253576">Ensaio sobre a origem da linguagem</hi>, ao <hi id="idm45641000540664">Livro de J&#243;</hi> e ao <hi id="idm45640998703672">C&#226;ntico dos C&#226;nticos</hi>, disse que um dos caracteres mais belos desses livros era a "<hi id="idm45641001300104">solidez cient&#237;fica</hi>" (p&#225;g. 512). Em suma, coagido pela evid&#234;ncia liter&#225;ria e cient&#237;fica de Renan "foi consider&#225;vel, <hi id="idm45641000719128">t&#227;o consider&#225;vel como a de mais ningu&#233;m em seu tempo</hi>" (p&#225;g. 514).</p>

      <p id="idm45640995789432">Emilio Faguet, no segundo volume da sua <hi id="idm45641001342904">Hist&#243;ria da Literatura francesa</hi>, informa-nos que Renan era "versad&#237;ssimo na l&#237;ngua alem&#227;, no latim, no grego e no hebraico", e que "cedo se apaixonou pelo estudo da <hi id="idm45640996133832">filosofia</hi>, da <hi id="idm45641000336200">ci&#234;ncia das religi&#245;es</hi> e da <hi id="idm45640996931928">filologia</hi>" (p&#225;g. 398). "Depois de ter abandonado as cren&#231;as religiosas da sua inf&#226;ncia, <hi id="idm45641000710344">aderiu de todo o cora&#231;&#227;o &#224; ci&#234;ncia</hi>, confiou-lhe todas as suas aspira&#231;&#245;es e <hi id="idm45640999489032">devotou-lhe toda a sua vida" (loc. cit).</hi> Referindo-se &#224;s duas grandes obras hist&#243;ricas sobre o povo de Israel e as origens do cristianismo, emite estes conceitos: "Esse monumento &#233; consider&#225;vel como <hi id="idm45640998561496">investiga&#231;&#227;o</hi> e como <hi id="idm45640999474152">saber</hi>; ainda o &#233; mais como <hi id="idm45640999425848">pensamento</hi>. Como quase todos os historiadores do s&#233;culo XIX, <hi id="idm45640999002968">Renan &#233; um historiador moralista.</hi> Os seus retratos de David, de Jesus, de S. Paulo, de Nero, de Marco Aur&#233;lio, s&#227;o <hi id="idm45641000440824">obras primas</hi> de delicada an&#225;lise e de sentimento da vida. Mais interessante ainda &#233; a sua psicologia dos povos, como na Alemanha se diz. Hebreu, grego da &#193;sia, grego da Europa, romano, africano, povo de Jerusal&#233;m, povo da Galileia, povo de Antioquia, povo de Corinto, povo de Roma, revivem a nossos olhos, com verdade, quem o poder&#225; saber ao certo? mas com verossimilhan&#231;a e colorido. Quase t&#227;o <hi id="idm45641000937768">historiador fil&#243;sofo</hi> como <hi id="idm45641000736712">historiador moralista</hi>, ele segue com perspic&#225;cia maravilhosa, atrav&#233;s de diferentes na&#231;&#245;es e como diferentes mundos, uma ideia religiosa e moral transformando-se segundo as diferentes atmosferas em que vive e os diferentes c&#233;rebros que a recebem. Essa obra &#233; um celeiro de informa&#231;&#245;es acerca da vida moral da humanidade" (p&#225;g. 399). Para Farguet, "Ernesto Renan <hi id="idm45640999447848">&#233; o maior esp&#237;rito que ainda apareceu em Fran&#231;a</hi> desde Chateaubriand e talvez desde Jo&#227;o-Jacques Rousseau" (p&#225;g. 398).</p>

      <p id="idm45640993380984">Carlos Trouffleau, nas p&#225;gs. 506-507 do seu <hi id="idm45640993383800">Manual de Literatura francesa</hi>, diz que "<hi id="idm45640993412456">o mais ilustre fil&#243;sofo</hi>" do per&#237;odo de 1850-1890 "&#233; Ernesto Renan". E acrescenta: "N&#227;o &#233; poss&#237;vel definir, aqui, a doutrina de Renan, o seu ecletismo feito de <hi id="idm45640998783960">ci&#234;ncia prudente</hi>, a sua <hi id="idm45641000308440">intelig&#234;ncia vasta e profunda</hi>, os seus <hi id="idm45640997066808">estudos hist&#243;ricos, filol&#243;gicos e filos&#243;ficos</hi>; pode-se mencionar, de caminho, que ele de novo tornou poss&#237;vel o pr&#243;prio sentimento po&#233;tico das religi&#245;es e da religi&#227;o crist&#227;, defendeu os direitos do pensamento contra as teorias excessivamente experimentais de Taine, muito compreendeu e muito fez compreender. Deve-se notar, sobretudo, que ele disse o que havia compreendido, em uma l&#237;ngua pura, sem pedantismo nem rebuscamento, com o respeito da beleza e da verdade, que a sua Vida de Jesus, por exemplo, &#233; tanto o poema humano do Evangelho como a sua exegese humana".</p>

      <p id="idm45640994586872">Todas essas cita&#231;&#245;es provam &#224; sociedade a justeza da minha afirma&#231;&#227;o primitiva, isto &#233;, que "Renan foi um fil&#243;sofo e um s&#225;bio". Diante delas, a nega&#231;&#227;o da c&#250;ria fica reduzida ao que &#233;: uma resultante da paix&#227;o ortodoxa.</p>

      <p id="idm45640999506584">Eu poderia cerrar aqui a s&#233;rie de transcri&#231;&#245;es comprobat&#243;rias; aquelas j&#225; s&#227;o que farte. Mas apensarei ainda outra, da <hi id="idm45641000917400">Hist&#243;ria da Literatura francesa</hi>, de Gustavo Lanson. Tendo-nos falado da dupla cultura de Renan, diz-nos o eminente historiador liter&#225;rio: "Entregou-se depois &#224; <hi id="idm45640997357768">ci&#234;ncia</hi>, trilhando-lhe as duas vias principais, as <hi id="idm45640998591304">ci&#234;ncias da natureza</hi> e a <hi id="idm45640998685544">erudi&#231;&#227;o filol&#243;gica</hi>; aquelas, para lhes compreender o esp&#237;rito, os m&#233;todos, o alcance, e para completar a sua cultura; esta, para procurar nela a mat&#233;ria do seu pensamento e o alimento da sua atividade. Ele acreditou mais ardentemente do que ningu&#233;m na <hi id="idm45640998702232">ci&#234;ncia</hi> e entregou-lhe convictamente o futuro da humanidade. Do princ&#237;pio fundamental da <hi id="idm45640998701848">ci&#234;ncia</hi> e do determinismo dos fen&#244;menos fez sair toda a sua obra" (p&#225;g. 1098). "Mas esse <hi id="idm45640999004696">s&#225;bio</hi> que nunca jamais cessou de praticar e recomendar a busca met&#243;dica do verdadeiro, a procura corajosa do conhecimento racional, sabia os limites da raz&#227;o e da ci&#234;ncia". A prop&#243;sito da <hi id="idm45641000813976">Hist&#243;ria do povo de Israel</hi> e das <hi id="idm45640999011112">Origens do Cristianismo</hi>, observa Lanson: "Aqui, por&#233;m, o <hi id="idm45640999009800">interesse filos&#243;fico</hi> ultrapassa o interesse <hi id="idm45640999009416">de erudi&#231;&#227;o ou de hist&#243;ria</hi>. Nessas <hi id="idm45640998994456">obras magistrais</hi>, que <hi id="idm45640999002024">ocuparam a exist&#234;ncia de Renan</hi>, uma concep&#231;&#227;o do universo a da vida se afirma: a mesma que nos &#233; revelada pelos ensaios de todo g&#234;nero, em que o seu pensamento se repousava, em que se deleitava a sua fantasia, estudos de <hi id="idm45641000991192">hist&#243;ria</hi>, de <hi id="idm45640999270760">cr&#237;tica</hi> ou de <hi id="idm45640999379992">moral</hi>, di&#225;logos ou dramas filos&#243;ficos, e todas as alocu&#231;&#245;es, confid&#234;ncias, falas, onde, com uma palavra, o <hi id="idm45641000566440">mestre</hi> dava o contato e o segredo da sua alma" (p&#225;g. 1098). "Fazer da verdade o alvo do pensamento, do bem o fim da a&#231;&#227;o, sendo o verdadeiro a exclus&#227;o do milagre e o bem a exclus&#227;o do ego&#237;smo: pode-se julgar como quiser essa <hi id="idm45640994523976">filosofia</hi>, mas o que ningu&#233;m tem &#233; o direito de nela ver um divertimento de diletante indiferente"... "Hesitava-se tomar a s&#233;rio um s&#225;bio que tantas rever&#234;ncias fazia ao idealismo, um cr&#237;tico que s&#243; se parecia ocupar em distribuir &#225;gua-benta. Mas era ele quem tinha raz&#227;o. Era ele quem estava com a verdade, comodamente, largamente, serenamente. E o seu esp&#237;rito, que lhe sobrevive, prova e excel&#234;ncia da sua a&#231;&#227;o, a bondade da sua doutrina" (p&#225;g. 1099). "Renan, antes de tudo, n&#227;o separou a teoria da pr&#225;tica: sem ru&#237;do, sem ostenta&#231;&#227;o, t&#227;o simplesmente que ningu&#233;m fez reparo nisso, conformou a sua vida com a sua cren&#231;a. Agiu, mais do que outros muitos que bulhentamente se h&#227;o agitado. Toda a <hi id="idm45641000215352">sua vida de s&#225;bio</hi>, de escritor, de homem de gabinete, &#233; o resultado de um ato, ato volunt&#225;rio e livre que representa bela soma de energia. Por fortes raz&#245;es filos&#243;ficas, cessou de crer na tradi&#231;&#227;o cat&#243;lica e saiu do semin&#225;rio. Tomou pela estrada dura, perigosa, incerta, em lugar da estrada f&#225;cil. <hi id="idm45641000816888">Basta esse gesto para nobilitar uma vida... Isso mostra com que doce inflexibilidade esse homem sabia praticar o respeito do seu pensamento</hi>" (p&#225;g. 1098). "A todos, literatos ou n&#227;o, deu-nos ele esta li&#231;&#227;o geral: ter achado a paz de consci&#234;ncia e a felicidade neste pobre vida, simplesmente porque <hi id="idm45640997772104">a verdade sempre o conduziu</hi>" (p&#225;g. 1101).</p>

      <milestone unit="asterisks" id="idm45640994507416"> </milestone>

    </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640994506904">

      <p id="idm45640998715352" class="title">Conclus&#227;o</p>

      <p id="idm45640998714968">Urge concluir, e fa&#231;o-o na convic&#231;&#227;o plena de haver destru&#237;do inteiramente as rudes imputa&#231;&#245;es, engendradas pela c&#250;ria contra a mem&#243;ria de Ernesto Renan.</p>

      <p id="idm45641000681752">Fica demonstrado:</p>

      <p id="idm45641000691912">1o. que, sendo a ci&#234;ncia de Renan <hi id="idm45641000691656">discut&#237;vel</hi> (como, ali&#225;s, o &#233; toda e qualquer ci&#234;ncia), n&#227;o &#233;, todavia, <hi id="idm45641000566008">plagi&#225;ria</hi>, como afirmou caluniosamente a c&#250;ria; e que o m&#233;rito do eminente s&#225;bio n&#227;o est&#225; apenas em haver introduzido em Fran&#231;a o racionalismo de Strauss, mesmo porque, quem fez essa importa&#231;&#227;o foi Littr&#233;, vertendo em 1839-40 a <hi id="idm45641001711784">Vida de Jesus</hi> do te&#243;logo alem&#227;o;</p>

      <p id="idm45641001711272">2o. - que nada tem de prov&#225;vel a censura curial, de haver Renan mandado rezar missa por alma de sua irm&#227; Henriqueta, e muito menos ter assistido a ela;</p>

      <p id="idm45641000663624">3o. - que Renan, absolutamente, n&#227;o procurou <hi id="idm45641000663368">explicar</hi> o milagre da multiplica&#231;&#227;o dos p&#227;es, e tampouco escreveu em parte alguma da <hi id="idm45640999377960">Vida de Jesus</hi>, ou de qualquer outra obra sua, a inomin&#225;vel sandice que a c&#250;ria lhe atribui, isto &#233;: que, n&#227;o tendo havido milagre multiplicador, ter-se-ia dado uma simples reparti&#231;&#227;o dos cinco p&#227;es e dois peixes entre cinco mil pessoas, sem contar as mulheres e as crian&#231;as, tendo, no entanto, os judeus ficado abarrotados (sic) com a migalhinha que tocara a cada um deles - por serem de extrema sobriedade...;</p>

      <p id="idm45640999377576">4o. - que, enquanto a c&#250;ria, alheia ao grande movimento mental da &#233;poca e por intoler&#226;ncia para com os que fogem &#224; sua tutela obsoleta e coercitiva, tacha Renan de "romancista de mau gosto, com pretens&#245;es a historiador", os autores atr&#225;s citados - Henriqueta Wurmser, Jorge Pellisier, Paulo Bourget, Gustavo Vapereau, Fernando Bruneti&#232;re, Emilio Faguet, Carlos Troufleau e Gustavo Lanson (al&#233;m de outros que eu poderia invocar se n&#227;o fora sup&#233;rfluo) - afirmam justamente o contr&#225;rio, isto &#233;, que Renan foi, de fato, historiador, fil&#243;sofo e s&#225;bio notabil&#237;ssimo.</p>

      <p id="idm45640994586296">As autoridades por mim referidas s&#227;o tiradas de campos v&#225;rios. Algumas racionalistas, outras de credos dissidentes, e finalmente, outras, cat&#243;licas, como, por exemplo, Bourget e Bruneti&#232;re.</p>

      <p id="idm45640998691976">Este &#250;ltimo, principalmente, foi na derradeira d&#233;cada da sua vida, um cat&#243;lico mais que fervoroso, descambando, por vezes, em lament&#225;veis inconveni&#234;ncias sectaristas. Tratando, por&#233;m, de Renan, foi-lhe imposs&#237;vel apagar o valor do grande s&#225;bio com a esponja da parcialidade beata, e teve de reconhecer-lhe a envergadura... talvez com descontentamento da parte das c&#250;rias havidas e por haver.</p>

      <milestone unit="asterisks" id="idm45640999055304"> </milestone>

      </div>

      <div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm45640999054792">

      <p id="idm45640999147704">E por aqui me cerro.</p>

      <p id="idm45640999147320">Ao povo, que leu as afirma&#231;&#245;es da c&#250;ria e nelas pareceu acreditar, por terem vindo de homens que se dizem "ministros da Verdade", entrego o julgamento do meu trabalho, no qual n&#227;o aparece uma cita&#231;&#227;o que se n&#227;o possa verificar</p>

      <p id="idm45641001263592">Quanto &#224;s pessoas cultas e liberais, tenho a convic&#231;&#227;o de haver reabilitado perante elas a mem&#243;ria de Ernesto Renan, vilipendiada por homens que n&#227;o vacilam em tripudiar sobre o t&#250;mulo daqueles que se recusaram a condensar Deus-Infinito em uma h&#243;stia finita e que souberam colocar o seu Ideal acima da cobi&#231;a, da hipocrisia, da mentira e da intoler&#226;ncia.</p>

      <p id="idm45641001368280">Finalmente, aos padres da c&#250;ria, quero deixar estas palavras simples, extra&#237;das da <hi id="idm45641001071496">Imita&#231;&#227;o de Cristo</hi> (liv. II, cap. III): "Se quereis que vos suportem, suportai tamb&#233;m os outros"!</p>

  </div>

    </body>
    <back id="idm45640997428648">
    <div type="afterword" id="idm45640997428392">

      <p id="idm45641001414248" class="title">Posf&#225;cio</p>

      <p id="idm45641001413864">Estava concluindo, havia dias, este pequeno ensaio polem&#237;stico, quando passou a data do centen&#225;rio de Renan (28-2-1923), a prop&#243;sito da qual os jornais e revistas do mundo <hi id="idm45641001207368">civilizado</hi> se referiram com mais ou menos carinho, e todos com igual nobreza.</p>

      <p id="idm45641001413608">Por exemplo, no Rio, entre outros, posso citar o <hi id="idm45641001326488">Correio da Manh&#227;</hi>, o <hi id="idm45641001326104">Jornal do Brasil</hi>, o <hi id="idm45641001325720">Pa&#237;s</hi>, o <hi id="idm45641000572200">Imparcial</hi>, a <hi id="idm45641000571816">Noite</hi>, o <hi id="idm45640998934264">Jornal do Com&#233;rcio</hi>, etc., que dedicaram ao eminente pensador bel&#237;ssimos artigos, quase todos acompanhados de retratos.</p>

      <p id="idm45640999955176">O <hi id="idm45640999954920">Estado de S. Paulo</hi> publicou um estudo assinado pelo dr. Pl&#237;nio Barreto (o qual, a meu ver, foi o que de melhor, no ponto de vista de compreens&#227;o sint&#233;tica, se fez no Brasil acerca de Renan), e, mais tarde, uma correspond&#234;ncia do dr. Georges Dumas, datada de Paris em 9 de Mar&#231;o pp.</p>

      <p id="idm45641000933400">A correspond&#234;ncia do dr. Dumas n&#227;o deixa de ser interessant&#237;ssima. Fala-nos das festas realizadas em homenagem &#224; mem&#243;ria do autor da Vida de Jesus, e &#224;s quais ele assistiu: "Acompanhei, com diferente emo&#231;&#227;o, todas as cerim&#244;nias que tiveram por objeto honrar-lhe a mem&#243;ria por ocasi&#227;o do centen&#225;rio do seu nascimento; fui ouvir na Sorbonna Mauricio Barr&#232;s e o ministro da Instru&#231;&#227;o P&#250;blica, L&#233;on B&#233;rard; estive no Collegio de Fran&#231;a para ouvir o discurso do sr. Loisy, que tamb&#233;m deixou a Igreja por ter perdido a cren&#231;a; assisti, ainda esta tarde, na Sorbonna, a uma grande sess&#227;o organizada pela Sociedade Asi&#225;tica e pela Sociedade Ernesto Renan, pelas de Estudos Judaicos, de Lingu&#237;stica, de Psicologia e de Filosofia; ouvi seis discursos, nos quais os representantes dessas seis sociedades estudaram cada um dos aspectos do pensamento de Renan - Levy Bruhl a sua religi&#227;o, Meillet a sua lingu&#237;stica, Ren&#233; Berthelot a sua filosofia, etc. etc.". "E tendo esse homem de g&#234;nio (Renan) praticado um tal culto da Raz&#227;o e da Ci&#234;ncia, era justo que recebesse hoje a homenagem que seria a mais sens&#237;vel ao seu cora&#231;&#227;o - a homenagem da Ci&#234;ncia e da Verdade. As sociedades cient&#237;ficas, que se reuniram esta tarde na Sorbonna, honraram-no como ele desejaria ser honrado".</p>

      <p id="idm45640999954408">Isso, ao menos, consola.</p>

      <p id="idm45640999403000">&#201; verdade que, de outro lado, temos a atitude da c&#250;ria, temos o papa Pio XI escrevendo uma carta ao cardial Pompili, na qual censura id&#234;nticas comemora&#231;&#245;es feitas na It&#225;lia, e temos o <hi id="idm45640999402744">Osservatore Romano</hi>, &#243;rg&#227;o do Vaticano, insinuando a intriga de que a traslada&#231;&#227;o das cinzas de Renan para o Pante&#227;o seria um insulto direto aos sentimentos dos cat&#243;licos franceses...</p>

      <p id="idm45640998849608">Por&#233;m, nada mais natural. Quem poder&#225; impedir que as trevas noturnas acompanhem o esplendor diurno?...</p>

      <p id="idm45640996928168">A. F.</p>

  </div>

  <div type="references" id="idm45640996927656">

      <p id="idm45641001030200"> <hi id="idm45641001030072">A Rel&#237;quia</hi>, introd. p. X.</p>

      <p id="idm45641001029560">Vol. I da edi&#231;&#227;o deinitiva, p. 70.</p>

      <p id="idm45641000568792">Jeremias: VII, 8.</p>

      <p id="idm45641000568408">Leonal Franca S. J.: No&#231;&#245;es de Hist. da Filos. 2a. ed. p. 1878</p>

      <p id="idm45640998812152">Idem, ibidem., p. 180.</p>

      <p id="idm45640998811768">Idem, ibidem, loc. cit.</p>

      <p id="idm45640997753176">Gustavo Locher S. J.: <hi id="idm45640997752920">Vade mecum filos.</hi>, p.294.</p>

      <p id="idm45641000544872">Idem, ibidem, p. 297</p>

      <p id="idm45641000544488">Idem, ibidem, p. 265-266.</p>

      <p id="idm45641000544104">Renan: <hi id="idm45641001104952">Vida de Jesus</hi>, trad. port. de Eduardo Augusto Salgado, nota 2 &#224; p. XI da introd.</p>

      <p id="idm45641001104280">Idem, ibidem, introd., p. XI.</p>

      <p id="idm45640999432136">Idem, ibidem, nota 2 &#224; p. XI. - Na <hi id="idm45640999431880">Vida de Jesus</hi>, de Renan, a pessoa do Cristo dos Evangelhos "&#233; substitu&#237;da por outras, real e n&#227;o simb&#243;lica ou m&#237;tica, qual o Jesus de Strauss e dos te&#243;logos alem&#227;es" (Bruneti&#232;re: <hi id="idm45640998866584">Manuel de l'histoire de la litt. Fran&#231;.,</hi> p. 512-513.</p>

      <p id="idm45640998560376"> <hi id="idm45640998560248">Os Ap&#243;stolos</hi>, trad. port. de Eduardo Augusto Salvado, introd. p. LI.</p>

      <p id="idm45640998559736">Ibidem, p. LV.</p>

      <p id="idm45640997943640">Ibidem, p. XLVIII.</p>

      <p id="idm45640997943256">Ibidem, p. LIX-LX.</p>

      <p id="idm45640997006984"> <hi id="idm45640997006856">Vida de Jesus</hi>, p. 365.</p>

      <p id="idm45640997006344">Ibidem, p. 366.</p>

      <p id="idm45640998787272">Ibidem, p. 367.</p>

      <p id="idm45640998786888">Ibidem, p. 348-349.</p>

      <p id="idm45641000217016">Ibidem, p. 331.</p>

      <p id="idm45641000216632">Ibidem, introd., p. XVIII.</p>

      <p id="idm45641000216248">Ibidem, loc. cit., p. cit.</p>

      <p id="idm45641000302904">Ibidem, loc. cit., p. XXXVIII-CI. Os Evangelhos, trad. port. de Eduarda Pimenta, caps. VII, X, XIII, passim.</p>

      <p id="idm45641000302392">Introd., p. XLII-XLIII</p>

      <p id="idm45641000415352"> <hi id="idm45641000415224">Vida de Jesus</hi>, introd. p. L.</p>

      <p id="idm45641000414712">Ibidem, introd., p. LI-LII.</p>

      <p id="idm45641001046856">Matheus: XIV, 13-21; Marcos: VI, 30-44; Lucas: XI, 11-17; Jo&#227;o: VI, 1-13.</p>

      <p id="idm45641001046312">XV, 29, 32-39.</p>

      <p id="idm45641000262344">VII, 1-10.</p>

      <p id="idm45641000261960">Quem n&#227;o possuir a <hi id="idm45641000261704">Vida de Jesus</hi> no original, pode certificar-se da mentira da c&#250;ria, recorrendo &#224; Biblioteca P&#250;blica Estadual, onde existe a obra em franc&#234;s, catalogada sob n. 1505.</p>

      <p id="idm45640997751000">Cf. Dictionnaire Universel de P. Larousse, e Dictionnaire d'Histoire et G&#233;ographie de M. N. Bouillet (34a. edi&#231;&#227;o correta e aumentada por L.-G. Gourrainge, in suppl.).</p>

  </div>

    </back>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
