<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624041973576">
  <teiHeader id="idm46624040984376">
    <fileDesc id="idm46624042755624">
      <titleStmt id="idm46624042204520">
        <tei-title id="idm46624036094552">O Santo M&#225;gico</tei-title>
        <author id="idm46624038992360">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm46624042576648">
        <p id="idm46624040314152">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624039384616">
        <bibl id="idm46624036352072">&#8220;O santo m&#225;gico&#8221;, de Harry Laus. In: <tei-title id="idm46624040279912">Ao juiz dos ausentes.</tei-title> Organiza&#231;&#227;o de R. Laus. Tijucas, SC: Centro Cultural Harry Laus, 2002.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624039034696">

    <front id="idm46624042309496">

      <div type="epigraph" id="idm46624041445112">
        <cit id="idm46624039677672">
          <quote id="idm46624042991688">N&#227;o procures nem creias: tudo &#233; oculto.</quote>
          <bibl id="idm46624042576152">
            <author id="idm46624041082200">
              <persName id="idm46624042696120">Fernando Pessoa</persName>
            </author>
          </bibl>
        </cit>
      </div>

    </front>

    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039401672">A ponta-seca de um compasso cravada no ponto onde fica a casa do Altair, na carta topogr&#225;fica de Porto Belo; a abertura do compasso num &#226;ngulo correspondente a duzentos metros de raio; o grafite tra&#231;ando um c&#237;rculo. Esta a &#225;rea insignificante por onde se deslocam os personagens desafiados a compreender os fatos que transtornaram a pequena cidade &#224; beira-mar, come&#231;ando na madrugada de um s&#225;bado quando:</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624042319672"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036407800">Luca repara nas abstra&#231;&#245;es que as pequenas ondas desenham na areia clara da praia. Com mais interesse analisa a superf&#237;cie das &#225;guas, &#224; espera de sinais do cardume para deitar a rede em volta desse crispar esverdeado que esconde os peixes. O sol ainda n&#227;o estrala estrelas apagadas por blocos de espuma, por&#233;m clareia tudo: a ilha defendendo a enseada, as montanhas separando Porto Belo do Ara&#231;&#225;, de Bombas, Bombinhas, Sepultura, Retiro dos Padres, Quatro Ilhas, Zimbros, Mariscal, Canto Grande.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624028264408">Sentado nas pedras junto ao mar, Luca imita com os p&#233;s as curvas marcadas na areia pelo movimento cont&#237;nuo das ondas. A extensa praia de Itapema est&#225; do lado oposto, com o Morro do Boi limitando o vasto panorama, a BR-101 cavalgando o monte que revela Cambori&#250; dos grandes edif&#237;cios. De noite Luca e sua mulher Elfrida, Frida, acompanham os fios de luzes vermelha e branca dos autom&#243;veis subindo ou descendo o Morro do Boi. Mas agora, carros e caminh&#245;es se valem da claridade, se apagam na dist&#226;ncia. O que vale s&#227;o os peixes, alimenta&#231;&#227;o oculta pelas &#225;guas, um grande elenco de formas, dimens&#245;es e cores: tainha, corvina, canhanha, cocoroca, parati, peixe-rei, peixe-espada, arraia, sororoca, bagre, escriv&#227;o, baiacu, manjuba, cardoso, ca&#231;&#227;o, miragoia, borriquete, viola, treme-treme, badejo, pescada, pescadinha, robalo, garopa, garopeta, enxova, peixe-agulha, peixe-boi, peixe-martelo, bigarela, linguado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624028262408">Uma onda um pouco maior apaga os desenhos de Luca, im&#243;vel prolongamento das pedras. P&#233;s de cinquenta anos apoiam o corpo rijo de pouca imagina&#231;&#227;o mas muito tino mar&#237;timo, transmitido a ele pelo pai que aprendeu do pai que aprendeu do pai que aprendeu de algu&#233;m emigrado de Portugal. Nada tem perturbado sua paz vinda dos peixes que o mar lhe garante. Frida lava roupa para fora, o filho Raimundo, Mundo, Mundinho, estuda contabilidade em Florian&#243;polis. Resolveu interromper a tradi&#231;&#227;o familiar da pesca, tornar-se contador, depois cursar Economia. O pai op&#244;s-se, de in&#237;cio, depois compreendeu que hoje em dia s&#243; vale quem tem diploma, quem &#233; doutor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041927976">Luca contenta-se em namorar o mar todas as manh&#227;s sem a inten&#231;&#227;o de conquist&#225;-lo, apenas para fazer-lhe agrado recebendo em troca alguns peixes para comer, vender as sobras com o pensamento nas roupas de Frida, nos estudos de Mundinho, o indispens&#225;vel para casa. Quanto a si, nada de posti&#231;o al&#233;m de um cal&#231;&#227;o azul desbotado, um dente-piv&#244; trocado pelo verdadeiro num acidente de &#244;nibus, quando a boca chocou-se contra o cano frio do banco dianteiro numa viagem Porto Belo &#8211; Tijucas. Dente pago pelo seguro, cal&#231;&#227;o pelos peixes, o pensamento gratuito solto pelos desv&#227;os do pouco saber, que demais n&#227;o &#233; necess&#225;rio &#224; obriga&#231;&#227;o de viver em paz, morrer em paz, renascer em algum lugar que independe da gente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042092040">Os p&#233;s est&#227;o ali sobre a areia morna, um gr&#227;o se mete entre o ded&#227;o e o seguinte &#8211; que nome ter&#225;? &#8211; um movimento desfaz o leque dos dedos para for&#231;ar a fuga do gr&#227;ozinho que se perde entre tantos outros como deve ser a multid&#227;o de peixes respirando &#225;gua na imensid&#227;o dos mares. As pernas, as m&#227;os queimadas de sol esfregando as coxas, juntando-se em concha no bolo vivo que o cal&#231;&#227;o resguarda. Frida. Conhecera outras mulheres antes de Frida, depois nenhuma porque ela era tudo e sempre nova a seus desejos, at&#233; que apareceu Mundinho para completar o quase nada que faltasse.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040360968"> Luca prende o olhar num peda&#231;o de mar que as nuvens sombreiam de verde-escuro, levemente crispado pelo cardume.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624041890072"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042558856">Altair espera o dia esquentar um pouco para a longa caminhada pela praia. Na cadeira de balan&#231;o da varanda, centro do c&#237;rculo tra&#231;ado na carta de Porto Belo, ele puxa uma tragada no cigarro de palha que acabara de fazer, cortando o fumo de rolo com seu punhal de prata. Olha para a linha longe, de uma tranquilidade apenas aparente, onde o c&#233;u encontra as &#225;guas. Tudo o que est&#225; longe parece tranquilo. Quando a gente se aproxima, o horizonte se afasta como se afastam os homens de um contato maior para um melhor entendimento. Resta o agir isolado, da melhor maneira poss&#237;vel. Do conjunto de a&#231;&#245;es isoladas pode resultar um todo homog&#234;neo. Talvez resulte uma tranquilidade n&#227;o muito s&#243;lida, apenas aparente, uma tranquilidade-horizonte, sem nuvens at&#233; que venha uma tempestade e carregue tamb&#233;m a ilus&#227;o desta imagem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037722232">Bela a figura de Altair louro, balan&#231;ando os pensamentos e o corpo na cadeira da varanda, os olhos azuis presos num beija-flor sugando &#225;gua a&#231;ucarada, posta num cilindro de pl&#225;stico pendurado ao v&#227;o de duas colunas. Para o colibri de plumagem dourada, Altair n&#227;o conta, n&#227;o existe, apenas faz parte do amanhecer. Estabilizado no ar, as asas num desenho esfumado pela velocidade que o mant&#233;m parado, introduz certeiro o longo bico no falso n&#233;ctar da flor vermelha de pl&#225;stico. Com tanta flor verdadeira na cerca-viva do jardim, por que escolher logo esta? Altair leva o cigarro apagado aos l&#225;bios, faz uma careta e o atira por terra, espantando o beija- flor. Dane-se o mundo! De que me adiantou correr este Brasil inteiro, se uma poss&#237;vel felicidade est&#225; aqui em Porto Belo, junto a Maria e meu filho Argo? Ele ter&#225; um navio e vai nos trazer o Velocino de Ouro. N&#227;o h&#225; horizonte que o segure.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038548952">Aos vinte e dois anos, Altair j&#225; transferiu quase todos os sonhos para o filho. Antes dos vinte, chegou a se convencer de que Jesus Cristo apareceria na Serra do Roncador. Come&#231;ou a organizar uma expedi&#231;&#227;o, conseguiu um adepto, foram para a BR-101 pegar carona. O caminhoneiro riu muito deles, deixou-os num posto de gasolina em Itapema, batendo forte no peito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037391608">&#8212; A Serra do Roncador &#233; aqui dentro. Cristo est&#225; dentro de mim.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036093752">Os dois voltaram a p&#233; por Meia Praia, Perequ&#234;, at&#233; Porto Belo, desanuviando a mente do muito fumo puxado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041928888">O choro de Argo leva Altair para dentro de casa, para o quarto onde Maria aconchega o filho ao peito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040320104"> &#8212; Dormiu de novo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042515368">&#8212; Deixa eu levar o bichinho para passear na praia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038544696">&#8212; N&#227;o enche, Estrela pirada. Deixa a gente dormir mais um pouco.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041776776">Altair passa a m&#227;o nos cabelos longos de Maria, nos cabelos ralos do menino.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040873944">&#8212; Seu careca de uma figa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041791736">Outro beija-flor &#8211; talvez o mesmo &#8211; est&#225; sorvendo a &#225;gua doce do potinho pendurado &#224; varanda. Altair come&#231;a a enrolar outro cigarro.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624042544440"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040362760">A m&#227;o pequena, branca, de uma gordura fl&#225;cida, leva pela primeira vez o batom arroxeado aos l&#225;bios, numa opera&#231;&#227;o cuidadosa que se repete todas as madrugadas. Quase no limite do c&#237;rculo dos acontecimentos de Porto Belo, come&#231;a o ritual da maquiagem. Sobre a mesinha do quarto, o estojo aberto com a profus&#227;o de cosm&#233;ticos: l&#225;pis de sobrancelhas, sombras de diversas cores para rejuvenescer os olhos, esmalte incolor para as unhas &#8211; pena n&#227;o poder usar uma cor combinando com o batom &#8211; acetona, r&#237;mel, tesourinha, lixa, um espelho de m&#227;o ovalado em moldura de praia, o lencinho rosa de fin&#237;ssima cambraia bordado a m&#227;o. Seu tesouro &#233; aquele estojo em laca sangue coalhado, com discretas flores m&#237;nimas em madrep&#233;rola, cheirando a s&#226;ndalo, encontrado ao acaso num antiqu&#225;rio do Rio de Janeiro. N&#227;o se separa dele, viaje para onde viajar, sempre chaveado e escondido no fundo da mala, num embrulho em papel para presentes com la&#231;os de fita, semelhante a tr&#234;s outros pacotes que completam o segredo: as sapatilhas; o traje de bal&#233; em tule branco, babados bem fartos, corpete justo; a peruca de cachos castanho-claro, cuidadosamente dobrada num saco pl&#225;stico, por fora o papel colorido. Vai mais al&#233;m o cuidado da farsa, para o caso de morte s&#250;bita ou descoberta do conte&#250;do por alguma camareira indiscreta, algum auxiliar de pouca confian&#231;a; em cada volume, um cart&#227;o com dedicat&#243;rias &#224;s sobrinhas Magda, Mafalda, Margarida e Solange.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041309368">J&#225; vestiu a saia repolhuda, sofreu um pouco at&#233; conseguir abotoar o corpete, cada vez mais apertado com a insistente gordura que torna o corpo roli&#231;o, de contornos imprecisos. Dedica-se &#224; maquiagem com extrema aten&#231;&#227;o, aproximando e afastando o espelho at&#233; encontrar o efeito desejado nos l&#225;bios, na sombra azulada dos olhos negros, no negro das sobrancelhas grossas, afinadas nas pontas. Um pintor n&#227;o usaria os pinc&#233;is com maior cuidado. Falta agora ajustar a peruca e, por &#250;ltimo, cal&#231;ar as sapatilhas n&#250;mero quarenta, pontas duras para dan&#231;ar o solo frente a uma sofisticada plateia inexistente. Para n&#227;o amassar demais os babados, senta-se na ponta da cadeira, cruza as pernas grossas, estica a direita, come&#231;a a tran&#231;ar os cord&#245;es da sapatilha na posi&#231;&#227;o id&#234;ntica a uma bailarina de Degas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040897464">Tudo pronto. No centro do quarto, em pontas na segunda posi&#231;&#227;o de bal&#233;, agita a cintura para acomodar a saia, bra&#231;os em curvas suaves na altura do colo, s&#243; falta a m&#250;sica. Tr&#234;s curtos passos gentis, o r&#225;pido girar de um bot&#227;o e uma insolente m&#250;sica caipira invade o quarto, substituindo Tchaikowsky no radinho de pilha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040522856">&#8212; Merda. Em Brusque meu som tocaria o <title id="idm46624042405688">Lago dos Cisnes</title>.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041488312">Como se n&#227;o bastasse essa decep&#231;&#227;o, batidas na porta arrebatam o resto daquela atmosfera de sonho. A voz rouca do sacrist&#227;o chamando:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041489064">&#8212; Seu padre, seu padre, padre Anatole.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041140760">Assustado, Anatole desliga o r&#225;dio, desaparece a m&#250;sica muito diferente do som que o pescador Luca come&#231;ou a escutar. Um zumbido que parece vir dos pr&#243;prios ouvidos. Atento ao ponto crispado das &#225;guas do mar, n&#227;o d&#225; import&#226;ncia ao ru&#237;do cont&#237;nuo, mas leva as m&#227;os em concha &#224; cabe&#231;a, comprime as orelhas fazendo press&#227;o diversas vezes. O zu&#237;do aumenta, igual ao de um r&#225;dio mal sintonizado, uma turbina em alta rota&#231;&#227;o. Insuport&#225;vel. Luca aperta as m&#227;os contra os ouvidos e volta a cabe&#231;a para tr&#225;s. Levanta-se de um salto e fica paralisado. As vistas se embaralham, um tremor come&#231;a a lhe subir pelas pernas, invade o corpo inteiro, os dentes batem uns contra os outros, ele tenta reagir, comprime os maxilares, cerra as m&#227;os, perde o equil&#237;brio, cai sentado na areia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042351960">Sobre o marco da Marinha, uma coluna de concreto chumbada nas pedras, qualquer coisa luminosa gira com tanta velocidade que n&#227;o pode ser identificada. A forma luzente pode ter uns quarenta cent&#237;metros, menos, pouco mais que um litro de pinga. Sem conseguir desviar os olhos do fen&#244;meno, Luca percebe que a velocidade est&#225; caindo, o zumbido enfraquece, os limites v&#227;o-se definindo e ele tenta se levantar. N&#227;o consegue. Sobre o marco t&#227;o conhecido de Luca, levitando a uns quatro dedos do disco de bronze onde leu diversas vezes Marinha do Brasil &#8211; Refer&#234;ncia de N&#237;vel, mais uma palavra interrompida Hidr...afia, a imagem transparente como &#225;gua-viva emite raios de luz azulada, com um aur&#233;ola incandescente na parte superior.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042918616">Luca se benze, encolhe as pernas, firma os p&#233;s na areia at&#233; conseguir se p&#244;r de joelhos. Olha para um lado e outro da praia, ningu&#233;m para ver o que est&#225; vendo, nem um cachorro para sair latindo e acordando gente, v&#227;o dizer que estou maluco, n&#227;o vi, n&#227;o vejo nada, mas vejo, est&#225; a menos de tr&#234;s metros de mim, recome&#231;a a girar mais r&#225;pido outra vez, vai perdendo os contornos. Talvez at&#233; tenha parado do rodar, tenha-se revelado enquanto olhei &#224; procura de algu&#233;m, agora me volta a d&#250;vida. Disco voador? Pequeno demais, pelo que dizem por a&#237;. Fogo-f&#225;tuo? N&#227;o &#233; hora nem h&#225; cemit&#233;rio ou p&#226;ntano por perto. Algum parente morto querendo falar comigo? Bobagem, teria falado quando quase parou de girar ou parou e n&#227;o vi? Mas falar, n&#227;o falou. N&#227;o sou surdo. Nem aleijado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042922968">Para provar o que pensa, Luca faz novo esfor&#231;o e levanta-se, ainda tr&#234;mulo com a apari&#231;&#227;o diante dos olhos. Um aviso de Deus... Um milagre, quem sabe um santo... Um santo! Mas que santo? Quase parando, n&#227;o tinha as barbas de S&#227;o Pedro, as flechas de S&#227;o Sebasti&#227;o, n&#227;o carregava Jesus como Santo Ant&#244;nio nem a palma de Bom Jesus de Iguape, coroado de espinhos e manto roxo. Santo novo, desconhecido, desses que o Papa volta e meia santifica pela televis&#227;o. Ou um santo com outras promessas, novas esperan&#231;as para a gente? Mas um santo que n&#227;o fala, apenas zumbe, que esperan&#231;as pode trazer? &#201; verdade que pode falar de uma hora para outra, de certo quer me dizer que chame gente, traga o povo. Santo &#233;, pois tem luz sobre a cabe&#231;a, em forma de disco, como nas revistas coloridas. Mas por que aparecer para mim, um simples pescador?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030887608">Luca se benze outra vez porque pensa em Cristo e nos ap&#243;stolos pescadores. Deve ser uma alucina&#231;&#227;o. Afasta-se devagar deixando a marca dos p&#233;s na areia da praia, at&#233; que o zumbido fica suave, igual ao eco prolongado da &#250;ltima badalada do sino da igreja. Volta-se. Ainda est&#225; l&#225; a apari&#231;&#227;o. De longe fica mais compacta, girando sem pousar no marco, entre azul e dourada. A solu&#231;&#227;o &#233; procurar o padre que Luca nem conhece porque chegou de Brusque h&#225; poucos dias, para substituir o vig&#225;rio que ficou doente logo agora, na v&#233;spera da Festa de Senhor dos Passos.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624041529480"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042091816">A igreja, as casas de Altair e Luca, tr&#234;s pontos delimitando uma linha quase reta do ciclo de acontecimentos em Porto Belo.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624040349128"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041532984">Em suas cozinhas, Frida e Maria preparam a refei&#231;&#227;o da manh&#227;. Na casa de Luca, o caf&#233; num boi&#227;o de barro, leite no fervedor de alum&#237;nio, p&#227;o e margarina, x&#237;caras com um ramo de flores cor de laranja. Maria cobre a mesa com uma toalha bem alva, disp&#245;e o aparelho de porcelana cuidando na perfei&#231;&#227;o do arranjo. Caf&#233;, leite, manteiga, p&#227;o, doces, biscoitos, frutas. Maria basta chamar Altair, perdido em cismas na varanda. Frida nunca sabe a hora da chegada de Luca. Depende dos peixes, do preparo da rede na canoa, seu lan&#231;amento em arco envolvendo o local assinalado pelas &#225;guas crispadas. Por isto, o caf&#233; espera em banho-maria sobre a chapa de ferro do fog&#227;o a lenha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042537896"> &#8212; Frida.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042775400">A mulher se espanta com a chegada brusca do marido.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039687608">&#8212; N&#227;o deu peixe?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040580648">Tr&#244;pego e p&#225;lido, Luca apoia-se na cadeira de palha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038650072">&#8212; O que foi? Que palidez &#233; esta? Fala, homem. Senta e toma um gole de caf&#233;, anda. Parece que viu lobisomem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042382312">&#8212; Vi um santo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041489496">&#8212; E da&#237;? Na igreja tem uma por&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040239304">&#8212; N&#227;o &#233; igual. &#201; transparente. Na praia, em cima do marco da Marinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042126888">&#8212; Est&#225;s variando, homem de Deus.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040745304">Frida espalma a m&#227;o na testa de Luca, suor frio, tremura no corpo:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040480552">&#8212; Ser&#225; maleita?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042047960">&#8212; Maleita nada, mulher. Vi um santo, est&#225; l&#225; para quem quiser ver. Gira como um pi&#227;o e brilha feito chama de querosene.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042114584">&#8212; Onde &#233; que se viu santo girar e brilhar. Tu est&#225;s mas &#233; doente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041489304">A mulher vai ao quarto, volta com um cobertor de flanela mas n&#227;o encontra o marido. Corre &#224; janela da sala. Ainda tr&#244;pego, Luca segue devagar, para em frente &#224; casa de Altair.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041234040">&#8212; Um santo, seu Altair, um santo na praia. Um pi&#227;o de luz no marco da Marinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041536104">Na varanda, a uns vinte metros da rua, Altair confunde a voz tr&#234;mula de Luca com o chamado de Maria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040201208">&#8212; Vem logo, o caf&#233; esfria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041826504">Frida veste apressada um casaco, troca os chinelos por sapatos baixos, sai ao alcance do marido que continua a marcha indecisa em dire&#231;&#227;o &#224; igreja.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039491848">&#8212; Que foi, dona Frida?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042255064">&#8212; Sei l&#225;, seu Altair. O Luca diz que viu um santo, vai falar com o padre. Que vergonha, a uma hora dessas...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042749080">Maria enche a x&#237;cara de Altair.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041700488">&#8212; Acho que o Luca endoidou. Viu um pi&#227;o de luz na praia, e pensa que &#233; um santo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040520936">&#8212; E pi&#227;o de luz aparece sem mais nem menos na praia? Quem est&#225; biruta &#233;s tu.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041825864">O choro de Argo interrompe o caf&#233; de Maria. A passos r&#225;pidos, vai ao quarto, trazendo o menino ao colo para junto do pai que o segura desajeitado. Ela sorri, os olhos claros encontram os de Altair. Como pudera deixar fam&#237;lia, conforto, os estudos no Rio para vir atr&#225;s deste homem que nem sabe o que quer? Um apelo t&#227;o forte como a necessidade de atar uma veia por onde o sangue se esvai. Longe dele, n&#227;o podia dar sentido a um simples pensamento, n&#227;o comia, dormia mal, a m&#227;e acabou consentindo. Quando chegou a Porto Belo, desceu em frente &#224; igreja, perguntou pela casa de Altair no armaz&#233;m da Dilma. Ele estava fumando um palheiro na varanda, n&#227;o demonstrou surpresa. Depois do beijo que ela esperava mais intenso, a ordem r&#237;spida.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042291624">&#8212; Vai fazer um caf&#233;. Est&#225; tudo na cozinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042990920">Mais de um ano de conviv&#234;ncia em que a frieza e o alheiamento de Altair v&#227;o-se tornando cada vez mais insuport&#225;veis e ofensivos. Quando Maria ter&#225; coragem para confessar a impossibilidade de manter aquele relacionamento equ&#237;voco, o distanciamento sentimental que acabou por liquidar o que sobrava de ternura entre os dois? Por que continuar recebendo uma palavra ou outra do companheiro, como se ele quisesse apenas mostrar que nada existe contra ela, que deix&#225;-lo s&#243; &#233; o melhor a fazer? Maria afastou todas as lembran&#231;as e o conforto do Rio para entregar-se a esse amor descompassado, iludida pelo del&#237;rio e a exalta&#231;&#227;o dos primeiros encontros cariocas com Altair; em Porto Belo, sobram-lhe as m&#227;os feias e maltratadas de tanto lavar roupa no tanque e o olhar vago de Altair preso ao c&#233;u, &#224;s estrelas, ao horizonte... Ou, como agora, brincando com o filho a cavaleiro de sua perna direita. Ent&#227;o surgiu Raimundo, Mundo, Mundinho, correndo pela praia como um cavalo xucro, cabelos negros ondeando ao vento. A cor de sua pele retesada de m&#250;sculos, castanha como o tronco da goiabeira, o sorriso um l&#237;rio, os carinhos uma b&#234;n&#231;&#227;o. Mundinho substitui o que foi Altair; Maria trocou-o por Argo. Se s&#243; o filho interessa, que fique com ele, para orgulho e alegria dos av&#243;s.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042965528">&#8212; Vai ser forte como um astronauta. Vai &#224; lua, sabes, Maria? Mas antes vou lhe dar um navio de velas brancas... Segura ele. Vou ver a rea&#231;&#227;o do gorducho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041053912">&#8212; Que gorducho?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042069736">&#8212; O padre novo. Parece um tatu-bola.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624042676552"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042512552">Luca para e Frida consegue alcan&#231;&#225;-lo. Uma d&#250;vida come&#231;ou a perturbar o pescador. Se foi apenas uma alucina&#231;&#227;o moment&#226;nea, uma ilus&#227;o j&#225; desaparecida? Ia fazer um papel rid&#237;culo acordando o padre, serviria de riso em todo Porto Belo &#8211; Cad&#234; o santo? &#8211; A Marinha quer o santo que apareceu nas terras dela, vai mandar a esquadra te prender. &#8211; Santo que se preza n&#227;o desaparece. &#8211; &#201; um santo m&#225;gico que vai e volta. &#8211; O Luca ficou rico de tanto pescar. &#8211; Rico nada, s&#243; pobre v&#234; o que n&#227;o existe. &#8211; Ficou mas &#233; maluco de tanto puxar rede vazia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040934024">&#8212; Vamos para casa, Luca.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041937288">&#8212; N&#227;o. Quero contar para o padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030900200">&#8212; Contar o qu&#234;?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041807656">Parado frente &#224; igreja, Luca segura a mulher pelo bra&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040482168">&#8212; Preciso de ti, preciso de uma testemunha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043006904">Ela tenta desvencilhar-se mas a m&#227;o do marido &#233; uma garra.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039545608">&#8212; Para, seu doido, larga meu bra&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042954456">&#8212; Vamos at&#233; a praia. Acho que d&#225; para ver. S&#227;o menos de duzentos metros.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040700024">Frida se deixa levar, atemorizada com o tom grave da voz do marido, os olhos brilhando nas faces p&#225;lidas, a m&#227;o suada e fria envolvendo-lhe o bra&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040206712">&#8212; Olha, est&#225; l&#225; a luz, o santo girando azulado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040800344">&#8212; S&#243; vejo uma luz fraca, parece de vela...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040707352">&#8212; O vento j&#225; tinha apagado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042950216">&#8212; ...uma l&#226;mpada el&#233;trica.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041675160">&#8212; L&#226;mpada coisa nenhuma, mulher. Eu vi de perto. Gira e tem uma roda de ouro na cabe&#231;a. Fica aqui. Se o santo desaparecer, vai correndo me avisar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042086232">Luca sobe a rampa at&#233; a rua principal, deixa passar o &#244;nibus das seis e meia para Florian&#243;polis enquanto se vira para ver Frida. Im&#243;vel, n&#227;o olha para o marido, n&#227;o faz sinal algum, a d&#250;vida volta, ele grita, a mulher n&#227;o ouve, grita mais alto, Frida se volta e afirma com a cabe&#231;a. Luca atravessa a rua apressado, um sorriso feliz com a revela&#231;&#227;o que vai fazer. Bate com a m&#227;o fechada na porta da sacristia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040799816">Cessa o ru&#237;do da vassoura de pia&#231;aba no ch&#227;o de lajotas, o sacrist&#227;o aparece.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037390104">&#8212; Quero falar com o padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039273432">&#8212; Est&#225; dormindo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042564632">&#8212; Acorda ele, &#233; urgente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041213752">&#8212; Dona Frida est&#225; passando mal?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042515176">&#8212; Frida nada, seu azarento.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040413944">Afasta o sacrist&#227;o da porta, entra em dire&#231;&#227;o ao quarto do padre, o sacrist&#227;o corre, chega primeiro, bate e chama o vig&#225;rio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041487832">Anatole nunca tirou sua fantasia com tal rapidez. Peruca, sapatilhas, corpete, saia, tudo cai ao ch&#227;o como se tivesse ouvido um alarme de inc&#234;ndio. Entra no banheiro, abre a torneira, n&#227;o pode deixar vest&#237;gios da maquiagem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036093560"> Impaciente, temendo o desaparecimento do santo, Luca bate na porta com for&#231;a.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041810744">&#8212; Depressa, seu padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042546696">Que fazer das coisas espalhadas pelo assoalho? Anatole recolhe &#224;s pressas cabeleira, saias fofas, sapatilhas de cetim, re&#250;ne num bolo, joga ao fundo do guarda-roupa. Veste uma cal&#231;a, a camisa, abre a porta de chinelos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042539720">&#8212; Que foi? Algu&#233;m precisa de extrema-un&#231;&#227;o? Quem &#233; este homem?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041533320">&#8212; Seu Luca, um pescador. Eu n&#227;o queria deixar ele entrar mas ele me empurrou.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042198056">&#8212; Apareceu um santo na praia, seu padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041133208">&#8212; Lugar de santo &#233; no altar. Traz para c&#225;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038997528">&#8212; N&#227;o d&#225;, seu padre, o santo &#233; m&#225;gico, brilha em cima das pedras e n&#227;o para de girar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038989928">&#8212; Tu est&#225;s maluco, homem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041014120">&#8212; Juro por tudo que &#233; sagrado. O santo est&#225; l&#225;, deixei minha mulher vigiando.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039676312">&#8212; Se est&#225; l&#225;, santo n&#227;o &#233;. Deve ser coisa do dem&#244;nio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039390200">Luca se desespera, ajoelha-se, segura as m&#227;os de Anatole, tenta beij&#225;-las. O padre se afasta, amedrontado com a exalta&#231;&#227;o do pescador.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041810040">&#8212; Por favor, vamos l&#225;, tem que ser verdade, sou um homem de bem, pergunte a seu Joca, nunca menti, nem roubei, nem matei. Vamos, seu padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041778584">&#8212; Joca, acompanha-o at&#233; a vis&#227;o. Depois vem me contar tudo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042771496">Anatole fecha a porta do quarto e estremece: indefesa sobre a mesinha, a profus&#227;o multicor dos cosm&#233;ticos, junto ao estojo de laca. Ele guarda tudo com cuidado, procura o bolo de roupas no arm&#225;rio e trata de empacot&#225;-las uma a uma. Ao enrolar as sapatilhas, sorri: imagine s&#243; a Mafalda com sapatilhas quarenta! E a Margarida, um alfineto de magreza, com estes babados em volta do corpo. N&#227;o, pecado isto n&#227;o &#233;, v&#227;o dizer que fui doido, posso pecar por desejos, serei absolvido por omiss&#245;es, por minha timidez, por deixar meus desejos secarem dentro de mim &#8211; um rato envenenado. Para todos sou homem do bem, como o pescador: tamb&#233;m nunca menti, nem roubei, nem matei. Tenho direito a meus sonhos, n&#227;o me deixaram ser bailarino, pai e m&#227;e acabaram me botando num semin&#225;rio, restando-me apenas esta possibilidade de me mostrar a mim mesmo, escondido, gordo e balofo deste jeito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038575880">Anatole senta-se &#224; cama abatido. O grande sil&#234;ncio do Porto Belo interrompido pelo motor de um caminh&#227;o passa. E agora essa hist&#243;ria do santo na praia. Se for uma imagem comum, trazida pelas ondas, nada de mais. Afinal, n&#227;o foram pescadores que encontraram Nossa Senhora Aparecida? E Cristo n&#227;o escolheu os ap&#243;stolos entre pescadores ignorantes? Tamb&#233;m podem ser restos de macumba, ontem foi sexta-feira. O melhor &#233; ignorar, n&#227;o tomar conhecimento, recolher-me em preces na igreja, ou me trancar no quarto, fingir de doente. N&#227;o, n&#227;o posso, me comprometi a organizar a festa de Nosso Senhor dos Passos.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040207880">Anatole cal&#231;a os sapatos, d&#225; o la&#231;o nos cord&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043021944">A aragem de fins de mar&#231;o em Porto Belo come&#231;a a esfriar. N&#227;o h&#225; mais turistas, quase todas as casas fechadas. Os naturais da terra, mais contentes: a cidade volta a ser s&#243; deles, sem a confus&#227;o de barcos e <foreign xml:lang="en" id="idm46624040860248">trailers</foreign> a reboque de carros emplacados em Curitiba, Porto Alegre, S&#227;o Paulo, outros vindos da Argentina, do Uruguai e Paraguai. Bom para os comerciantes que exploram os turistas, mesmo para os pescadores que dobram o pre&#231;o do camar&#227;o, do peixe fresco vendido pelas casas em cestos de vime e palha, para assados na brasa, frituras ou ensopados. Bom para dona Dilma, do pequeno armaz&#233;m em frente &#224; igreja, obrigada a ter mais carne em estoque para o churrasco dos ga&#250;chos, mais p&#227;o, leite, frutas, uma por&#231;&#227;o de artigos diferentes s&#243; vendidos no ver&#227;o. Bom at&#233; para dona Frida que at&#233; fins de fevereiro mal d&#225; conta de atender os pedidos de empadinhas de camar&#227;o e palmito, vendidas quentinhas pelas barracas dos acampamentos. Houve um dia em que chegou a fazer mais de mil, no ver&#227;o que se foi. Como o dinheiro dos peixes de Luca &#233; bastante curto, as empadas que os turistas comeram lhe deixaram o suficiente para levantar um puxado atr&#225;s da casa e lavar roupa abrigada da chuva. Tamb&#233;m sobrou um pouco para ajudar os estudos de Mundinho, seu maior orgulho. Como pode ter sa&#237;do de si um ser t&#227;o grande e forte? De dentro de si, da barriga agora fl&#225;cida, quieta, sem mais dores. Passaria por tudo novamente para ouvir outra vez os seus vagidos. Vai longe o tempo...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039673304">A imagem de Mundinho &#233; cortada por Luca.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041790424">&#8212; Frida, vai na Dilma e compra umas velas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042161768">&#8212; Quero ver o santo de perto.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040871128">&#8212; Compra as velas, avisa a Dilma e vem logo.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624042550632"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043065032">Altair desce a rampa do jardim, descal&#231;o, chap&#233;u de palha, cal&#231;as de brim azul desbotado. N&#227;o v&#234; mais Luca nem dona Frida. N&#227;o interessa a rea&#231;&#227;o do Tatu-bola. Toma a direita para chegar ao marco da Marinha. Come&#231;am a chegar os oper&#225;rios que levantam o primeiro pr&#233;dio em Porto Belo. N&#227;o param nem aos s&#225;bados. Daqui a pouco, a serra el&#233;trica, a betoneira, adeus paz de Porto Belo. Est&#225; chegando a hora de se mudar para os Zimbros, cuidar melhor do s&#237;tio e da cria&#231;&#227;o de abelhas. L&#225; poder&#225; criar o filho em contato com a natureza, sem os v&#237;cios do sistema que repudia, n&#227;o conseguindo armar outro melhor para substitu&#237;-lo. Estudou, leu, acredita em outro mundo no centro da Terra &#8211; a prova s&#227;o os p&#225;ssaros, troncos e &#225;rvores, restos de vida vegetal nas proximidades do Polo Norte. Mas, se l&#225; estiver o santo do Luca em cima da pedra, que virada h&#225; de dar em suas cren&#231;as? Ser&#225; a materializa&#231;&#227;o de Cristo, como um dia se convenceu de que Ele estaria na Serra do Roncador?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042263624">A voz possante do caminhoneiro:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037367064">&#8212; &#201; aqui dentro, est&#225; dentro de mim.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040814216">Ter Cristo dentro de si &#233; um consolo, mas Altair quer v&#234;-lo, conversar com ele, pedir explica&#231;&#245;es que n&#227;o encontra em livros e teorias, saber como educar o filho num sentido novo e puro, sem maldade e competi&#231;&#245;es mesquinhas. Ensin&#225;-lo a ser livre, n&#227;o a liberdade que tentou encontrar transportando cargas num caminh&#227;o at&#233; ao Nordeste, onde a mis&#233;ria e a ignor&#226;ncia s&#243; fizeram aumentar sua descren&#231;a nos valores impostos e que Altair s&#243; tem podido afrontar com um comportamento falho, falso, ing&#234;nuo, resumido a p&#233;s descal&#231;os, barba e cabelos crespidos, maltratados, um comportamento contra si mesmo, refletindo uma imagem desagrad&#225;vel aos outros, sem nada de nobre, nada de uma ess&#234;ncia de contesta&#231;&#227;o vital, positiva, concreta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039301016">Altair deixa o cal&#231;amento da rua e come&#231;a a subir a pequena eleva&#231;&#227;o de onde avistar&#225; o marco da Marinha. Muitas vezes tem vindo &#224;quele ponto, de onde se avista toda a enseada de Porto Belo, o mar, a ilha, barcos de pesca, baleeiras, canoas, bateiras no remanso do baixio, o recorte verde-azulado das montanhas contra o azul vibrante do c&#233;u. Caminha lento, afasta cuidadosamente os galhos das goiabeiras, abre caminho entre os arbustos orvalhados, come&#231;a a ver a copa da grande &#225;rvore que se debru&#231;a exatamente sobre o marco. Para. N&#227;o sabe se deseja ou n&#227;o que o santo esteja ali. Se n&#227;o estiver, vai zombar de Luca, como todos o ir&#227;o fazer. Se estiver? D&#225; mais um passo o acredita ouvir um leve zumbido &#8211; ou ser&#225; a lembran&#231;a das abelhas nas colmeias de sua cria&#231;&#227;o? Aproxima-se mais. O marco est&#225; iluminado, o pi&#227;o de luz com aur&#233;ola dourada emite um som agudo quase insuport&#225;vel, em seguida vai perdendo a intensidade e uma figura se delineia num giro lento, um pouco afastada do disco de bronze do marco.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041584936"> Altair &#233; tentado a aproximar-se mas sente as pernas pesadas, incapaz do dar mais um passo. Decepciona-se com as dimens&#245;es da vis&#227;o, que imaginara de sua pr&#243;pria estatura. Quase est&#225;tica, a apari&#231;&#227;o n&#227;o revela roupas nem qualquer tra&#231;o de compara&#231;&#227;o com seres e objetos conhecidos. A forma alongada pode lembrar um fuso de fiar, transparente, a cor cambiando do rosa ao lil&#225;s, passando ao azul, quase atingindo o roxo para terminar num c&#237;rculo amarelo dourado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042080456">Vozes abafadas acordam Altair da in&#250;til tentativa de identifica&#231;&#227;o do fen&#244;meno. Luca e Joca se ajoelham na areia, se benzem, Frida chega correndo com as velas, os tr&#234;s procuram v&#227;os entre as pedras para a prote&#231;&#227;o das chamas contra o vento fraco. Um sopro &#8211; nascido das pr&#243;prias pedras? &#8211; apaga os humildes pontos de luz sobre os bast&#245;es de espermacete. Um arrepio percorre os corpos ajoelhados na praia. Frida aproxima-se das velas, vai deixando o rastro dos joelhos na areia e risca um f&#243;sforo. As chamas permanecem mas o espectro retoma a velocidade de rota&#231;&#227;o, um frio intenso obriga as tr&#234;s testemunhas a se encolherem, envolvendo o corpo com os pr&#243;prios bra&#231;os.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040313160">Frida pensa no filho que vir&#225; para o almo&#231;o. Que esta luz misteriosa seja divina e o proteja contra todas as maldades do mundo. Pode deix&#225;-la com o Luca vivendo como sempre viveram, tendo o de comer e o de vestir, sa&#250;de e for&#231;as para o trabalho. Para Mundinho, &#243; Santo, pe&#231;o mais. Que ilumine sua intelig&#234;ncia para ser um grande homem. Um homem que inspire respeito e confian&#231;a quando passa. Que seja sempre bom, reto, honesto, n&#227;o tenha doen&#231;as nem sofra dor alguma, a n&#227;o ser coisas pequenas que a natureza cobra. Por favor, meu Santo, n&#227;o o deixe sonhar demais, limite seus sonhos a tudo aquilo que &#233; poss&#237;vel realizar. Se isto n&#227;o estiver a seu alcance, meu Santo, d&#234;-lhe for&#231;as para suportar as desilus&#245;es sem muito sofrimento. Aceito sofrer em dobro, desde que Raimundo fique livre das afli&#231;&#245;es trazidas pela falta de humildade. N&#227;o o castigues demais... ele &#233; t&#227;o belo! Foi um milagre que se fez em mim, e se &#233; milagre o que vejo em ti, meu Santo, sei que minhas preces ser&#227;o atendidas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040746184">Altair v&#234; as chamas das velas levitando sobre as figuras iluminadas de Joca, Frida e Luca, igual &#224;s l&#237;nguas de fogo descidas aos ap&#243;stolos, no Pentecostes. Aturdido, consegue dar as costas ao mist&#233;rio e retoma o caminho de casa. Desce a colina, chega ao cal&#231;amento, encontra uma vizinha esperando o &#244;nibus das sete e meia para Florian&#243;polis.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040940648">&#8212; Que palidez &#233; esta, vizinho? Parece que viu assombra&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040291112">&#8212; O santo...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043068616"> &#8212; &#201; verdade? A Dilma contou mas ningu&#233;m queria acreditar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041026936">Ajeita o len&#231;o cobrindo os cabelos a serem penteados na Capital para a Festa de Senhor dos Passos, espia Altair andando meio abobalhado. Ser&#225; que j&#225; est&#225; drogado a esta hora? Consulta o rel&#243;gio de pulso: faltam ainda uns dez minutos para o &#244;nibus passar. N&#227;o consegue reprimir a curiosidade, decide ver o santo, mesmo que seja apenas para ter assunto no cabeleireiro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038996216">Altair encontra outras pessoas, n&#227;o responde aos cumprimentos, chega &#224; varanda e se derreia na cadeira de balan&#231;o. O mar, o horizonte, a ilha, as cercas-vivas de hibiscos vermelhos, p&#225;ssaros cantando no bambual, na jaboticabeira em frente &#224; casa, no matagal do terreno ao lado. Melhor teria sido ficar apreciando esta realidade de todas as manh&#227;s, brincando com o filho. De que lhe adiantou ver o fen&#244;meno se o medo foi o &#250;nico sentimento que o abordou? Sempre desejou uma revela&#231;&#227;o sobrenatural, um aviso qualquer, algo &#8211; uma voz, por exemplo &#8211; com que pudesse manter um di&#225;logo esclarecedor de suas d&#250;vidas, das certezas que tem e das quais ningu&#233;m compartilha. E quando a revela&#231;&#227;o chega, n&#227;o tem coragem de se aproximar, foge, n&#227;o a compreende, furta-se a um confronto. Precisa voltar, n&#227;o pode se acovardar, perder a possibilidade extraterrena de comunica&#231;&#227;o mm o mist&#233;rio, o grande mist&#233;rio de ser e de se prolongar al&#233;m do filho, por pensamentos e atos, atos que ele n&#227;o sabe quais sejam e cuja chave a et&#233;rea vis&#227;o do marco h&#225; de lhe confiar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042323208">Altair n&#227;o percebe Maria chegar com Argo no colo. Alheio a tudo que o cerca, os olhos brilhantes fixam um ponto indefinido no meio das &#225;rvores. Um sorriso estranho, est&#225;tico, d&#225; a seu rosto p&#225;lido uma impress&#227;o de morte. &#218;nico sinal de vida, a &#225;gua que escorre dos olhos pela face.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040955464">&#8212; Altair!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038544232">O grito de Maria n&#227;o o desperta. Ela senta o menino no ch&#227;o, sacode Altair que, sem palavras, deixa o pranto correr livremente. Maria puxa a blusa e vai enxugando com cuidado as l&#225;grimas que n&#227;o cessam de fluir.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030886952">&#8212; Fala!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041862856">Ele levanta-se, entra na sala, tira do arm&#225;rio o punhal de prata lavrada, um naco de fumo de rolo, uma palha para o cigarro. Volta a sentar-se em sil&#234;ncio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042668728">&#8212; Por que me olhas assim? Me deixa. Quero ficar sozinho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038574136">Maria suspende a crian&#231;a do ch&#227;o e desaparece amedrontada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037433416">Altair prende a palha entre os l&#225;bios, segura o toco de fumo e vai deixando c&#225; na palma da m&#227;o em concha os peda&#231;&#245;es arredondados que o fio do punhal corta sem esfor&#231;o. Larga a arma no bra&#231;o da cadeira, esfrega as m&#227;os com o fumo picado at&#233; que todas as voltas se soltem, lambe a aspereza da palma de milho, com aten&#231;&#227;o vai despejando o fumo na palha dobrada, por fim os dedos enrolam lentamente o cigarro.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624038583048"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041774776">Padre Anatole, com indiferen&#231;a fingida, ouve o relato do sacrist&#227;o. Numa folha de papel alma&#231;o pautado, rascunha a l&#225;pis o serm&#227;o para a missa de domingo, ordenando ideias sobre o sentido da quaresma e da P&#225;scoa. Costuma falar de improviso, mas habituou-se a preparar o discurso, relendo os vers&#237;culos-base de sua orat&#243;ria para n&#227;o se perder em divaga&#231;&#245;es in&#250;teis. Seja claro, preciso, conciso; n&#227;o divague sobre banalidades &#8211; ensinou-lhe o superior. Me&#231;a os gestos. Quanto a estes, Anatole estudou diversos, frente ao espelho, at&#233; se fixar numa m&#237;mica que &#224;s vezes nada tem com o tema. Em determinado momento, deixa a posi&#231;&#227;o ereta dos bra&#231;os pendidos ao longo do corpo, levanta-os devagar &#224; altura do peito, aproxima as m&#227;os espalmadas at&#233; o encontro dos polegares e indicadores. Uma borboleta. Um p&#225;ssaro de asas abertas em pleno voo. Ao desfazer cuidadosamente a simetria das m&#227;os, olha para uma e outra, fiscalizando a perfei&#231;&#227;o dos movimentos. Em Brusque e noutras cidades onde pregava, o gesto ficou popular. As crian&#231;as disfar&#231;avam risos, se cutucando e, finda a missa, Anatole se divertia olhando, atrav&#233;s das persianas, meninos o meninas imitando gesticula&#231;&#227;o e voz &#8211; Car&#237;ssimos crist&#227;os... &#8211; com risos claros e sonoros. Depois vinham &#224; sacristia pedir santinhos, ele metia a m&#227;o gorda na batina e, como um m&#225;gico, tirava santos e mais santos do bolso profundo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042772504">O sacrist&#227;o parou de falar, esperando alguma rea&#231;&#227;o do padre que, em vez de escrever, desenha absorto bonecos no papel.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041789272">&#8212; Joca, tu n&#227;o viste nada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042667992">&#8212; Vi, seu padre. Vi, seu Luca viu, dona Frida viu...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039672664">&#8212; Mas tu n&#227;o viste nada, entendes? Se os dois est&#227;o vendo miragem, o problema &#233; deles. Tu <emph id="idm46624042377768">n&#227;o podes</emph> ter visto.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039667368">&#8212; Pois seu padre, est&#225; chegando gente, todo mundo leva flores e velas, parece o cemit&#233;rio pelos Finados.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042091304">&#8212; A&#237; est&#225;. Cada um reverencia seus mortos como pode e onde quer. Por acaso aparece algum esp&#237;rito no cemit&#233;rio? Pois l&#225; nas pedras tamb&#233;m n&#227;o. Trata-se de uma alucina&#231;&#227;o coletiva. Tu n&#227;o viste e est&#225; acabado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042095112">Anatole rabisca uma bailarina no papel, muda de tom.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040478664"> &#8212; Temos muita coisa a fazer hoje. O vig&#225;rio me disse que tu conheces os barraqueiros. Divide os espa&#231;os em frente &#224; igreja, distribui pelos vendedores e n&#227;o esquece de cobrar adiantado a cota de cada um. Por tamanho. A tabela est&#225; ali.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042087864">Joca procura a tabela na prateleira, chega-se &#224; mesinha onde Anatole sorri: acaba de desenhar um palco, enquadrando a bailarina.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040481752">&#8212; Que &#233; que eu vou dizer para o povo?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042349224">&#8212; N&#227;o podes dizer nada, porque n&#227;o viste nada. &#201; tudo mentira, fantasia diab&#243;lica. &#201; pecado espalhar mentira. Fala na Festa de Senhor dos Passos. Diz que vai ser a maior de todos os tempos, que estou preparando o serm&#227;o e n&#227;o posso atender ningu&#233;m.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038580072">A face enrugada de Joca reanima-se ao ouvir falar na festa. Mas n&#227;o compreende por que deva ignorar a apari&#231;&#227;o da praia. Percebeu uma ordem na voz do padre - tu n&#227;o viste, tu <emph id="idm46624040860840">n&#227;o podes</emph> ter visto &#8211; um comando r&#237;spido, incomum no tratamento gentil e adocicado do sacerdote. Nos mais de cinquenta anos que serve &#224; igreja de Porto Belo, nunca foi tratado assim. Viu a chegada e sa&#237;da de dezenas de padres, habituou-se a respeitar as manias de cada um, se for para o bem da par&#243;quia n&#227;o lhe custa cumprir mais esta. Mas est&#225; magoado com Anatole, embora a promessa da &#8220;maior festa de todos os tempos&#8221; o tenha enchido de alegria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042821688">Com a sa&#237;da do sacrist&#227;o, o padre rasga a folha cheia de garatujas, rel&#234; o rascunho do serm&#227;o, sem conseguir afastar a intranquilidade com o relato de Joca. Sabe que sua decis&#227;o em ignorar os fatos est&#225; correta, pelo menos por enquanto, embora ferva de curiosidade para ver o fen&#244;meno luminoso. N&#227;o deve. Ver acarretaria a obriga&#231;&#227;o de explicar, interpretar, tentar impor tranquilidade aos fi&#233;is mais exaltados, ou comprovar sua ignor&#226;ncia ante o sobrenatural, arranhando o prest&#237;gio da Igreja. Deve manter-se restrito &#224; letra dos evangelhos, atento &#224; evolu&#231;&#227;o dos acontecimentos. Afinal, h&#225; os exemplos de Nossa Senhora de Lourdes, de Nossa Senhora do F&#225;tima, mesmo de Nossa Senhora Aparecida. Seus santu&#225;rios n&#227;o acabaram se transformando em fonte de renda para a Santa Amada Igreja? Em &#250;ltimo caso, o telefone est&#225; ali, &#233; s&#243; ligar para a C&#250;ria Metropolitana e pedir orienta&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042319192">Anatole liga o radinho de pilha e uma m&#250;sica suave o ajuda a formular as &#250;ltimas argumenta&#231;&#245;es para a pr&#233;dica de amanh&#227;. O locutor informa a hora certa, dez horas da manh&#227;, passando a dar not&#237;cias de acidentes na BR-101, assaltos em Blumenau, enchente em Joinville, nenhuma nota alegre ou bem-humorada. De repente, o padre estremece.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041947656">&#8212; Informa&#231;&#245;es chegadas de Porto Belo d&#227;o conta de um estranho fen&#244;meno que vem ocorrendo desde a madrugada de hoje na praia do conhecido e pacato balne&#225;rio catarinense, distante 65 quil&#244;metros da Capital. Trata-se de uma luz em forma de fuso que emite ru&#237;dos de uma vibra&#231;&#227;o quase insuport&#225;vel ao ouvido humano. Parte da popula&#231;&#227;o local est&#225; atribuindo poderes divinos &#224; apari&#231;&#227;o e j&#225; &#233; grande o n&#250;mero de curiosos em torno das pedras onde a chama gira a alta velocidade. Nossa reportagem j&#225; se dirige ao local da ocorr&#234;ncia e a qualquer momento, em edi&#231;&#227;o extraordin&#225;ria, voltaremos a informar aos nossos ouvintes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040346696">A not&#237;cia, ouvida em lares e bares da cidade, alertou os poucos que ainda n&#227;o sabiam do caso e, vinda de Florian&#243;polis atrav&#233;s de uma emissora de r&#225;dio, dissolveu qualquer d&#250;vida que ainda houvesse. De momento a momento, crescia o n&#250;mero de pessoas que se dirigiam ao marco da Marinha para ver o Santo M&#225;gico, designa&#231;&#227;o que passou a correr de boca em boca, n&#227;o s&#243; em Porto Belo como em todos os povoados da redondeza, alertados pelo r&#225;dio como por passageiros dos &#244;nibus e carros, divulgando a novidade com detalhes os mais absurdos e desencontrados. Para uns, o Santo M&#225;gico era m&#225;gico porque aparecia e desaparecia, pregava a palavra de Cristo, ou era o pr&#243;prio Jesus, vestindo um manto dourado. Outros, que nada haviam visto, inventam l&#237;nguas de fogo varrendo a superf&#237;cie do mar, cardumes inteiros de peixes mortos trazidos &#224; praia pelas ondas. Um chegou a contar que as &#225;rvores se dobraram para proteger o Santo, formando uma gruta verde de folhagem por cuja abertura uma claridade azulada podia ser vista desde a descida do Morro do Boi, em Itapema.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043006616">Entre curiosos e devotos, pelo meio-dia j&#225; se contavam por centenas as pessoas disputando um lugar para melhor verem o Santo M&#225;gico. Um improvisado com&#233;rcio de frutas, doces e past&#233;is aparecera no descampado pr&#243;ximo &#224; colina, meninos apregoando a mercadoria em cestos cobertos com toalhinhas bordadas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043007864">Tamb&#233;m ao meio-dia o telefone tocou mais uma vez na sacristia. Uma beata vem correndo chamar Anatole.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040863752">&#8212; Interurbano da Capital, seu padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038972504">Olhando pela janela do quarto o movimento crescente de gente que se dirige ao local da apari&#231;&#227;o, Anatole n&#227;o consegue dissimular sua preocupa&#231;&#227;o. Tentou diversas vezes falar com a C&#250;ria. O telefone sempre ocupado. N&#227;o chega a fixar a ideia em nada, atende r&#237;spido &#224;s pessoas, volta e meia chama o sacrist&#227;o para lhe repetir as mesmas recomenda&#231;&#245;es, negou-se a receber a reportagem da r&#225;dio e dos jornais, caminha meio tonto de um lado para o outro dentro do quarto, com medo de ver seu nome explorado negativamente pela imprensa. O medo cresce toda vez que a campainha do telefone soa como um alarme em sua cabe&#231;a dolorida. Vozes pr&#243;ximas e distantes, todas de gente que se diz importante, querem informa&#231;&#245;es e mais not&#237;cias sobre o Santo M&#225;gico, a posi&#231;&#227;o da Igreja, se assim mesmo haver&#225; a festa e a prociss&#227;o do Senhor dos Passos. Anatole atende algumas chamadas com evasivas, depois orienta as beatas sobre o que devem responder e nega-se a falar com quem quer que seja.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040872104">&#8212; J&#225; disse que n&#227;o atendo ningu&#233;m. Tenta a C&#250;ria novamente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038957864">&#8212; Pois &#233; da C&#250;ria, seu padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036136280">Anatole se enche de &#226;nimo e pega o fone. O secret&#225;rio do pr&#243;prio Arcebispo pede um relato completo dos acontecimentos, sem deixar de insinuar uma sutil reprimenda por n&#227;o ter o padre se comunicado com a Arquidiocese. Explica&#231;&#245;es de um lado, curiosidade do outro, depois de uma longa descri&#231;&#227;o de tudo, Anatole se limita a responder sim, sim, &#233; claro. Sua Emin&#234;ncia pode ficar tranquilo &#8211; para decep&#231;&#227;o da beata que, fingindo nada escutar enquanto tira o p&#243; j&#225; tirado das estantes, n&#227;o perde uma palavra do mon&#243;logo, imaginando o di&#225;logo completo para come&#231;ar a divulgar at&#233; que se espalhe pela cidade inteira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041532504">O padre desliga o telefone.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036115432">&#8212; Um cafezinho, por favor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040794136">Est&#225; mais calmo. As recomenda&#231;&#245;es coincidem, de certa forma, com o que havia resolvido: tratar de ignorar os fatos ao m&#225;ximo, evitar aparecimentos p&#250;blicos, n&#227;o tomar partido sobre esta ou aquela interpreta&#231;&#227;o, n&#227;o dar entrevistas. Outras coisas n&#227;o lhe haviam ocorrido, como mandar de hora em hora uma pessoa de confian&#231;a espionar o movimento em torno da &#8220;alucina&#231;&#227;o coletiva&#8221; &#8211; o secret&#225;rio havia adotado a express&#227;o &#8211; para manter-se ao par de tudo; de posse de novas informa&#231;&#245;es, transmiti-las &#224; C&#250;ria. Uma recomenda&#231;&#227;o sonora iria dar mais trabalho a Anatole: divulgar m&#250;sicas alegres pelo sistema de som da igreja, entremeando notas sobre a Festa de Senhor dos Passos e cita&#231;&#245;es b&#237;blicas sobre o perigo dos falsos profetas e dos anti-Cristos. Quanto &#224; imprensa, ficasse o padre sossegado que a C&#250;ria estava providenciando amenizar o impacto das not&#237;cias, subtraindo todo o efeito sensacionalista e mesmo, caso poss&#237;vel, evitar toda e qualquer divulga&#231;&#227;o a respeito. Tamb&#233;m, para dar mais &#234;nfase &#224; prociss&#227;o de amanh&#227; e garantir a presen&#231;a maci&#231;a do povo, o Arcebispo, pessoalmente, iria entrar em contato com o Senhor Governador do Estado para conseguir o deslocamento da banda da Pol&#237;cia Militar para Porto Belo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042671176">Esta &#250;ltima provid&#234;ncia deixou Anatole em estado de gra&#231;a. Nada lhe d&#225; maior prazer na vida, depois dos ensaios ocultos de bal&#233;, do que ver e ouvir uma banda militar. Tudo lhe toca t&#227;o de perto que s&#243; lhe falta chorar. O rebrilhar dos instrumentos, a cad&#234;ncia certa dos soldados, a harmonia de sons escapando de formas met&#225;licas completamente diversas, o ritmo marcado pelo surdo, o repique do tarol... O choque dos pratos sempre lhe deu a ideia de uma pilha de cristais se quebrando. Quando menino, Anatole acompanhava as bandas de m&#250;sica pelas ruas de Florian&#243;polis, onde nasceu e estudou. Agora, apenas se lembra desse tempo com saudade. Oculta certa vergonha por dar prefer&#234;ncia &#224; bateria das bandas, onde desfilam os soldados mais jovens, a fanfarra, o bumbo, as caixas, o malabarismo ind&#243;cil das baquetas, evoluindo el&#233;tricas e sensuais.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040626584">Afasta estes pensamentos, consulta o rel&#243;gio, vai &#224; copa verificar o andamento do almo&#231;o.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624040629544"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041788104">Frida, esperando marido e filho. Feij&#227;o pronto, &#225;gua fervendo para o pir&#227;o d&#8217;&#225;gua, as postas de peixe passadas na farinha de trigo, aviadas para serem fritas no &#243;leo quente. Deixou Luca exaltado com a presen&#231;a do Santo, feliz com tanta gente em torno da luz azul &#8211; ningu&#233;m, nem mesmo o padre, poder&#225; duvidar de sua palavra. Sente-se dono da revela&#231;&#227;o, importante com as entrevistas dadas &#224; imprensa, pensando na repercuss&#227;o do notici&#225;rio, o orgulho do filho ao saber de tudo em Florian&#243;polis. A muito custo consegue afastar-se da vis&#227;o para ir almo&#231;ar. Ser&#225; que Mundinho j&#225; chegou? Frida come&#231;a a fritar o peixe, prepara o pir&#227;o e pede a Luca para chamar Mundinho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038886552">&#8212; Deve estar l&#225;, no meio do povo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040479544">Enquanto o peixe vai corando na frigideira, Frida v&#234; a figura do filho entre as bolhas da gordura, um rapag&#227;o forte, cada vez mais bonito, se ainda n&#227;o chegou deve estar a caminho. Nunca perdeu uma Festa de Senhor dos Passos, imagina s&#243; esta com a novidade do Santo movimentando a cidade fora da temporada. Depois do almo&#231;o, ir&#225; ao armaz&#233;m da Dilma comprar o necess&#225;rio para fazer empadas e vend&#234;-las aos romeiros.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040478104">A preocupa&#231;&#227;o de Maria &#233; de outra ordem. Altair n&#227;o se afastou da varanda a manh&#227; inteira, sentado &#224; cadeira de balan&#231;o como um velho, proibindo a mulher de sair de casa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042404312">&#8212; Vai amanh&#227;. Hoje tem muita gente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042514152">&#8212; Amanh&#227; pode ter desaparecido.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040506840">&#8212; Cala a boca, mulher. N&#227;o vai desaparecer coisa nenhuma. Veio a meu pedido e tem de conversar comigo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038602792"> Maria se afasta, vai cuidar de Argo, engatinhando pela conzinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042115432">&#8212; Vamos lavar esta cara, seu porco.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037375912">Levanta o menino, entra no banheiro sem esquecer as &#250;ltimas palavras do marido. Pelo que ele havia contado, a vis&#227;o n&#227;o fala, &#233; apenas luz e movimento, como quer conversar com aquilo? Sempre achou que Altair n&#227;o era muito certo da cabe&#231;a, com ideias de uma verdade posta al&#233;m da verdade aceita por todos, embora servindo &#224;s conveni&#234;ncias de cada um. Ele vivia bastante atento alheio &#224; realidade cotidiana, desprezando e ao mesmo tempo se valendo do aux&#237;lio do pai que sempre satisfez suas vontades, como se n&#227;o tivesse pressa que o filho se encontrasse, encontrasse o &#250;nico caminho que v&#234; para todos, o do conformismo e da acomoda&#231;&#227;o ao estabelecido por muitas gera&#231;&#245;es que o antecederam.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038601528">Com o nascimento de Argo, Altair parecia estar chegando ao ponto desejado pelo pai que, esperan&#231;oso o satisfeito, deu-lhe um terreno para a cria&#231;&#227;o de abelhas. Quando tudo estava se encaminhando bem, aparece o Santo para perturbar a mente de Altair. N&#227;o quis ir ao s&#237;tio, ficar&#225; o dia inteiro nesta apatia, irritado com o movimento na rua, povo passando, carros e mais carros, Maria impaciente para encontrar Mundinho, acertar a palavra final para a fuga. Em vez disso, ficar ali impotente, lidando com o filho e a casa como se nada estivesse para acontecer. Imposs&#237;vel sair: Altair n&#227;o arreda p&#233; da varanda.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040569992">Pelas cinco da tarde, Maria tenta uma escapada:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038587544">&#8212; Vou na Dilma fazer umas compras.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042378152">&#8212; Vais nada, mulher. Fica a&#237;. Tu queres mas &#233; ver o santo. J&#225; disse que s&#243;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037727208">amanh&#227;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042381688">&#8212; Sabe-se l&#225; o que est&#225; acontecendo? Eu te conto tudo na volta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042094024">Altair encara Maria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039688056">&#8212; Est&#225; bem. Mas deixa o Argo comigo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040826776">Ela desce a ladeira suave do jardim, desaparece entre as pessoas que passam, umas rindo e brincando, outras sem disfar&#231;ar um certo temor no olhar, enquanto se desviam dos carros que s&#227;o for&#231;ados a trafegar em marcha lenta, nos dois sentidos, como se a Festa do Senhor dos Passos tivesse sido antecipada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040360408">A colina e a esplanada est&#227;o repletas. Alguns barraqueiros deixaram o espa&#231;o reservado em frente &#224; igreja, improvisando tendas para vender sandu&#237;ches, cachorros-quentes, refrigerantes, churrasquinhos. At&#233; cerveja em lata. Os vasilhames atirados ao ch&#227;o dificultam ainda mais a caminhada por entre a multid&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042163432"> &#8212; N&#227;o vi nada. &#201; pura embroma&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040619064">&#8212; A luz parece um farol.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041842616">&#8212; O marco est&#225; vazio.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042661640">&#8212; Vou buscar meu filho entrevado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037367816">&#8212; Um bando de idiotas adorando uma pedra.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042959416">&#8212; Meu Deus. Ser&#225; um aviso do c&#233;u?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041540504">Maria, empurrada de um lado para outro, consegue chegar &#224; praia mas v&#234; apenas um clar&#227;o sobre a multid&#227;o que fala, grita, chora, entoa hinos, uma mulher cai a seus p&#233;s com um ataque hist&#233;rico, outras a socorrem, improvisando leques  com as m&#227;os abertas. N&#227;o podendo avan&#231;ar mais, Maria tenta voltar, sente falta de ar, &#233; jogada contra corpos suados, sente-se agarrada pelo bra&#231;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041787320">&#8212; Segura minha cintura, vou te tirar deste entrevero.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042306456">Mundinho vara a confus&#227;o com dificuldade, abrindo caminho de punhos cerrados. Maria, m&#227;os entrela&#231;adas no peito do rapaz, sente no rosto o calor dos m&#250;sculos das costas onde se abriga e o escuta perguntar:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040236344">&#8212; Pronto?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038965256">&#8212; Tudo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040814520">&#8212; E o menino?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040351880">&#8212; Fica com a av&#243;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042202376">De t&#227;o alegres, parecem dan&#231;ar no meio da multid&#227;o alvoro&#231;ada. Sorrindo um para o outro, exclamam quase ao mesmo tempo:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042759784">&#8212; Feito!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040813592">Despenteada, al&#231;a do vestido arrebentada, Maria chega &#224; varanda e se derreia numa cadeira de palha, ainda sentindo nas m&#227;os e no rosto o calor e a vibra&#231;&#227;o do corpo de Mundinho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042348040">Altair ouve a narra&#231;&#227;o da mulher com aten&#231;&#227;o, sem interromper. Ela observa o rosto contraindo-se aos poucos, um estranho fulgor no olhar. De repente, pulsos fechados, ele come&#231;a a esmurrar os bra&#231;os da cadeira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037368648">&#8212; Assim n&#227;o pode.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042206184">&#8212; Calma, Altair, s&#243; vi um clar&#227;o, pode ser de velas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037393048">&#8212; Ele est&#225; l&#225;, eu vi. Como h&#225; de falar comigo?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038975128">&#8212; Precisas descansar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040481064">&#8212; Merda de gente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040926184">Maria abra&#231;a Altair, novamente tem de lhe enxugar as l&#225;grimas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038972008">Sentado ao ch&#227;o, atento ao caminhar apressado de uma formiguinha, Argo n&#227;o percebe o drama do pai, nem poderia entend&#234;-lo, como n&#227;o entende o murm&#250;rio da m&#227;e, tentando acalentar Altair, com o pensamento no sangue quente de Mundinho, correndo paralelo ao dela, apenas a pele impedindo sua total integra&#231;&#227;o.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624041490856"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039671080">Dos alto-falantes da igreja chega a m&#250;sica alegre que, como todos os anos nestes dias, alerta a popula&#231;&#227;o para a maior festa da cidade. A diferen&#231;a est&#225; na quantidade de ouvintes e na programa&#231;&#227;o. Das outras vezes, a mocidade vinha para o largo da igreja e, aos grupos, sentava-se na grama ou ia beber alguma coisa no varand&#227;o do armaz&#233;m de Dilma, cheio de mesas para a costumeira freguesia, hoje bastante escassa. Mesmo assim, uma ou outra mesa se anima com a discuss&#227;o obrigat&#243;ria sobre o aparecimento do santo. Quanto &#224; programa&#231;&#227;o, Anatole passou a tarde debru&#231;ado sobre os evangelhos, selecionando textos para divulg&#225;-los no decorrer da transmiss&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042164776">Muito comum, no passado, a dedicat&#243;ria de m&#250;sicas a noivos e noivas, namorados, namoradas, parentes, &#8220;com muito amor e carinho&#8221;, ou, simplesmente, &#8220;com ABC&#8221; &#8211; de que o forasteiro ria ao descobrir o ing&#234;nuo sentido: amor, bondade e carinho. Esta noite, a cada intervalo musical, o locutor fala na missa de amanh&#227;, na prociss&#227;o, nas rifas e prendas que durante todo o dia pretendem animar Porto Belo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041535720">O ponto alto das festividades &#8211; como destaca o esp&#237;quer deslumbrado, em todos os intervalos &#8211; ser&#225; a presen&#231;a da banda da Pol&#237;cia Militar que, al&#233;m de acompanhar a prociss&#227;o, far&#225; uma retreta na parte da manh&#227;. Mal percebido ou interpretado pela maioria das pessoas que passam pela pra&#231;a, ou se det&#233;m em alguma barraca j&#225; montada, subitamente o tom da voz propagada pela aparelhagem sonora fica mais grave:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040476616">&#8212; &#8220;Levou-o ainda o diabo a um monte muito elevado, mostrou-lhe todos os reinos do mundo e seu esplendor, e lhe disse: &#8216;Todas estas coisas te darei se, prostrado, me adorares&#8221;. Respondeu-lhe Jesus: &#8216;Afasta-te. Satan&#225;s. Porque est&#225; escrito: adorar&#225;s ao Senhor, teu Deus, e s&#243; a Ele prestar&#225;s culto&#8217;.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039403016">Anatole, de palavra t&#227;o fluente no p&#250;lpito, recebendo a emula&#231;&#227;o dos olhares atentos e cr&#233;dulos dos fi&#233;is, n&#227;o encontra a mesma facilidade na escolha dos textos que devam atingir os ouvintes, insinuar que a apari&#231;&#227;o n&#227;o passa de um embuste.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040627208">&#8212; &#8220;Acautelai-vos com os falsos profetas que v&#234;m a v&#243;s sob a apar&#234;ncia de ovelhas, mas por dentro s&#227;o lobos vorazes. Pelos seus frutos os haveis de reconhecer.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042677144">N&#227;o estaria, com isto, pregando a paci&#234;ncia entre os que rezam na praia, a espera dos &#8220;frutos&#8221;, dos &#8220;milagres&#8221; da luz misteriosa, para ent&#227;o concluir se tudo aquilo &#233; mistifica&#231;&#227;o, falsidade, ou aut&#234;ntica manifesta&#231;&#227;o divina? Procura um trecho amea&#231;ador:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042701400">&#8212; &#8220;O Filho do homem enviar&#225; os seus anjos, que tirar&#227;o do seu Reino todos os que causam esc&#226;ndalos e promovem a iniquidade, e os lan&#231;ar&#227;o &#224; fornalha acesa, onde haver&#225; choro e ranger dos dentes. Ent&#227;o os justos resplandecer&#227;o como o sol no Reino de seu Pai.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042266184">Consultando um e outro evangelista, compara trechos do mesmo ensinamento relatado por Mateus, Marcos ou Lucas. Talvez estes vers&#237;culos de S&#227;o Marcos contenham o impado desejado:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040813336">&#8212; &#8220;Ent&#227;o, se algu&#233;m vos disser: Eis que o Messias est&#225; aqui. Eis que est&#225; ali, n&#227;o deis cr&#233;dito. Surgir&#227;o, com efeito, falsos messias e falsos profetas que far&#227;o milagres e prod&#237;gios para enganar os eleitos, se poss&#237;vel. Estai, pois, de sobreaviso.&#8221; Novamente o sentido d&#250;bio. Se a luz da praia &#8211; mais do que evidente, segundo todos contam &#8211; come&#231;ar a operar milagres e prod&#237;gios, caber&#225; a ele, Anatole, distinguir o falso do verdadeiro, o exato do imperfeito. N&#227;o poder&#225;, simplesmente, negar o que todos venham a ver, taxar de ilus&#227;o de &#243;tica uma cura realizada, por exemplo. O m&#237;nimo a acontecer ser&#225; uma agress&#227;o, como se deu com o pr&#243;prio Jesus, for&#231;ado a esconder-se no Templo &#8211; conforme S&#227;o Jo&#227;o &#8211; fugindo das pedras que lhe atiravam os judeus, quando afirmou: &#8220;Antes que Abra&#227;o nascesse, Eu sou&#8221;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040699128">Melhor, sem d&#250;vida, divulgar a diferen&#231;a entre uma simples luz azulada aparecida na praia e a descri&#231;&#227;o de Mateus:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041844008">&#8212; &#8220;... o sol se obscurecer&#225;, a lua perder&#225; seu brilho, as estrelas cair&#227;o do c&#233;u e os poderes dos c&#233;us ser&#227;o abalados. Ent&#227;o aparecer&#225; no c&#233;u o sinal do Filho do homem; e todos os povos da terra bater&#227;o no peito, e ver&#227;o o Filho do homem aparecer sobre as nuvens com poder e grande gl&#243;ria. E enviar&#225; os seus anjos com uma trombeta retumbante, a cujo sinal reunir&#227;o os eleitos dos quatro cantos da terra, de uma ponta a outra dos c&#233;us.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042315832">Sem ter muito a ver com os sucessos de Porto Belo, mas por tocar-lhe particularmente &#8211; embora n&#227;o soubesse bem explicar por qu&#234; &#8211; Anatole tamb&#233;m mandou ler pelo microfone:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041718568">&#8212; &#8220;Entrai pela porta estreita. Pois larga &#233; a porta e espa&#231;osa a estrada que conduz &#224; perdi&#231;&#227;o, e muitos os que enveredam por ela. Mas estreita &#233; a porta, e apertada a estrada que conduz &#224; vida, e qu&#227;o poucos s&#227;o os que a encontram.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042384072"> Atento &#224; ladainha trazida desde a igreja pelo ar quente da noite, Altair se comove com esta &#250;ltima cita&#231;&#227;o. Ser&#225; ele digno de entrar pela porta estreita? Considera as facilidades que tem tido &#8211; a estrada espa&#231;osa &#8211; e como as tem desperdi&#231;ado. Quantos n&#227;o tiveram nem a quinta parte de tudo o que j&#225; teve, abandonou ou deixou que se extraviasse. Em que parte de si h&#225; de encontrar a estrada e a porta estreita? H&#225; de ser em si pr&#243;prio, est&#225; convicto disto, mas como tarda... Se as facilidades conduzem &#224; perdi&#231;&#227;o, dever&#225; abandonar todas as posses, os bens materiais, Maria, Argo, as abelhas, lan&#231;ar-se numa caminhada infinita em busca da verdade &#237;ntima, indiscut&#237;vel?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037724152">N&#227;o, nunca esteve t&#227;o pr&#243;ximo da solu&#231;&#227;o destas d&#250;vidas. O Santo poder&#225; ter consigo a chave de sua ang&#250;stia. Basta ter um pouco mais de paci&#234;ncia, aguardar a noite fechada, a madrugada, quando pouca gente ou ningu&#233;m esteja vigiando a apari&#231;&#227;o, prestando vig&#237;lia a ela. Ir&#225; cheio de f&#233;, sem medo, consultar o or&#225;culo at&#233; agora mudo porque espera exatamente por ele, a quem veio atender, indicar a estrada que conduz &#224; vida.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037394312">&#8220;... amar&#225;s o Senhor teu Deus de todo o cora&#231;&#227;o, de toda a tua alma, de toda a tua mente e com todas as tuas for&#231;as.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039300616">Sente fome, lembra-se vagamente de que Maria o havia chamado para jantar e a encontra dando sopa de verduras para o filho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042251400">&#8212; Queres carne assada com batata e arroz? Esquento num instantinho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041110312">&#8212; N&#227;o. Caf&#233; preto com bolacha, um pouco de doce.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624042774568"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038000392">Luca, Frida e Mundinho na pequena varanda da casa de madeira, &#224; beira da rua, sobre o di&#226;metro que une o marco, a igreja, passando tamb&#233;m pela casa de Altair.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030882312">Em p&#233;, atr&#225;s da cadeira do filho, Frida mant&#233;m os bra&#231;os em torno de seus ombros fortes, acariciando-lhe o peito. Mundinho baixa os olhos para as m&#227;os enrugadas da m&#227;e e sente o calor das car&#237;cias como se viessem dos dedos esguios de Maria comprimindo-lhe os m&#250;sculos. Mais uma vez falta-lhe coragem para contar a fuga com Maria: como Frida poderia entender? Ela pergunta sobre os estudos, os passeios, as namoradas de Florian&#243;polis, depois suspira:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040414488">&#8212; Vou arrumar a cozinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038884216">Luca teve um dia t&#227;o agitado, contando e recontando como o Santo lhe havia sido revelado, furando a multid&#227;o para atender &#224;s perguntas dos jornalistas e fot&#243;grafos que se postavam nos lugares mais imprevistos, um dia t&#227;o in&#233;dito e cansativo que s&#243; pensa em dormir. Mas n&#227;o quer abreviar o contato com o filho, ouvindo sua voz e as proezas que conta. Enquanto Frida falava com Raimundo, Mundo, Mundinho, n&#227;o interrompeu, preferiu escutar em sil&#234;ncio as palavras, os risos, imaginar as situa&#231;&#245;es c&#244;micas ou graves relatadas. Aquilo o excitava, trazendo-lhe &#224; lembran&#231;a cenas de sua pr&#243;pria juventude, quando, em cen&#225;rio menor e bem diferente &#8211; Porto Belo ainda sem luz nem &#225;gua encanada &#8211; as aventuras continham a mesma import&#226;ncia e, no fundo, eram quase iguais. Mas a sonoridade das vozes, o calor da noite, o desfilar lento dos autom&#243;veis e do povo diminu&#237;am a excita&#231;&#227;o, trazendo-lhe um gostoso relaxamento f&#237;sico, uma sonol&#234;ncia que s&#243; a presen&#231;a do filho impedia transformar-se em cochilo, a m&#227;o apoiando o queixo, bra&#231;o no bra&#231;o da cadeira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037718840">Encontra um pretexto para continuar a conversa, com a sa&#237;da de Frida.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040415160">&#8212; O c&#233;u est&#225; todo enfarruscado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042125848">Raimundo se debru&#231;a no amurado do alpendre e olha para cima.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041026104">&#8212; Vem chuva da grossa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041534904">Ambos pensaram ao mesmo tempo no Santo. Se n&#227;o resistisse ao temporal &#8211; violento nesta &#233;poca do ano, formando cachoeiras com as &#225;guas vindas dos morros, maltratando jardins e hortas, inundando a rua &#8211; pouca ou nenhuma diferen&#231;a para Mundinho. O Santo chega mesmo a colaborar com os planos de levar Maria aquela noite, toda a aten&#231;&#227;o desviada para a movimenta&#231;&#227;o em torno do acontecimento. Pelo menos ao pai devia contar. Mas o impulso perde-se na primeira frase:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040206088">&#8212; Pai... se o santo desaparecer com a tempestade...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038983592">&#8212; &#201; porque n&#227;o &#233; santo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040493272">&#8212; O senhor tem alguma d&#250;vida?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041083608">&#8212; A gente sempre tem d&#250;vida das coisas que n&#227;o sabe explicar. A gente aceita porque n&#227;o tem outro jeito.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042822936">&#8212; O senhor vai-se incomodar muito, vai sofrer se o Santo sumir?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041715160">Depois que a exist&#234;ncia do mist&#233;rio fora comprovada por tanta gente, Luca n&#227;o havia mais pensado nessa possibilidade. De in&#237;cio, sim, porque tinha a certeza de haver visto a chama e tanto Frida como o padre duvidaram dele &#8211; &#8220;Est&#225;s variando, homem de Deus&#8221; &#8211; &#8220;Tu est&#225;s maluco, homem&#8221; &#8211; fazendo com que ele mesmo duvidasse e temesse o rid&#237;culo &#8211; &#8220;Cad&#234; o santo?&#8221; &#8211; &#8220;A Marinha quer o santo&#8221; &#8211; &#8220;Ficou maluco de tanto puxar rede vazia&#8221; &#8211; &#8220;Santo que se preza n&#227;o desaparece&#8221;...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042317768">&#8212; Santo que se preza n&#227;o desaparece, &#233; coisa do dem&#244;nio, como disse o padre.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041812136"> Um trov&#227;o seguiu-se r&#225;pido ao rel&#226;mpago que iluminou o rosto pensativo de Luca.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039401192">&#8212; Este caiu perto.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040972952">Mundo n&#227;o quer que o pai sofra, um dia h&#225; de ter condi&#231;&#245;es de lhe retribuir tudo que dele recebeu, para ter uma velhice tranquila. Com um gesto leve, insinua que ambos devem entrar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042388408">&#8212; &#201; gostoso dormir com o barulho da chuva.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041714040">&#8212; Sabe, meu filho, n&#227;o vou me preocupar n&#227;o. Se a luz for embora, ou se ficar, o jeito &#233; eu continuar pescando...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038624168">Mas teve um sono agitado, acordando-se com os trov&#245;es, a viol&#234;ncia dos ventos nas &#225;rvores, o barulho da cachoeira formada no fundo do quintal, as rajadas da chuva surrando o telhado, varrendo-o de um lado para outro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042789624">Frida deixara acesa a luz da sala. Outras duas l&#226;mpadas estavam alertas na alta e tensa madrugada de Porto Belo: na cabeceira de Altair e no quarto de Anatole, os dois se revolvendo nas camas &#224; espera do sono recusado. Se Altair teme a deser&#231;&#227;o da s&#250;bita esperan&#231;a, antes que possa conversar com ela, Anatole ora a Deus por seu desaparecimento, ou &#8211; se for divina &#8211; uma possibilidade de identific&#225;-la com os mist&#233;rios da Igreja. O dia inteiro fora de catequese &#224;s beatas, aos feirantes, liga&#231;&#245;es com par&#243;quias vizinhas, &#224; C&#250;ria, ao Prefeito pedindo a montagem de um coreto para a retreta, tudo a fim de garantir a realiza&#231;&#227;o e o sucesso da festa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042093512">Joca, enrolado num cobertor ao lado da mulher. Para o sacrist&#227;o, as chuvas haviam levado santo, flores e velas, o dia est&#225; claro, a banda toca no coreto armado junto aos coqueiros em frente &#224; igreja. Rifas, t&#244;mbolas e sorteios, barracas animadas, a fumaceira e o cheiro do churrasco, seiscentos quilos de carne assados para a multid&#227;o flutuante e alegre que lota todos os espa&#231;os abertos, as pessoas se esbarrando, se desviando dos carros, dos &#244;nibus com excurs&#245;es de Brusque, Itaja&#237;, Tijucas, Cambori&#250;, Canelinha, S&#227;o Jo&#227;o Batista, outros lugares pr&#243;ximos e distantes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042549272">Mesmo sonhando, Joca reconhece que grande parte da peregrina&#231;&#227;o se deve ao santo m&#225;gico. Nunca se viu tanta gente em Porto Bolo. O certo &#233; que, cansado de esperar pela volta da vis&#227;o, o povo foi desacreditando da propalada invencionice popular, foi-se convencendo de que tudo n&#227;o passava de um golpe publicit&#225;rio para maior destaque da Festa de Senhor dos Passos. Fosse como fosse, no sonho do Joca, realmente estava acontecendo &#8220;a maior festa de todos os tempos&#8221;, como havia dito padre Anatole.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042207656">Mas Anatole n&#227;o sonha, sequer consegue dormir. Durante todos os entendimentos mantidos o dia inteiro, s&#243; em &#250;ltimo caso admitia a exist&#234;ncia do fen&#244;meno luminoso, atendo-se apenas ao essencial, desviando o assunto como coisa pecaminosa &#8211; em cumprimento &#224;s ordens do Arcebispado, ali&#225;s de acordo com suas pr&#243;prias delibera&#231;&#245;es. Caso o fen&#244;meno n&#227;o resistisse &#224; tempestade, sendo lavados e varridos das pedras todos os vest&#237;gios inc&#244;modos dessa &#8220;alucina&#231;&#227;o coletiva&#8221;, tudo ficaria bem. No serm&#227;o, poderia glosar a palavra &#8220;m&#225;gico&#8221; em favor dos ensinamentos de Cristo, at&#233; esvaziar por completo a liga&#231;&#227;o entre &#8220;santo&#8221; e &#8220;m&#225;gico&#8221;, express&#227;o absurda, al&#233;m de desrespeitosa para com os preceitos de santidade, que nada t&#234;m de magia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040621528">E se o mist&#233;rio continuar evidente, aliciando o povo e pondo em jogo o prest&#237;gio da Igreja? H&#225; de se encontrar uma f&#243;rmula de contemporiza&#231;&#227;o, uma esp&#233;cie de conviv&#234;ncia com a intrus&#227;o do espectro, at&#233; que a ci&#234;ncia a explique. A esta altura, Anatole j&#225; imaginava Porto Belo invadido por equipamentos sofisticad&#237;ssimos, que pudessem detectar as radia&#231;&#245;es sonoras e luminosas, desfazendo o mist&#233;rio com uma f&#243;rmula simples de composi&#231;&#227;o qu&#237;mica dos elementos, uma explica&#231;&#227;o material de um banalismo rid&#237;culo. Em &#250;ltimo caso, se nada pudesse ser comprovado cientificamente, sobrava-lhe dirigir o serm&#227;o no sentido vago de uma promessa: a edifica&#231;&#227;o, em futuro pr&#243;ximo, de um santu&#225;rio para a adora&#231;&#227;o do &#8220;Fogo Sagrado&#8221;, o fogo inextingu&#237;vel de que fala a B&#237;blia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037722664">Mas por ora, para se evitar o perigo de um confronto, com a imprevis&#237;vel intromiss&#227;o de agitadores, estimulados pela como&#231;&#227;o popular ou os transes nervosos de poss&#237;veis fan&#225;ticos e &#8220;iluminados&#8221;, Anatole imagina alterar o percurso da prociss&#227;o. Em vez de seguir at&#233; a pra&#231;a central da cidade, passando obrigatoriamente pela esplanada repleta de gente, seria reduzida ao largo da igreja, sob o pretexto da intensa movimenta&#231;&#227;o e impossibilidade de ordenar o cortejo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041859160">Todas estas d&#250;vidas e inten&#231;&#245;es foram transmitidas por telefone a Florian&#243;polis, numa voz que n&#227;o conseguia esconder o nervosismo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041796504">&#8212; Fique calmo, padre Anatole. Amanh&#227; cedo estar&#225; a&#237; um emiss&#225;rio de Sua Emin&#234;ncia para orient&#225;-lo em tudo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040319240">Nem estas palavras conseguiram tranquilizar o padre. Pelas cinco da madrugada, a chuva ainda batendo forte no telhado, Anatole decidiu levantar-se. E se, para ajudar o tempo a passar e distrair seus pensamentos, repetisse o ritual da maquiagem e do bailado solit&#225;rio? Entra no banheiro para lavar o rosto, escovar os dentes e se det&#233;m olhando as rugas, os olhos morti&#231;os, cabelos escasseando no alto da cabe&#231;a. Onde deixou sua juventude? O tempo a consumiu, como ainda consome seus desejos. N&#227;o passa de um monte de carne medrosa, covarde, defendida pela batina e as conveni&#234;ncias que ela oferece. Fez dela o baluarte de sua hipocrisia, at&#233; transformar em impot&#234;ncia qualquer anelo sentimental. Reduziu sua liberdade a pecado; de tanto reprimir-se, perdeu o sentido espont&#226;neo de viver. Repete f&#243;rmulas impostas e se distanciou de tal forma da sinceridade que se espanta quando ela lhe &#233; revelada nos confession&#225;rios. Penit&#234;ncia, penit&#234;ncia a que obriga os outros. E para si, qual ser&#225; a penit&#234;ncia?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040475800">Cobre o rosto com a toalha e se afasta do espelho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037366504">A chuva cessou. Abre o guarda-roupa, olha os pacotes da &#250;nica manifesta&#231;&#227;o aut&#234;ntica que ainda se permite. Mas um desejo que o assediou o dia inteiro incorpora-se, definitivo. Precisa ver a revela&#231;&#227;o, a chama azul sobre a pedra. Os restos da tempestade e da escurid&#227;o da noite poder&#227;o mant&#234;-lo inc&#243;gnito.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624037368136"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042545176">Com diferen&#231;a de segundos, as portas se fecham atr&#225;s de Luca, Altair e Anatole. Pela ordem da caminhada, os tr&#234;s personagens andam &#224; cerca de cem metros um do outro. Se tivessem sa&#237;do em sentido contr&#225;rio, Anatole, Altair e Luca poderiam ter-se encontrado num mesmo ponto e seguido juntos ao destino comum, o marco da Marinha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041775240">Fazendo caminho inverso, Mundinho sai pouco depois do pai para &#8220;roubar&#8221; Maria, acompanhando de longe o andar balanceado de Luca. A l&#226;mpada do poste entre as casas do pescador e de Altair acende e apaga a intervalos nervosos e irregulares, clareando e escurecendo a rua. Mundinho para, de repente, ao ver surgir em sua frente a figura esguia do rival. Esconde-se na beira do caminho sombreado pelas &#225;rvores enquanto Altair, de cabe&#231;a erguida e olhar angustiado, passa apressado sem se dar conta de nada. Ningu&#233;m para perturbar a fuga. Depois de um tempo mais longo de escurid&#227;o, a luz do poste acende bruscamente, mal dando tempo a Mundinho de desviar-se de padre Anatole, que finge n&#227;o v&#234;-lo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039677416">Im&#243;vel entre o matagal, o pescador escuta passos cuidadosos, estalidos de gravetos, v&#234; o lento movimentar-se dos arbustos. Apura ouvidos e olhar. Altair a seu lado, t&#227;o pr&#243;ximo que bastaria estender o bra&#231;o para toc&#225;-lo. Vestido de branco, no bolso da camisa rebrilha a l&#226;mina do punhal &#224; luz do santo. Luca n&#227;o consegue distinguir palavras no murm&#250;rio de Altair, um vulto claro na madrugada que mal come&#231;a a denunciar-se pelos lados do nascente, descendo pela colina em dire&#231;&#227;o &#224; imagem luminosa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041947208"> Os mesmos ru&#237;dos come&#231;am a repetir-se, de in&#237;cio bem fracos, depois mais fortes, uma sombra escura estaciona no lugar onde Altair estivera parado. Luca, habituado &#224; escurid&#227;o, reconhece o padre e exulta: nunca mais poder&#225; desmenti-lo, duvidar dele. Antes que Anatole possa fugir, assustado com o bra&#231;o de Luca em seu ombro, escuta a voz abafada do pescador.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042380584">&#8212; Pode ser coisa do diabo, mas n&#227;o &#233; verdade?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038579192">&#8212; Cala a boca, n&#227;o diz a ningu&#233;m que meu viu. Quem &#233; aquele?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040533192">&#8212; Altair, um rapaz meio desmiolado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040205048">A acelera&#231;&#227;o do girar do fuso e a intensidade do zumbido obrigam os dois a se calarem. Altair, punhal na m&#227;o, d&#225; a volta nas pedras, coloca-se de costas para o mar, encarando a apari&#231;&#227;o, os cabelos louros iluminados pela intensa claridade levitando do marco.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040714056">Luca e Anatole percebem apenas o movimento dos l&#225;bios de Altair, sua m&#237;mica dram&#225;tica, o luzir do punhal marcando ritmo selvagem dos bra&#231;os, do balan&#231;o do corpo, como se a areia estivesse escaldante ou ele andasse sobre um ch&#227;o movedi&#231;o. De repente, como um aut&#244;mato, imobiliza-se. &#211;dio no olhar, a luz azulada refor&#231;a-lhe a palidez. Num gesto grave e solene, levanta lentamente o bra&#231;o esticado com o punhal em riste. Retesa os m&#250;sculos da face, do corpo todo, l&#225;bios entreabertos, dentes cerrados num ricto de c&#243;lera.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040104232">&#8212; Fala.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041139272">O brado de Altair suplanta o zumbir do espectro, ecoando pelo espa&#231;o. Ele recolhe o corpo em posi&#231;&#227;o de assalto e investe, enlouquecido, contra o marco, golpeando a luz, gritando em desespero ante a passividade da nebulosa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041772680"> &#8212; Fala.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040318664">Junto &#224; luz que parece queimar-lhe os cabelos, Altair ensaia um gesto amplo e r&#225;pido com o punhal de prata, ferindo o vazio entre o marco e o clar&#227;o. Com um estrondo, a luz se transforma em fuma&#231;a. Um vento frio sacode as &#225;rvores, gela os corpos de Luca e Anatole. Segurando o cabo do punhal com for&#231;a, Altair s&#243; encontra vest&#237;gios da l&#226;mina derretida e cai de joelhos ante o altar deserto, solu&#231;ando.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042162872">Anatole impede Luca de aproximar-se.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040874424">Altair se levanta abra&#231;ado ao marco, cabe&#231;a erguida, o cabo do punhal suspenso pelo bra&#231;o como uma tocha de jogos atl&#233;ticos. Desce das pedras e segue pela areia cantando:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042158520">&#8220;O brilho do sol, o azul do firmamento, as ondas do mar crespado pelo vento...&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043017336"> O padre segura a m&#227;o de Luca.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041403784">&#8212; Vamos embora.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039676856">&#8212; Mas Altair...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041081816">&#8212; Deixa o povo pensar que foi a chuva.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041083000">&#8212; E Altair?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041084536">&#8212; Ningu&#233;m vai acreditar nele.</p>
      
      <milestone xmlns="http://www.w3.org/1999/xhtml" unit="space" id="idm46624041714680"> </milestone>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041716120">&#192;s tr&#234;s horas da tarde, o sol forte ilumina todos os recantos do c&#233;u. O povo acompanha contrito o andor onde, ao peso da cruz, a imagem de Cristo vestido de roxo e coroado de espinhos volta a dominar a cren&#231;a abalada pelo Santo M&#225;gico.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042318760">Sobre Altair, aniquilado na cadeira de balan&#231;o, indiferente &#224;s rezas, aos c&#226;nticos e &#224; banda de m&#250;sica, fecha-se o compasso, contrai-se o c&#237;rculo e se diluem os fatos que transtornaram Porto Belo, desde a madrugada de s&#225;bado.</p>




    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
