<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624041490984">
  <teiHeader id="idm46624040973704">
    <fileDesc id="idm46624042923096">
      <titleStmt id="idm46624042922600">
        <tei-title id="idm46624042920488">Sentinela do Nada</tei-title>
        <author id="idm46624042312472">Harry Laus</author>
      </titleStmt>
      <publicationStmt id="idm46624040349400">
        <p id="idm46624040445176">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624036183224">
        <p id="idm46624042165192">Source description.</p>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624040320744">
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040417576">Sentinela do nada</p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042127528">Sentinela do Nada</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040109192"> <hi id="idm46624039317544">(Sentinelle du N&#233;ant)</hi></p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037723288">Rosmarino imagina que precisa isolar-se para escrever o grande livro ainda ausente em sua carreira de escritor, um livro que o ajude a apazigu&#225;-lo com os absurdos e contradi&#231;&#245;es de sua pr&#243;pria vida. Tem a hist&#243;ria alinhavada, tra&#231;ou um esbo&#231;o, mas a cada dia uma pequena ocupa&#231;&#227;o for&#231;a o adiamento do prop&#243;sito. &#8220;Ainda n&#227;o estou pronto&#8221; &#8211; pensa. Sai para o supermercado, o banco, o correio, a papelaria, ou inventa a revis&#227;o do arquivo feito de pastas e pastas de recortes de jornais que h&#225; mais de trinta anos dedicam a ele e &#224; sua obra coment&#225;rios elogiosos, mas de t&#227;o escassos resultados pr&#225;ticos, como se estreasse a cada nova publica&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042756456">Se, por um lado, Rosmarino convive com os personagens, imaginando cenas e di&#225;logos que deem coer&#234;ncia &#224; trama, por outro, sofre o ass&#233;dio constante da necessidade de isolamento total. O peso dessas duas preocupa&#231;&#245;es n&#227;o o deixa sossegado e. n&#227;o raro, o fiel da balan&#231;a inclina-se com tal veem&#234;ncia para o sonho da solid&#227;o que os personagens se embaralham e ele surpreende-se com a folha branca do papel ante os olhos e a caneta suspensa no ar como artefato in&#250;til, onda ou nuvem paralisada de uma paisagem pintada. A inconst&#226;ncia entre os dois pesos estremece o cora&#231;&#227;o de Rosmarino. O livro, aos poucos, alivia um dos pratos da balan&#231;a, como se um vento trai&#231;oeiro levasse folha por folha escrita ou a escrever, enquanto, no outro extremo, a futura casa vai tomando forma na sala, no quarto, cozinha, banheiro, o gabinete de trabalho.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041773944">Aposentado do servi&#231;o p&#250;blico, sozinho e sem ningu&#233;m que dependa dele, Rosmarino tem economias e rendimentos suficientes para executar o plano. Quando o livro toma a consist&#234;ncia de uma pluma de ponderabilidade quase nula, ele entrega-se com amor &#224; escolha de um terreno t&#227;o isolado quanto poss&#237;vel, longe do barulho e das solicita&#231;&#245;es da cidade; ao tra&#231;ado de uma casa simples, por&#233;m montada a gosto, com o conforto indispens&#225;vel para sentir-se bem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040873688">Em cinco meses, tudo est&#225; conclu&#237;do. E h&#225; um m&#234;s Rosmarino vaga pela casa nova, onde o cheiro da tinta fresca das paredes e do verniz dos m&#243;veis rec&#233;m-comprados ainda domina o ambiente, ora conferindo a despensa abastecida para o improviso das refei&#231;&#245;es, ora os dicion&#225;rios e livros de consulta numa pequena estante ao alcance das m&#227;os, ou o bloco de papel sobre a mesa do escrit&#243;rio com algumas folhas rascunhadas, os personagens atentos ao comando do escritor para o andamento da a&#231;&#227;o sempre protelada, embora a balan&#231;a esteja livre de qualquer oscila&#231;&#227;o que n&#227;o se refira ao livro.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040481880">Num desses vagares em busca de concentra&#231;&#227;o, Rosmarino descobre dois olhos acompanhando todos os seus movimentos, assim que chega &#224; varanda de onde v&#234; um amplo espa&#231;o verde entre o mar, do qual percebe estreita faixa e o horizonte mas adivinha as ondas pelo ru&#237;do mon&#243;tono que chega at&#233; ele, e as eleva&#231;&#245;es que a Oeste barram o sol muito antes do poente. Como o pulsar do pr&#243;prio cora&#231;&#227;o, o rumor compassado das ondas incorporou-se &#224; vida de Rosmarino, que tem contra o sil&#234;ncio apenas o barulho de alguns carros passando na estrada oculta pela vegeta&#231;&#227;o dos terrenos vizinhos e a algazarra incontida mas suave de centenas de p&#225;ssaros pequenos e velozes, quando se re&#250;nem sobre os fios da eletricidade, configurando inusitada pauta musical.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042091432">Rosmarino n&#227;o contava com a vigil&#226;ncia desse olhar insistente que perturba seu indeciso e constante passeio pela varanda, onde passa grande parte do dia repisando pontos obscuros da trama imaginada, indo e voltando ao escrit&#243;rio para substituir uma palavra por outra mais precisa, cortando falas, acrescentando novas. Um giro de sua cabe&#231;a de Leste para Oeste apresenta-lhe a paisagem inteira, com a interfer&#234;ncia de constru&#231;&#245;es isoladas umas das outras, sem prejudicar a vis&#227;o l&#237;mpida da barra de mar, ora verde, ora azulada, compondo a linha do horizonte interrompida, &#224; direita, por uma ilha esguia coberta de vegeta&#231;&#227;o. Continuando a inspe&#231;&#227;o lenta e minuciosa, Rosmarino compara a rica varia&#231;&#227;o de tonalidades no verde, desde a pastagem que passa &#224; frente de sua casa at&#233; o in&#237;cio da encosta &#237;ngreme do alto morro que veda a continuidade da vista. O arvoredo da escarpa, dividido por grandes pedras que pontuam a eleva&#231;&#227;o de cinza e negro acentuando o agreste do conjunto, enriquece a gama de cores da folhagem pela variada incid&#234;ncia da luz do sol, at&#233; aproximar-se do azul ao meio da tarde, quando o sol se esconde. Em dias de chuva, uma cortina transparente e esbranqui&#231;ada desloca-se compassadamente, tangida pelo vento para destino ignorado, at&#233; que as trevas engulam essa vis&#227;o desoladora e triste. Rosmarino lamenta a chegada das sombras em dias claros ou escuros, porque a noite funde toda a extens&#227;o numa mancha negra, mal iluminada aqui e ali pela luz de alguma casa, at&#233; que tudo se apaga e o negrume invade o peito do escritor. Nunca havia sentido como a paisagem preenche o vazio das pessoas que ele n&#227;o tem por companhia.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042353400">Numa tarde de c&#233;u claro e sem nuvens, quando o sol projetava sombra fresca sobre metade do jardim, onde os primeiros cravos amarelos come&#231;am a se abrir, Rosmarino encontrou o olhar. Em completo contraste com a mans&#227;o de tr&#234;s pavimentos em tijolo aparente que ocupa grande parte do terreno ao lado, um ranchinho improvisado com t&#225;buas velhas, &#8211; &#8220;feito da noite para o dia&#8221;, imagina Rosmarino &#8211; domina o centro de uma pequena clareira entre limoeiros silvestres. E, na porta larga que d&#225; para a varanda do escritor, im&#243;vel e atenta sentinela de p&#233; no umbral, uma cabra branca olha para ele como a perguntar o que faz ali, sozinho como ela.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042348168">A dist&#226;ncia de cerca de cinquenta metros entre os dois n&#227;o permite &#224;s vistas cansadas de Rosmarino distinguir as fei&#231;&#245;es do animal, mesmo quando abandona a posi&#231;&#227;o de guarda e caminha com eleg&#226;ncia pelo pouco espa&#231;o que a corda de uns dois metros, presa ao pesco&#231;o, lhe d&#225; direito: um c&#237;rculo cortado ao meio pelo barraco que obstrui a outra metade. A corda, quase sempre bamba pelo ch&#227;o, &#224;s vezes se al&#231;a tensa, quando a cabra n&#227;o cont&#233;m o desejo v&#227;o de abocanhar algum broto apetitoso sacudido pela brisa, esfor&#231;ando-se, empinada nas patas traseiras, at&#233; cansar-se e voltar a assumir o posto na guarita, encarando Rosmarino indiferente na varanda.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041216968">A descoberta da cabra branca aumenta a disponibilidade dos personagens de Rosmarino, indecisos sobre o rumo dos sucessos, atores sem texto nem diretor, marionetes invertebradas soltas pelo palco &#224; espera da magia da cria&#231;&#227;o para incorporar-se e transmitir a verdade que o autor teme revelar. Pois quem se incorpora no pensamento de Rosmarino &#233; a cabra branca. <hi id="idm46624042731704">Cabra</hi> e <hi id="idm46624041765256">branca</hi>, palavras de letras e s&#237;labas id&#234;nticas, com sentido diverso pela inclus&#227;o do n e troca das s&#237;labas... <hi id="idm46624041776648">cabra abra abran abraban abracabra</hi></p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037367944"> <hi id="idm46624041927496">abracadabra</hi></p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040596312">...o sangue vermelho vivo transfundido em leite morno e espumante, rico e digestivo para as crian&#231;as, os queijos famosos, a manteiga fina, pele, couro e pelos para pelicas e pergaminhos, chap&#233;us, malas e pastas, tecidos, al&#233;m da carne para alimento do homem e o estrume que fertiliza as terras.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040110312">Imp&#245;e-se a Rosmarino conhecer melhor a cabra, definir os pontos em que poder&#225; contar com a nova e palpitante conviv&#234;ncia, mancha branca entre a verdura que o cerca em todas as dire&#231;&#245;es. Basta descer os dois degraus da escada que o separa do jardim em forma&#231;&#227;o, transp&#244;-lo e a cerca de arame que separa suas terras da pastagem onde soltam as vacas durante o dia, atingir o cercado da mans&#227;o em cuja a clareira dos limoeiros a cabra branca acompanha atenta a aproxima&#231;&#227;o a passos vacilantes de Rosmarino, que para e se apoia nos arames para melhor observ&#225;-la.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624043021704">O pelo curto e liso, amarelado e sujo, n&#227;o coincide com a alvura imaginada desde a varanda, e os olhos fixos, arregalados, mas ao mesmo tempo ternos e resignados, comovem Rosmarino, desejoso de transpor os fios de arame e acariciar o animal. Passos r&#225;pidos cortam a fixidez do olhar entre o homem e a cabra: Rosmarino &#233; surpreendido na contempla&#231;&#227;o pelo capataz com uma gamela cheia de vegetais e cascas de frutas. Ao &#237;mpeto de retirar-se &#224;s pressas, sucede a decis&#227;o de ficar para obter informa&#231;&#245;es sobre o animal: quando chegou, se j&#225; d&#225; leite, que nome tem. As respostas s&#227;o secas e r&#237;spidas: &#8220;Ontem&#8221; &#8211; &#8220;&#201; muito nova&#8221; &#8211; &#8220;O patr&#227;o chama de Alecrim&#8221;. Rosmarino sorri satisfeito com o parentesco bot&#226;nico e arom&#225;tico entre alecrim e seu <hi id="idm46624040105544">rosmarinus officinalis</hi>, ou <hi id="idm46624042437736">ros marinus,</hi> orvalho do mar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042990600">Como o rapaz d&#225;-lhe as costas para varrer a casinha e Alecrim dedica-se unicamente a devorar a ra&#231;&#227;o, Rosmarino toma o caminho do morro, seguindo lentamente pelo pasto onde as vacas ruminam descuidadas sem dar import&#226;ncia &#224; sua passagem, a n&#227;o ser levantando a cabe&#231;a por um breve instante para olh&#225;-lo, indiferentes. Como barcos ancorados, as touceiras do bambual que limita os terrenos na subida balan&#231;am suavemente e o chiar dos longos e finos ramos verticais comp&#245;e indistinta melodia, servindo de marca&#231;&#227;o aos passos cuidadosos de Rosmarino, que toma o caminho maior, fazendo curvas para aproveitar trechos mais planos que o cansem menos, at&#233; chegar &#224; meia encosta onde a pedra maior, arredondada e imponente em negro com uma lista clara de cima a baixo, apoia-se noutra menor para formar uma caverna contendo um olho d&#8217;&#225;gua que algu&#233;m represou com tijolos cobertos de musgo, formando pequeno e profundo lago de &#225;guas transparentes.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041499144">Rosmarino senta-se para descansar da subida e, com as m&#227;os em concha, prova o l&#237;quido gelado. Ali, nas noites de ver&#227;o, poderia dormir longe de tudo e de todos, com um panorama muito mais amplo e livre mostrando o mar e o horizonte em toda a sua grandeza; quando se acordasse, bastaria abrir os olhos para que a natureza o enchesse de alegria, sem necessidade de sair da cama, ir &#224; varanda e for&#231;osamente, ver a cabra que o olha. Duas imagens apresentam-se vivas &#224; sua lembran&#231;a: na primeira, o som de um acordeom recheia os espa&#231;os de uma tela panor&#226;mica at&#233; que surge, numa curva da estrada que sobe a montanha, um rapaz tocando uma valsa vienense, para deslumbramento de um jovem pastor que nunca havia ouvido m&#250;sica e nada tem a oferecer em troca daquela maravilhosa sonoridade, sen&#227;o uma cabra de seu rebanho. Logo se funde a cena de um conto de cabras insubmissas, como <hi id="idm46624040508552">Blanquette</hi> que r&#243;i a corda que a prende para subir a montanha e, l&#225; no alto, lutar at&#233; a morte com os lobos, que a devoram.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040782760">Alecrim, &#233; claro, nada sabe de cinema nem de literatura e a ternura e mansid&#227;o do olhar e dos gestos no &#237;nfimo espa&#231;o de sua liberdade nada sugerem de revolta ou determina&#231;&#227;o de enfrentar lobos, ali&#225;s inexistentes pelas cercanias, preferindo esperar a ra&#231;&#227;o enquanto finge rebelar-se com a tentativa de alcan&#231;ar folhinhas novas dos arbustos circundantes. Alecrim n&#227;o pensa nem precisa pensar em nada; sua utilidade est&#225; em si pr&#243;pria, no leite que vai produzir, no pelo, na pele, na carne, no couro, nos ossos; Alecrim nasceu &#250;til, e essa utilidade independe de sua vontade ou reflex&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041796184">Rosmarino volta &#224; mesa repleta de folhas de papel rasuradas ao ponto de necessitar reescrev&#234;-las para n&#227;o se perder, recapitulando o que j&#225; havia escrito. Um personagem chama-se Jorge, alus&#227;o a uma lembran&#231;a de inf&#226;ncia na forma de uma estampa na sala de jantar da casa dos pais, onde o santo guerreiro em armadura de prata, montado em belo cavalo branco, ataca com uma lan&#231;a dourada o drag&#227;o verde com a boca ensanguentada. Assustado, Rosmarino v&#234; que, de repente, Alecrim substitui o drag&#227;o agonizante e ele solta a caneta como se levasse um choque ou segurasse um cigarro pela brasa acesa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041580520">Para ver-se livre dessas interfer&#234;ncias, Rosmarino pensa em soltar Alecrim de noite, espantando-a em dire&#231;&#227;o &#224; estrada para que desapare&#231;a ou seja atropelada ou roubada por algum caminhante noturno. Sai nervoso do escrit&#243;rio e antes mesmo de atingir a varanda entrev&#234; o animal entre as malhas da cortina da sala, na posi&#231;&#227;o ereta de sempre, vasculhando a fachada da casa &#224; espera do caminhar ensimesmado do escritor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042192088">Libertar Alecrim passa a perseguir o pensamento de Rosmarino, principalmente de noite, enquanto espera o sono na cama, ou perambula pela casa &#224;s escuras. Se antes aproveitava esse tempo dif&#237;cil e angustiante que precede o desligamento total da realidade madurando ideias para o livro, agora desespera-se com a demora das sombras, quando pode dedicar-se unicamente &#224; inten&#231;&#227;o de soltar a cabra e ficar livre daqueles olhos cor de avel&#227;, raiados de amarelo, como os viu naquele dia da aproxima&#231;&#227;o, aquele olhar de ternura e gratid&#227;o antecipada pela liberta&#231;&#227;o que s&#243; depende dele.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037380472">Numa noite em que o vento sul chega violento e frio, obrigando todas as casas a se fecharem e ao pr&#243;prio Rosmarino a evitar a varanda, decide-se. Veste abrigos e enfrenta a ventania gelada que agita o bambual e todas as &#225;rvores como se quisesse lev&#225;-las com ela, contente porque imagina o al&#237;vio que dar&#225; a Alecrim, presa naquela casinha pobre e desprotegida, Alecrim sem peias correndo pela j escurid&#227;o at&#233; desaparecer de suas vistas, indo abrigar-se onde pudesse e como quisesse, sem obst&#225;culo algum &#224; sua vontade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042316088">Ao atravessar o aramado da segunda cerca, divisando a porta do casebre de Alecrim sem perceber qualquer sinal de vida, um pensamento det&#233;m Rosmarino: num bairro como este, onde todos se conhecem, de que adianta soltar a cabra? N&#227;o faltar&#225; quem, amanh&#227; mesmo, a traga de volta; a ventania n&#227;o convida ningu&#233;m a passear de carro ou a p&#233; pela estrada, muito remota a possibilidade de atropelamento ou roubo do animal, devendo ser levada em conta, tamb&#233;m, a descoberta da autoria, expondo-o ao rid&#237;culo e tornando invi&#225;vel sua perman&#234;ncia no ref&#250;gio t&#227;o longamente almejado. A esta cadeia de arrazoados junta-se outro mais irritante: como se convenceu de que a cabra deseja a liberta&#231;&#227;o se a resigna&#231;&#227;o e a complac&#234;ncia s&#227;o os ind&#237;cios mais not&#243;rios no comportamento de Alecrim? Caso anseie pela liberdade, por que n&#227;o r&#243;i a corda como a cabra de Monsieur S&#233;guin?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038589272">Desorientado, Rosmarino retoma o caminho de casa no meio da chuva que come&#231;a a cair violenta, abriga-se na varanda, chega deprimido &#224; poltrona da sala e aperta as m&#227;os contra os ouvidos na tentativa de fugir a uma voz que lhe sussurra insistente: &#8220;Para libertar-se do olhar, &#233; preciso fazer com Alecrim o que S&#227;o Jorge fez com o drag&#227;o&#8221;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041788360">Trocando a varanda pelo escrit&#243;rio como lugar de medita&#231;&#227;o, Rosmarino limita a paisagem ao morro dos fundos da casa e &#224; pedra soberba que o afronta e desafia a isolar-se ainda mais, imolar-se dentro de si num mergulho &#224; procura de &#225;guas purificadoras que se fundam com o ar e onde possa levitar com todas as bandeiras de gl&#243;ria que sonhou. A inten&#231;&#227;o do crime, dia a dia mais pr&#243;ximo, n&#227;o lhe concede coragem para encarar Alecrim, embora sofra a falta dessa comunica&#231;&#227;o imperfeita. Permite-se apenas, alguns minutos por dia, olhar entre os fios da cortina para a clareira e a casinha onde Alecrim permanece de atalaia, guardando e aguardando o nada, vazia de ideias e ambi&#231;&#245;es.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039403272">Escolhida a faca mais afiada, uma toalha para aparar o sangue que vai jorrar e sujar-lhe as m&#227;os, o len&#231;ol para envolver Alecrim e ocultar o corpo no lago da pedra grande, Rosmarino sucumbe ao desespero, refutando qualquer argumento de l&#243;gica e prud&#234;ncia, numa noite de c&#233;u encoberto, ausente de lua e de estrelas. A passos r&#225;pidos, sai do quarto, atravessa a sala, sente na varanda o frio da madrugada alfinetando seu peito, a paisagem apagada de todas as resson&#226;ncias de cor e horizonte, atravessa o jardim e penetra o tecido de sombras que o separa de Alecrim.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042185688">Tr&#234;mulo e agitado &#224; porta da casinha, tateia o escuro at&#233; tocar, com um arrepio, o pelo liso e quente do animal que n&#227;o se assusta, apenas levanta-se e aparece na abertura, entregando-se docilmente ao abra&#231;o de Rosmarino. A faca tomba de sua m&#227;o com um ru&#237;do abafado na terra batida pelas patas do animal, cai a toalha, o len&#231;ol e Rosmarino suspende a cabra nos bra&#231;os &#224; altura do peito e dois cora&#231;&#245;es descompassados parecem bater no mesmo corpo. Ao desprender a corda do pesco&#231;o de Alecrim, ele &#233; tomado por uma onda de intensa ternura, acaricia a pequena cabe&#231;a da cabra e tenta encontrar os olhos de avel&#227; rajados de amarelo que a escurid&#227;o n&#227;o revela.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039569224">Respirando no mesmo ritmo que Alecrim, Rosmarino tem sua cabe&#231;a inclinada para a direita, sobre o pesco&#231;o do animal, e n&#227;o se d&#225; conta de que volta para sua casa, sobe os degraus para a varanda e, com todo cuidado, deposita Alecrim sobre a poltrona. No mesmo andar lento e oscilante, um vago sorriso nos l&#225;bios, volta &#224; casinha de Alecrim. Abaixa-se porque n&#227;o cabe em p&#233; na porta, em seguida ajoelha-se olhando para fora e prende ao pesco&#231;o a coleira de Alecrim amarrada &#224; corda. O ar de satisfa&#231;&#227;o nos olhos de Rosmarino &#233; t&#227;o natural como a claridade do novo dia que vai nascendo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040111512"> <hi id="idm46624041897528">Campeche e Floripa</hi></p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041849512"> <hi id="idm46624041984296">Ago/Set 1991</hi></p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040626840">Cambirela</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041030872"> <hi id="idm46624041130408">Cambirela</hi></p>

      

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041085912">Ainda n&#227;o amanhecera. Herta cansou de ficar revirando-se na cama e levantou-se. Primeiro foi &#224; sala e abriu a cortina para ver a paisagem pelo janel&#227;o envidra&#231;ado. O Cambirela dominava as alturas, sobranceiro na linha das montanhas, um recorte contra o c&#233;u que dava princ&#237;pio &#224; claridade. As nuvens come&#231;avam a soltar cores no espa&#231;o, sem preocupa&#231;&#227;o alguma em combinar negro e cinza, laranja e vermelho, cada dia tudo diferente e mais bonito. Herta benzeu-se. S&#243; Deus poderia armar um cen&#225;rio t&#227;o grandioso. Os dramas teriam que se acomodar &#224; cenografia mutante, indiferente &#224;s l&#225;grimas e aos risos dos personagens. Para ver melhor, aproximou os olhos do vidro e apoiou as m&#227;os enrugadas no parapeito. De repente, o mar imp&#244;s-se. Uma cor indefinida, a esta hora, sem canoa, barco, nada, ningu&#233;m. Superf&#237;cie pacificada, ali para sempre, fosse qual fosse o problema dos homens. Como o Cambirela, o mar iria ultrapassar a vida de todos. Um sinal de tristeza perpassou o olhar de Herta, a cabe&#231;a t&#227;o pr&#243;xima do vidro que o nariz tocou a l&#226;mina fria. Ent&#227;o, viu a mobilidade das coisas: alguns &#244;nibus cruzavam a ponte, carros corriam pelas avenidas em torno do Terminal Rita Maria. As janelas fechadas, o movimento sem som algum, como ela gostava. Alceu estaria dormindo abra&#231;ado &#224; mulher. Herta abriu as vidra&#231;as para o barulho dos carros e a voz anunciando a partida dos &#244;nibus do Terminal levarem este pensamento. Voltou-se e a passos lentos entrou na cozinha para preparar o caf&#233; que tomaria sozinha. &#8220;Que bom se ele pudesse estar aqui.&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042434072">&#8211; Alceu, acorda! Depois n&#227;o diz que n&#227;o te chamei.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041796824">Mara havia preparado a mesa com tudo o que o marido gostava: uma fatia gelada de mam&#227;o, mel para passar no p&#227;o torrado, ch&#225; e leite. Mas sabia que Alceu iria pux&#225;-la pela m&#227;o, o bra&#231;o, os cabelos negros, at&#233; que os l&#225;bios de ambos se tocassem.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041085656">&#8211; O melhor carinho &#233; o da manh&#227;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042303432">&#8211; Para! Tu vais te atrasar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036108648">&#8211; A rotina, maldita rotina, suportar a burrice daqueles meninos!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036087320">Estava cansado de dar aulas o dia inteiro para manter a fam&#237;lia: Mara, ele, as crian&#231;as. Antes de sair foi v&#234;-las dormindo, duas meninas de tr&#234;s e cinco anos, deitadas em caminhas azuis.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042111048">&#8211; Bem que eu disse para n&#227;o comprar camas de cor &#8211; reclamava Mara.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039403464">&#8211; Ora, que diferen&#231;a faz azul ou cor-de-rosa? Por acaso as meninas v&#227;o virar homens?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038587704">Enquanto beijava as filhas, Alceu sorriu a um pensamento idiota: &#8220;Ser&#225; que o professor Quirino dormiu em cama cor-de-rosa quando crian&#231;a?&#8221;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042165368">Depois do caf&#233;, Alceu foi esquentar o motor do carro e Mara abriu o port&#227;o. Um beijo de despedida, a m&#227;o da mulher acenando, seus olhos verdes atentos ao tr&#226;nsito por onde o marido enfiou-se at&#233; sumir na primeira esquina.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041140168">Hora de ora&#231;&#227;o para Herta. Sentou numa poltrona, de costas para a paisagem e abriu o Missal. &#8220;N&#227;o ameis o mundo, nem o que est&#225; no mundo. Porque tudo o que est&#225; no mundo &#233; concupisc&#234;ncia da carne, concupisc&#234;ncia dos olhos e soberba da vida, e isto n&#227;o vem do Pai, mas do mundo. Ora, o mundo passa e com ele a concupisc&#234;ncia, mas quem faz a vontade de Deus permanece eternamente.&#8221; Ela n&#227;o compreendia por que n&#227;o amar o mundo, se era obra de Deus. O perigo de amar o mundo seria amar o que nele est&#225;? Mas como n&#227;o amar o mundo e suas coisas, se a vida s&#243; tem o mundo e suas coisas para serem amadas? Herta benzeu-se: h&#225; Deus, dentro e fora do mundo, em todos os lugares, a quem se deve amar sobre todas as coisas, mas que fazer das sobras de amor que vinha acumulando por mais de setenta anos e, como uma roseira que se poda, multiplicavam-se com mais for&#231;a a cada dia? Ainda menina, dedicara-se aos irm&#227;os menores, quando os pais faltaram. Depois, a vez dos sobrinhos; mais tarde, os filhos dos sobrinhos, numa corrente que a fez esquecer sua pr&#243;pria vida. Agora, t&#227;o velha e cansada que j&#225; n&#227;o servia a ningu&#233;m, ainda sentia necessidade de dar-se. Tratar de si, rezar, cuidar das plantas, ir &#224; missa aos domingos, escrever cartas e poesias, limpar o apartamento, fazer comida, mais o que inventasse para encher os dias, deixavam-lhe desv&#227;os de tempo que o ros&#225;rio n&#227;o conseguia cobrir. Foi ent&#227;o que surgiu Alceu.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036169704">A primeira aula da manh&#227; era Geografia. Quando Alceu entrou na sala, os alunos levantaram-se e o bom-dia conjunto atordoou-lhe os ouvidos como o som repentino de um r&#225;dio ligado a todo o volume. Eram meninos entre dez e doze anos, todos de uniforme azul e branco, o olhar atento &#224;s primeiras palavras do, professor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041868728">&#8211; Podem sentar.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042297080">O mapa-m&#250;ndi ocupava quase toda a parede do quadro-negro. Alceu segurou o ponteiro pelo meio e come&#231;ou a gir&#225;-lo de um lado para o outro, encarando os alunos. Por onde come&#231;ar a viagem? Com o cuidado de n&#227;o encobrir o mapa, fixou o ponteiro no L de Brasil, depois deixou-o escorregar ao L maior de Am&#233;rica do Sul.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042222536">&#8211; Hoje &#233; Marrocos, professor.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041699144">O ponteiro atravessou o Atl&#226;ntico, costeou a &#193;frica a partir da Gosta do Marfim, passou por Senegal, Maurit&#226;nia, estacou em Rabat.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042553080">&#8211; Aqui est&#225;.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042621176">T&#227;o grande o mundo e ele preso numa sala de aula com trinta meninos de azul e branco. Falaria em camelos, palmeiras, em t&#226;maras - para deixar os alunos com &#225;gua na boca. Descrever Casablanca como havia visto no cinema, as mulheres de rosto encoberto por v&#233;us; o cin&#243;dromo, onde belos c&#227;es amestrados correm atr&#225;s de uma lebre de mentira, presa a uma haste mec&#226;nica; falar na grande pra&#231;a de Marrakech com os encantadores de serpente e os escribas inventando cartas de amor para os que n&#227;o sabem escrever. Daria limites, superf&#237;cie e popula&#231;&#227;o de Marrocos, n&#250;meros que todos anotariam como quest&#227;o certa para a prova escrita. Tolice guardar esses n&#250;meros, sobrecarregar a mem&#243;ria com dados que os dias e as guerras encarregam-se de alterar. Mas estava no curr&#237;culo escolar e o mais que Alceu fazia era acrescentar algum fato pitoresco para manter a aten&#231;&#227;o, mesmo inventando hist&#243;rias que tanto podiam ter acontecido na Nig&#233;ria como no Egito - ou mesmo em qualquer canto do Brasil, como Lages, Santa Catarina, onde Alceu dava aquela aula pensando em como era insignificante, perante a grandeza das terras. O professor Quirino tinha raz&#227;o: &#8220;Por que preocupar-se tanto com o que possam vir a pensar e dizer de teu comportamento? Ningu&#233;m te conhece na Europa, &#193;sia, Oceania...&#8221; Mesmo no Brasil, quantas pessoas conhecem Alceu Perez? Algumas em Lages, outras em Porto Alegre, onde estudou, menos ainda na Capital, por suas idas mensais &#224; Secretaria de Educa&#231;&#227;o. Foi numa dessas viagens que Elo&#237;sa apresentou-o a Herta. A voz suave, os olhos de um azul t&#227;o lindo que o enterneceu, uma nota jovem no rosto enrugado, lutando contra a fragilidade do corpo, os seios um quase nada, espremidos dentro de uma camiseta branca aparecendo sob a gola de uma blusa justa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041034392">-- A velha telefonou -- disse Mara.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042192344">-- J&#225; falei...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037376344">Alceu irritou-se. Havia pedido a Herta que n&#227;o telefonasse mais, como tamb&#233;m lhe disse para endere&#231;ar a correspond&#234;ncia &#224; Escola, a fim de evitar as insinua&#231;&#245;es absurdas da esposa. Mas ela entendeu outra coisa:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041826952">-- Est&#225; bem, n&#227;o chamo mais de velha.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036131512">Para n&#227;o transformar o assunto em discuss&#227;o, como de outras vezes, Alceu foi para o quarto e s&#243; saiu quando Mara chamou-o para almo&#231;ar. A preocupa&#231;&#227;o com as meninas ocupou a mulher durante a refei&#231;&#227;o e, ao final, o marido foi descansar a meia hora de todos os dias. Mas n&#227;o conseguiu dormir. O pensamento oscilava entre as aulas que deveria dar pela tarde, o mesmo assunto repetido tr&#234;s vezes para turmas diferentes, as cartas com poesias amorosas de Herta, a insist&#234;ncia de Quirino. De repente, as filhas entraram rindo pelo quarto e pularam para a cama.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036092008">-- Mam&#227;e mandou dizer que est&#225; na hora -- falou a maior.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036105768">Abra&#231;ados, rolaram os tr&#234;s sobre a colcha branca at&#233; que a menor quase cai da cama. Mara chegou &#224; porta:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039673064">-- Vamos parar com esta bagun&#231;a!</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036107640">Mas n&#227;o se furtou ao desejo de participar da brincadeira e ficaram as crian&#231;as fazendo c&#243;cegas nos pais e rindo na maior alegria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042109144">No p&#225;tio da escola, Quirino e Elo&#237;sa conversavam &#224; sombra das arcadas, enquanto os alunos enchiam o espa&#231;o de risos e correrias, aguardando o sinal de in&#237;cio das aulas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040797064">&#8211; L&#225; vem o pr&#237;ncipe &#8211; disse Quirino.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042537320">Elo&#237;sa olhou Alceu aproximar-se, o andar balanceado mas altivo, a roupa muito bem posta sobre o corpo alto e forte, a cabeleira cuidadosamente penteada, de um castanho claro com reflexos dourados. Alguns meninos o cercaram e ele, sem ver os dois professores, ficou &#224; vontade no meio do c&#237;rculo que se comprimia, cada um querendo tirar d&#250;vidas sobre esta ou aquela mat&#233;ria.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041135896">&#8211; Na sala &#8211; disse ele. &#8211; Aqui n&#227;o &#233; lugar de estudo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041137352">O som agudo da sineta dissolveu o grupo e o jovem professor seguiu no mesmo passo pelo p&#225;tio, avistando Quirino e Elo&#237;sa, que continuavam a olh&#225;-lo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042545912">&#8211; Vou &#224; Capital amanh&#227; &#8211; disse Elo&#237;sa.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042206440">&#8211; Amanh&#227;? Mas a reuni&#227;o n&#227;o &#233; na semana que vem?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037393432">&#8211; Preciso comprar umas coisas que n&#227;o encontro aqui.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042212424">&#8211; Deixa Elo&#237;sa divertir-se &#8211; interferiu Quirino.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039236520">Entre Alceu e a professora, Quirino passou o bra&#231;o pela cintura de ambos e foram caminhando lentamente em dire&#231;&#227;o &#224;s salas de aula. Alceu sentiu, contrariado, a press&#227;o dos dedos do professor massageando seu corpo.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037442872">Havia chovido a noite inteira e o c&#233;u amanhecera encoberto. Mas, para os lados do Cambirela, o tempo estava um pouco melhor, embora n&#227;o se pudesse ver o pico. Com os vidros fechados, Herta olhava de vez em quando a paisagem triste, esperando um milagre que tudo abrisse e o sol imperasse para trazer-lhe um pouco de alegria, pois o peso das nuvens oprimia seu cora&#231;&#227;o. O ros&#225;rio entre as m&#227;os, as contas deslizando entre os dedos, a ora&#231;&#227;o mal definindo palavras que, por sab&#234;-las de cor, perdiam for&#231;a e sentido, os l&#225;bios em movimento t&#227;o leve como os de um peixinho no aqu&#225;rio. S&#250;bito, talvez movidas por um vento que n&#227;o chegava at&#233; ela, as nuvens romperam-se e o Cambirela surgiu, dourado pelo sol oculto. Herta estremeceu. Mais uma vez a natureza suplantava o dia anterior, destacando apenas o ponto mais alto entre as montanhas, uma f&#237;mbria de prata emoldurando o pico resplandecente de luz que definia, com precis&#227;o, todas as sali&#234;ncias da encosta. Foi ent&#227;o que Herta ouviu, bem n&#237;tida, uma voz chamando seu nome, como se viesse de uma pessoa atr&#225;s de si. Voltou-se espantada. Ningu&#233;m. Percorreu todas as pe&#231;as do apartamento, cada vez mais aflita, at&#233; acercar-se da porta de entrada. Quem poderia ter entrado, se estava trancada com as duas fechaduras, o trinco e o pega-ladr&#227;o? Novamente na sala, abriu o janel&#227;o e olhou a parede vertical. L&#225; embaixo, as pessoas subindo a rua a passos lentos para o trabalho. Tolice, ningu&#233;m poderia escalar o pared&#227;o do edif&#237;cio para chegar ao d&#233;cimo andar. Desalentada, fechou os vidros e procurou rever o Cambirela. In&#250;til: a encena&#231;&#227;o estava encerrada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040538616">Antes de concluir que ouvir a voz n&#227;o era outra coisa sen&#227;o uma alucina&#231;&#227;o passageira, murmurou:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036135368">&#8211; Algu&#233;m est&#225; precisando de mim.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040429496">Seria ele? Quem sabe acontecera alguma coisa e Alceu quisesse pedir-lhe aux&#237;lio? Foi por isso que telefonou naquele dia, contrariando sua recomenda&#231;&#227;o. Talvez tamb&#233;m pelo telefonema e pela desconfian&#231;a tola de Mara, o rapaz estava escasseando as visitas, em suas vindas &#224; Capital. No come&#231;o, nem que fosse por meia hora, quinze minutos, ele avisava e aparecia. Herta vestia as melhores roupas, enfeitava-se, pintava o rosto discretamente, punha perfume, enchia os vasos de flores. Alceu falava sobre as filhas, a mulher, problemas com os alunos; ouvia pacientemente os &#250;ltimos poemas de Herta, inventava coisas de que ela jamais duvidou:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042963448">&#8211; Um dia um menino me perguntou se eu gosto de poesia. S&#243; as poesias de Herta, eu disse. Agora todos querem conhecer voc&#234;. Quando for a Lages, vamos &#224; Escola. Prepara um recital...</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038582136">Herta guardava as cartas de Alceu numa caixa forrada de camur&#231;a, t&#227;o macia como a pele do mo&#231;o ao tocar-lhe o rosto nos beijos convencionais de chegada e partida. Quando a saudade era muita, ela acariciava a tampa da caixa, relia as cartas, descobria declara&#231;&#245;es de amor em simples palavras de cortesia. Envergonhava-se. &#8220;Tudo que est&#225; no mundo &#233; concupisc&#234;ncia da carne, concupisc&#234;ncia dos olhos&#8221;, dizia S. Jo&#227;o. Procurava convencer-se de que n&#227;o era desejo carnal o que sentia por Alceu, nem teria sentido querer o corpo de um homem casado, duas filhas. Se quando jovem perdeu todas as oportunidades de prazer em nome do cuidado devido aos irm&#227;os menores, fazendo-a voltar-se para Deus, como aceitar o amor num corpo fanado pelos sacrif&#237;cios em nome da solidariedade humana? Concupisc&#234;ncia dos olhos... Tamb&#233;m n&#227;o seria isso porque uma &#233; o come&#231;o da outra, o desejo de posse com que se olha um fruto maduro, uma flor no jardim, um vestido na vitrina. Ent&#227;o, o que seria? Herta apertava as contas do ros&#225;rio e procurava concentrar-se na ora&#231;&#227;o, mas logo Alceu estava de volta, o sorriso iluminando o rosto claro como o sol iluminava o Cambirela.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042718760">No dia em que Elo&#237;sa trouxe Alceu ao apartamento e ele elogiou os olhos azuis de Herta, ela apenas sorriu, sem agradecer. Estava hipnotizada pelos olhos do visitante. De que cor seriam? Nunca conseguiu defini-la. Variava entre o verde e o azul, mesclados a m&#237;nimas estrias amareladas quando ele sorria. O contato da m&#227;o quente, unhas aparadas nos dedos alongados, o anel de professor como &#250;nico ornamento, tamb&#233;m marcaram, indel&#233;vel, aquele encontro. A cada nova visita, a seiva dos olhos e o calor da m&#227;o faziam a primeira impress&#227;o renovar-se, sempre com um toque diferente, in&#233;dito, fosse no olhar ou no sorriso.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038545304">Vez por outra Elo&#237;sa telefonava ou aparecia, a pedido da m&#227;e, antiga companheira de Herta no Col&#233;gio Cora&#231;&#227;o de Jesus. Nunca mais trouxera Alceu, nem sabia que os dois haviam ampliando o conhecimento atrav&#233;s de correspond&#234;ncia e novos contatos. Por isso, Herta surpreendeu-se quando a mo&#231;a perguntou-lhe de chofre, ao telefone:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041774520">&#8211; A senhora se lembra de Alceu Perez, aquele professor que eu lhe apresentei um dia?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041927064">Herta apertou a m&#227;o sobre o fone e encostou-se &#224; parede.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041061944">&#8211; Alguma desgra&#231;a?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030889048">&#8211; Sim e n&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040839256">A estranha necessidade humana de divulgar not&#237;cias levou Elo&#237;sa &#224; pergunta inesperada, como se a propala&#231;&#227;o dos fatos diminu&#237;sse as consequ&#234;ncias do que havia acontecido.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042379000">Herta ouviu tudo, interferindo com monoss&#237;labos para n&#227;o ver interrompida a narra&#231;&#227;o que lhe fazia mal, ao mesmo tempo que a curiosidade impedia o corte da liga&#231;&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037447112">&#8211; Num motel, imagine a senhora.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040495960">A not&#237;cia foi escamoteada pela imprensa para salvaguardar a reputa&#231;&#227;o da Escola, mas era comentada em todas as rodas da cidade, a partir do momento em que os dois foram vistos saindo do motel. Ningu&#233;m se lembrava mais quem fora o primeiro a ver e cada um contava e aumentava como se fosse o descobridor do encontro proibido, sempre com detalhes mais escabrosos, conforme a maldade e a imagina&#231;&#227;o de cada um.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624037394696">&#8211; Eles se encontravam todas as semanas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041144648">O riso ir&#244;nico de Elo&#237;sa no outro lado, um &#8220;sei&#8221; quase apagado de Herta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042991816">O que teria levado Alceu a concordar com a proposta tantas vezes repetida? A insist&#234;ncia, a curiosidade, a vaidade exacerbada pelos elogios &#224; sua beleza, ou alguns copos de bebida a mais antes da decis&#227;o? Quirino argumentava e, por baixo da mesa de bar, tentava excitar o rapaz com os p&#233;s prendendo os dele, as m&#227;os buscando as suas, acariciando-lhe as coxas retesadas. Nenhum perigo, dizia Quirino. Entra-se pelo subsolo, pega-se o elevador, a chave est&#225; na porta do quarto. Ningu&#233;m nos v&#234;. Na sa&#237;da, deixa-se o dinheiro sobre a mesinha de cabeceira.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036124456">Alceu n&#227;o viu nenhuma mesinha de cabeceira, quando entrou no quarto. Mas havia uma encostada &#224; parede, sob um grande espelho refletindo os dois homens nus sobre os len&#231;&#243;is vermelhos. Como haviam chegado &#224;quele ponto? Quirino foi logo tirando a roupa com a desenvoltura de um atleta, falando sem parar sobre uma viagem ao Rio de Janeiro. Alceu desabotoou lentamente a camisa, abriu o cinto, correu o z&#237;per da braguilha, mas n&#227;o tinha coragem de despir-se. Por fim, como se estivesse numa sauna, arrancou camisa e cal&#231;as num gesto r&#225;pido. Sua cueca amarela juntou-se &#224; cueca azul de Quirino, ao p&#233; da cama. Para ganhar tempo, tirou o rel&#243;gio do pulso e colocou-o sobre a mesinha. O outro, completamente &#224; vontade, descrevia os rapazes bonitos de Copacabana.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041791224">&#8211; Vem logo &#8211; interrompeu-se Quirino.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036092456">Alceu deitou-se desajeitado e foi abra&#231;ado por Quirino, que jogou a perna peluda sobre o corpo inerte do mo&#231;o. Bra&#231;os cruzados sob a cabe&#231;a, dedos fortemente entrela&#231;ados, Alceu pensou que as cuecas misturando cores a seus p&#233;s fossem bandeirolas esquecidas. Imaginou-as subindo murchas ao topo de um mastro, &#224; espera de um vento que as desfraldasse. Mas, no quarto abafado, nenhuma brisa corria para excit&#225;-las. Indiferente &#224;s m&#227;os e &#224; boca que percorriam seu corpo, come&#231;ou a falar sobre Mara, as crian&#231;as, as poesias de Herta.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041002600">&#8211; Tu precisas conhec&#234;-la. &#201; uma velhinha tranquila e muito simp&#225;tica.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624030873368">Quirino foi sendo tocado por um sentimento de culpa que nunca o havia abordado em situa&#231;&#245;es semelhantes. Desenla&#231;ou os bra&#231;os do corpo quente e tr&#234;mulo do companheiro, o desejo e o receio de uma recusa disputando campos opostos. N&#227;o demorou a concluir que tudo n&#227;o passava de um equ&#237;voco. O encontro com Alceu poderia ter acontecido em qualquer lugar, sem necessidade de dissimula&#231;&#227;o nem nudez. Come&#231;ou a argumentar consigo mesmo que deveria contentar-se com a conquista, dobrar um homem at&#233; v&#234;-lo despido a seu lado. O resto &#233; a repeti&#231;</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036127496">Enrolado numa grande toalha, como se o pudor esquecido tivesse reassumido seu posto, Quirino decidiu que um banho frio era o ideal para espantar toda sobra de excita&#231;&#227;o. Quando voltou, Alceu j&#225; estava vestido, o olhar cambiante girando pelos len&#231;&#243;is amassados.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040826968">&#8211; Alceu disse a Mara que foram l&#225; s&#243; para conversar &#8211; continuava Elo&#237;sa ao telefone. Quem pode acreditar nisso?</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042388664">Quirino bateu no ombro de Alceu:</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040273368">&#8211; Vamos embora.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041861848">Recompondo-se do equil&#237;brio momentaneamente perdido, e querendo simular naturalidade, Alceu come&#231;ou a contar a hist&#243;ria de um passarinho que vira um dia na varanda de uma casa. Vivia pousado num poleiro alto, preso pelo pesco&#231;o fr&#225;gil por uma coleira, como um c&#227;o.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624036126920">&#8211; Se sentir fome e voar fora da hora, ser&#225; estrangulado.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038886200">Como se nada estivesse ouvindo, Quirino permaneceu indiferente.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041735944">&#8211; Sa&#237;ram no carro de Alceu. Como fingiam bem! Imagine a senhora que eu sempre estava com eles e nunca percebi nada.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624040496664">Elo&#237;sa rematou a conversa contando que os dois professores haviam sido afastados da Escola, desaparecido da cidade.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624039545000">Herta vagou pelo apartamento, incapaz de avaliar o sentido de tudo o que ouvira, acreditando, duvidando, n&#227;o acreditando porque preferia duvidar, embora soubesse que a semente da desconfian&#231;a acabaria germinando a certeza. Quirino passava a ser um estorvo &#224; ideia de pureza que fizera de Alceu. Negava-se a aceitar a conflu&#234;ncia sentimental entre dois homens, deitados para a realiza&#231;&#227;o de um ato imperfeito, mais cerebral do que f&#237;sico, mais ilus&#243;rio que real. Estava confusa ao ponto de n&#227;o ter percebido como abriu o janel&#227;o e s&#243; se deu conta quando o vento lhe trouxe, bem n&#237;tidos, os nomes das cidades para onde partiriam os &#244;nibus do Terminal Rita Maria. Desejou seguir ao mesmo tempo para todos esses lugares, deixando ir para cada um deles um peda&#231;o de si. Porque, desarticulada, o sofrimento deixaria de concentrar-se em seu tolo cora&#231;&#227;o, haveria de escoar-se nas ultrapassagens perigosas, dissolver-se pelas paisagens da estrada, evaporar-se nos limites entre o c&#233;u e as montanhas.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624041205240">Uma n&#233;voa azulada envolvia as encostas do Cambirela. Sombras amareladas preenchiam as ravinas, disputando espa&#231;os com o esverdeado das matas. Como os olhos de Alceu. Herta desviou a aten&#231;&#227;o para o mar, salpicado de velas brancas movendo-se ao vento na disputa de uma competi&#231;&#227;o. O c&#233;u preparava um crep&#250;sculo de fogo para saudar o vencedor da regata que, agora, atingia o reflexo do Cambirela sobre as &#225;guas, sua imagem facetada por mil estilha&#231;os de luz.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624042700568">Puxando os cord&#245;es da cortina, Herta interceptou a vis&#227;o. Na escurid&#227;o da sala, tateou a escrivaninha, procurando contato com a caixa forrada de camur&#231;a.</p>

      <p xmlns="http://www.w3.org/1999/xhtml" id="idm46624038957624"> <hi id="idm46624040354840">Florian&#243;polis (SC), 1989</hi></p>

      

      

      


    </body>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
