<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624040039400">
	<teiHeader id="idm46624039394424">
		<fileDesc id="idm46624041910200">
			<titleStmt id="idm46624043027688">
				<tei-title id="idm46624042127448">Sondagens Liter&#225;rias</tei-title>
                                <author id="idm46624040263448">Altino Flores</author>
			</titleStmt>
			<publicationStmt id="idm46624040760744">
				<p id="idm46624041978728">Publication statement.</p>
			</publicationStmt>
			<sourceDesc id="idm46624040627448">
                          <bibl id="idm46624038988600"> <tei-title id="idm46624036381976">Sondagens Liter&#225;rias</tei-title> de Altino Flores. Florian&#243;polis: EDEME, 1973.</bibl>
			</sourceDesc>
		</fileDesc>
	</teiHeader>
	<text id="idm46624042387224">
	
	<front id="idm46624042318696">
	<div type="dedication" id="idm46624039252072">
	      <opener id="idm46624041777000">
				  Ao Senhor Professor CELESTINO SACHET
				</opener>

				<p id="idm46624042399944">Por cuja espont&#226;nea e cativante iniciativa este livrinho vem a lume sob o honor&#237;fico patroc&#237;nio da benemerente UNIVERSIDADE PARA O DESENVOLVIMENTO DO ESTADO DE SANTA CATARINA, &#8212; da qual &#233; indefesso Reitor, &#8212; a minha perene gratid&#227;o.</p>

				<closer id="idm46624040793016">
				O Autor
				</closer>
				</div>
				
				   

<div type="preface" id="idm46624040319352">
				<p id="idm46624040285992" class="title">No limiar</p>

			<p id="idm46624042034632">Sempre nos pareceu mais decente e construtivo p&#244;r em p&#250;blico a nossa opini&#227;o acerca de uma obra liter&#225;ria, do que depreci&#225;-la, &#224; puridade, no decurso de eventuais palestras, muito embora esse menoscabar quase nunca se origine de preven&#231;&#227;o pessoal contra o Autor, ou vise &#224; gratuita demoli&#231;&#227;o do seu trabalho.</p>

			<p id="idm46624039650264">Sob tal crit&#233;rio foram redigidos os artigos que, h&#225; tempos, publicamos pelas colunas da <title id="idm46624039716184">GAZETA</title>, de Florian&#243;polis, apreciando livros de dois novos galhardos esp&#237;ritos catarinenses: <name id="idm46624040209272">Almiro Caldeira de Andrada</name>, autor da novela <title id="idm46624039718632">ROCAMARANHA</title>, e <name id="idm46624039269960">Osvaldo Ferreira de Melo</name> (filho), autor da <title id="idm46624039587544">INTRODU&#199;&#195;O &#192; HISTORIA DA LITERATURA CATARINENSE</title>. Desde ent&#227;o, evolveram de maneira not&#225;vel esses dois escritores: aquele, dando-nos um romance que lhe est&#225; assegurando a ascens&#227;o &#224; galeria dos maiores ficcionistas de <placeName id="idm46624042954824">Santa Catarina</placeName>; o segundo, versando temas pedag&#243;gicos, com ineg&#225;vel perspic&#225;cia, o que lhe h&#225; de granjear, por fim, merecida autoridade.</p>

			<p id="idm46624028264520">Por estarem exclusivamente animados do leal desejo de retificar nomes, corrigir datas, deslindar problemas bibliogr&#225;ficos e pesar com justo peso conceitua&#231;&#245;es cr&#237;ticas e hist&#243;ricas deparadas nas p&#225;ginas daqueles autores, os nossos artigos, primeiramente redigidos, como dissemos, para volantes folhas de jornal, agora se corporificam (incluindo um in&#233;dito: TAUNAY E GAMA ROSA) na forma crivelmente mais vivedoura de livro, melhor correspondendo, segundo a nossa desambiciosa expectativa, &#224; poss&#237;vel curiosidade dos que se interessam em conhecer as origens, a evolu&#231;&#227;o e a validez efetiva da Cultura catarinense, a respeito da qual, nestes &#250;ltimos anos, t&#234;m vindo a lume algumas monografias, de valores desiguais, &#233; verdade, mas todas merecedoras de cordial aten&#231;&#227;o por parte dos estudiosos do assunto.</p>

			<p id="idm46624042928856">Modest&#237;ssimas s&#227;o as figuras que, no alvorecer da vida s&#243;cio-cultural catarinense, &#8212; ou fosse por aut&#234;ntica inclina&#231;&#227;o liter&#225;ria, embora canhestra, ou por meros impulsos de vaidade, &#8212; entenderam de poetar ou prosar pelas colunas da incipiente Imprensa local. Nem por isso deveremos sepult&#225;-las em perp&#233;tuo olvido. Longe est&#227;o de se poderem apontar como inspiradores modelos de Arte liter&#225;ria; s&#227;o, contudo, na selva obscura da <q id="idm46624042719064">velha antiguidade</q>, os primevos rebentos das nossas provincianas Letras. Do ponto de vista seletivo e qualificativo, bem o sabemos, quatro ou seis palavras bastariam para situar cada qual no devido n&#237;vel da escala de valores; ao inv&#233;s disso, julgamos prefer&#237;vel enquadr&#225;-las no seu meio e no seu tempo, &#8212; o que talvez nos possibilite conhec&#234;-las melhor e aquilatar aproximativamente o de que teriam sido capazes de realizar se outras foram as conjunturas e condi&#231;&#245;es da &#233;poca e do ambiente em que lhes foi dado viver.</p>

			<p id="idm46624038651832">Com isso, apraz-nos imitar ao Mestre Jo&#227;o Ribeiro, quando aludia ao <q id="idm46624040309832">gosto de refluir &#224; mod&#233;stia das fontes, mais do que &#224; soberba dos grandes rios que est&#227;o a desaparecer no mar...</q> (<title id="idm46624041111800">FLORESTA DE EXEMPLOS</title>, 2a. ed. p&#225;g. 5).</p>

			<p id="idm46624041670344">Se por acaso este livrinho cair em m&#227;os n&#227;o-catarinenses, tomem elas nota de que o top&#243;nimo <q id="idm46624040202840">Desterro</q>, que ami&#250;de surge em suas p&#225;ginas, &#233; a abrevia&#231;&#227;o de <q id="idm46624042992168">Nossa Senhora do Desterro</q>, antigo nome da capital de Santa Catarina.</p>

			<p id="idm46624040478904">A.F.</p>
			</div>
			</front>
			
		<body xmlns="http://www.tei-c.org/ns/1.0" lang="">
<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040675240">


				<p id="idm46624037432808" class="title"> Taunay e Gama da Rosa </p>


			<p id="idm46624040629288"> <q id="idm46624042461144">...Em 1876, <name id="idm46624041032360">Visconde de Taunay</name>, ent&#227;o Presidente da Prov&#237;ncia, publicava, com o pseud&#244;nimo de <name id="idm46624042292504">S&#237;lvio Dinarte</name>, em <title id="idm46624041205240">O Despertador</title>, v&#225;rias de suas <title id="idm46624036090248">Hist&#243;rias Brasileiras</title> e mesmo <title id="idm46624042116712">Inoc&#234;ncia</title>, em Folhetim... Em que pese o fato de ser literatura de primeira ordem ob <title id="idm46624037366936">Inoc&#234;ncia</title> &#8212; &#233; de notar-se que a publica&#231;&#227;o de obras ao sabor rom&#226;ntico e escritas pelo Presidente da Prov&#237;ncia iria influir na orienta&#231;&#227;o do gosto e no esp&#237;rito da &#233;poca. Teria assim Taunay contribu&#237;do indiretamente para atrasar o evento de novas ideias liter&#225;rias em <placeName id="idm46624037367192">Santa Catarina</placeName>. Aqui jamais se referiu a literatos nacionais ou portugueses que n&#227;o fossem rom&#226;nticos &#8212; e os mestres do realismo estavam com grande parte de sua obra publicada. <placeName id="idm46624037394792">Santa Catarina</placeName> teria que esperar a vinda de um novo Presidente para sentir em suas art&#233;rias inje&#231;&#245;es de novas coisas. E este surgiu em 1883. Era <name id="idm46624043051176">Gama Rosa</name></q>.</p>

			<p id="idm46624042955576">Esse trecho, textualmente transcrito da p&#225;g. 78 da <title id="idm46624040529944">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, do Sr. <name id="idm46624041714376">Osvaldo de Melo</name> (filho), presta-se a discuss&#227;o de v&#225;ria natureza. Examinaremos apenas os seus lados cr&#237;tico e hist&#243;rico.</p>

			<p id="idm46624039690440">O Dr. <name id="idm46624042247944">Alfredo d&#8217;Escragnolle Taunay</name> &#8212; militar, pol&#237;tico, historiador, romancista &#8212; nasceu na cidade do <placeName id="idm46624042057912">Rio de Janeiro</placeName> em 22 de fevereiro de 1843 e ali faleceu em 25 de janeiro de 1899. Tinha, portanto, pouco mais de trinta e tr&#234;s anos, quando assumiu o cargo de Presidente da Prov&#237;ncia de <placeName id="idm46624042163176">Santa Catarina</placeName>, em 7 de junho de 1876; e deixou-o em 15 de novembro do mesmo ano.</p>

			<p id="idm46624036401144">As suas supracitadas obras, reproduzidas em folhetim por <title id="idm46624036103976">O Despertador</title>, do <placeName id="idm46624039009752">Desterro</placeName>, n&#227;o era a primeira vez que viam a luz da publicidade. O romance <title id="idm46624039402888">Inoc&#234;ncia</title> andava em volume desde 1872, e as <title id="idm46624038960408">Hist&#243;rias Brasileiras</title> desde 1874. Com boa dose de raz&#227;o, inclui o Sr. <name id="idm46624040806888">Osvaldo de Melo</name> (filho) esses dois livros no rol dos de <q id="idm46624040814136">sabor rom&#226;ntico</q>; e, embora reconhecendo ser <title id="idm46624042557640">Inoc&#234;ncia</title> <q id="idm46624042539688">literatura de primeira ordem</q>, culpa Taunay de haver <q id="idm46624040175672">contribu&#237;do indiretamente para atrasar o evento de novas ideias liter&#225;rias em <placeName id="idm46624040357624">Santa Catarina</placeName></q> pelo fato de o ter publicado em folhetim no Desterro.</p>

			<p id="idm46624039036376">Como autor, devia Taunay ter interesse em que se lhe comprassem os livros, e n&#227;o em republic&#225;-los espont&#226;nea e graciosamente nas gazetas. L&#237;cito &#233; supor que o jornal, querendo, <hi id="idm46624040936376">indiretamente</hi>, lisonje&#225;-lo, lhe tivesse solicitado permiss&#227;o para reproduzir-lhe as referidas obras em folhetim.</p>

			<p id="idm46624040141448">Por&#233;m, admitamos (para argumentar) que a reprodu&#231;&#227;o de <title id="idm46624042810296">Inoc&#234;ncia</title> e <title id="idm46624039018008">Hist&#243;rias Brasileiras</title>, nas p&#225;ginas de <title id="idm46624042548888">O Despertador</title>, tenha sido iniciativa do pr&#243;prio Taunay. Como poderia isso retardar o <q id="idm46624041082232">evento</q> (ali&#225;s, advento) de <q id="idm46624042185064">novas ideias liter&#225;rias em Santa Catarina&#8221;?</q>...</p>

			<p id="idm46624039011288">Em 1856, <title id="idm46624040862024">O Argos</title> publicara, de <name id="idm46624038656808">Joaquim Manoel de Macedo</name>, tamb&#233;m em folhetim, <title id="idm46624042292952">O Mo&#231;o Loiro</title> (que era de 1845); e<title id="idm46624036129592"> O Despertador</title> publicara, de <name id="idm46624041801976">Jos&#233; de Alencar</name>, em 1866,  As <title id="idm46624042589400">Minas de Prata</title> (que era de 1862, ou, melhor, de 1865). Sem d&#250;vida, as <title id="idm46624028264152">Hist&#243;rias Brasileiras</title> s&#227;o de m&#233;rito inferior ao de <title id="idm46624041030216">Inoc&#234;ncia</title>; mas <title id="idm46624040745320">Inoc&#234;ncia</title> est&#225; muito acima de <title id="idm46624042292184">As Minas de Prata</title> e muit&#237;ssimo mais, ainda, de <title id="idm46624042505720">O Mo&#231;o Loiro</title>. Sem insistir em diferen&#231;as, digamos que tudo isso &#233; Romantismo. Incontest&#225;vel &#233;, todavia, que o romance de Taunay, por mais de um aspecto, se distingue dos processos de Alencar e de Macedo.</p>

			<p id="idm46624042931704">Observa <name id="idm46624042122360">Ronald de Carvalho</name> que, <q id="idm46624040351976">com <title id="idm46624042092040">Inoc&#234;ncia</title>, come&#231;ou a perder o romance de amor aquele sainete sentimental dos de Macedo. Taunay introduziu na f&#225;bula um elemento de modera&#231;&#227;o, desenhando as paix&#245;es com menos viol&#234;ncia e as figuras com mais naturalidade do que era comum. Houve quem o tachasse, por isso, de pobre de imagina&#231;&#227;o e seco de estilo, sem levar em considera&#231;&#227;o que o artista conhecia a justa medida das coisas e evitava, portanto, as digress&#245;es campanudas, a parolagem e as empolas in&#250;teis, de que costumavam servir-se os escritores nacionais, por &#237;ndole derramados, como os portugueses</q> (<title id="idm46624042730744">Pequena Hist&#243;ria da Literatura Brasileira</title>, 11&#170;. ed., p&#225;g. 260), Em louvor da verdade, por&#233;m, conviria assinalar a falta de concis&#227;o de certas passagens descritivas do romance de Taunay (Cf. <title id="idm46624042033448">Manual de Estilo</title>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         , por Jos&#233; Oiticica, 5a. edi&#231;&#227;o, p&#225;gs. 42-44).</p>

			<p id="idm46624038574680"> <name id="idm46624040476872">Heron de Alencar</name>, estudando a evolu&#231;&#227;o da fic&#231;&#227;o rom&#226;ntica no Brasil, opina que Taunay pode ser considerado <q id="idm46624040978488">romancista de transi&#231;&#227;o entre o Romantismo e o Realismo</q>; e incisivamente frisa: <q id="idm46624041213240">Da obra de fic&#231;&#227;o de Taunay foi <title id="idm46624042185448">Inoc&#234;ncia</title> o romance que ficou... E n&#227;o se pode dizer que a posteridade est&#225; sendo injusta; ela n&#227;o faz sen&#227;o ratificar o julgamento dos contempor&#226;neos do Autor, distinguindo o melhor dos romances desse escritor, aquele que lhe conferiu lugar na hist&#243;ria liter&#225;ria como um dos marcos entre o Romantismo e o Realismo</q> (in <title id="idm46624040939128">A Literatura no Brasil</title>, vol. I, tomo 2&#186;, p&#225;gs. 931 e 907, da 1&#170;. edi&#231;&#227;o).</p>

			<p id="idm46624039012248">A mais longa aprecia&#231;&#227;o, que conhecemos, formulada acerca de <title id="idm46624042125352">Inoc&#234;ncia</title> , e da autoria de <name id="idm46624041032664">Jos&#233; Ver&#237;ssimo</name>, e encontra-se nos seus prestimosos <title id="idm46624040992920">Estudos de Literatura Brasileira</title> (2a. s&#233;rie, p&#225;gs. 265-277). Talvez se considere excessivo o entusiasmo do grande cr&#237;tico perante aquele livro, o que, entretanto, n&#227;o invalidar&#225; a sua opini&#227;o, por todos os t&#237;tulos, sempre respeit&#225;vel.</p>

			<p id="idm46624043012296">Depois de aludir a <title id="idm46624040238520">O Guarani</title> e <title id="idm46624042191896">Iracema</title>, <q id="idm46624041502808">livros igualmente apreciados pelos esp&#237;ritos liter&#225;rios e pelo leitor ing&#234;nuo</q>, e que, junto com <title id="idm46624043491160">Inoc&#234;ncia</title>, <q id="idm46624042719320">s&#227;o os romances mais queridos do povo brasileiro</q>, diz-nos Ver&#237;ssimo a respeito deste &#250;ltimo: <q id="idm46624040620968">E a representa&#231;&#227;o, na sua m&#225;xima exa&#231;&#227;o, do mundo e da vida real, qual ela existe e &#233; vivida, em uma determinada regi&#227;o da terra brasileira. E um quadro realista, na mais pura acep&#231;&#227;o do Realismo na arte; um quadro, uma pintura de mestre, &#8212; que todos foram de fato realistas, &#8212; n&#227;o uma fotografia. N&#227;o pertence a esse Naturalismo, ali&#225;s s&#243; pelos med&#237;ocres de todo realizado, que pretendia n&#227;o fazer mais que reproduzir, estreita e servilmente, a vida e o mundo. E realista, repito, no melhor sentido do voc&#225;bulo</q>. Acentua Ver&#237;ssimo que, <q id="idm46624042553272">na &#233;poca do seu aparecimento, era o romance de Taunay uma perfeita novidade em a nossa literatura, uma obra distinta, pouco parecida com o que ent&#227;o t&#237;nhamos</q>; e conclui, acrescentando que <title id="idm46624040534344">Inoc&#234;ncia</title> <q id="idm46624042718504">viver&#225; em a nossa Literatura pela emo&#231;&#227;o verdadeira, simples e sincera do seu drama; pela sua exatid&#227;o como quadro da nossa vida e da nossa paisagem; e, ainda, pela l&#237;ngua correta, que n&#227;o &#233; a da moda de um dia, mas que na sua mesma simplicidade tem a melhor defesa contra as varia&#231;&#245;es do tempo e os caprichos das escolas e estilos liter&#225;rios</q>. O grande cr&#237;tico sintetiza o seu ju&#237;zo nesta express&#227;o consagradora: <q id="idm46624041796696">livro imortal</q>. Diria mais tarde <name id="idm46624036371528">Afr&#226;nio Peixoto</name>: <q id="idm46624041704584">... Esse livro honrar&#225; sempre a fic&#231;&#227;o nacional</q> (<title id="idm46624038586632">Pepita</title>, p&#225;g. 232).</p>

			<p id="idm46624039048104">E ent&#227;o? Que concluir da&#237;?</p>

			<p id="idm46624041913176">D&#233;bil foi sempre a vida cultural da Prov&#237;ncia barriga-verde. Sem embargo de lhe haver tentado esbo&#231;ar a hist&#243;ria liter&#225;ria, o talentoso ensa&#237;sta a ela se refere com um quase supercilioso desd&#233;m, pondo-lhe em relevo a <q id="idm46624040415288">estagna&#231;&#227;o</q> (p&#225;g. 4), o <q id="idm46624036367656">marasmo</q> (p&#225;g. 17 e 82) o <q id="idm46624036114808">anacronismo</q> (p&#225;g. 74), os <q id="idm46624038555544">lugares comuns</q> (p&#225;g. 79), etc. etc. Acontece que, em meio a essa pasmaceira cr&#244;nica, surge um escritor que, <hi id="idm46624036395752">esponte sua</hi> ou por solicita&#231;&#227;o de outrem, realiza a republica&#231;&#227;o, em folhetim, num jornal da terra, de um seu romance que era, na &#233;poca, <q id="idm46624040123432">uma perfeita novidade</q>. Poderemos n&#243;s, acaso, em s&#227; justi&#231;a, afirmar que esse homem, com tal gesto, veio, &#8212; direta ou indiretamente, &#8212; <q id="idm46624036365016">atrasar o evento das novas ideias liter&#225;rias em Santa Catarina</q>, visto que, como escreve o Sr. Osvaldo de Melo (filho), <q id="idm46624042210072">os mestres do realismo j&#225; estavam com grande parte da sua obra publicada?</q> . . . Mas, quem ousaria esperar que as t&#237;bias Letras catarinenses acompanhassem, isocronamente, a triunfal ascens&#227;o das Letras francesas, p. ex., a ponto de poder-se exigir ou desejar que aqueles que na Ilha dos Patos pensassem em escrever romances, em 1876, o fizessem nos moldes realistas ou naturalistas de <name id="idm46624042426136">Flaubert</name>, de <name id="idm46624041488072">Zola</name>, de <name id="idm46624040372424">Daudet</name>, dos <name id="idm46624041843384">Goncourt</name> <foreign xml:lang="la" id="idm46624043019160">et caterva</foreign>? ... Ningu&#233;m!</p>

			<p id="idm46624039021816">Porque, como ponderou <name id="idm46624036182200">Jos&#233; Ver&#237;ssimo</name>, <q id="idm46624036125480">ao contr&#225;rio do que superficialmente se pensa, as influ&#234;ncias intelectuais europeias nunca demoraram menos de vinte anos a se fazerem aqui sentir</q> (<title id="idm46624042207272">Hist&#243;ria da Literatura Brasileira</title>, 1&#170;. ed., p&#225;g. 361). Ali&#225;s, o pr&#243;prio Sr. <name id="idm46624041978472">Osvaldo de Melo</name> (filho), em seu livro (p&#225;g. 104), reconhece mui acertadamente: <q id="idm46624040264568">As escolas e os per&#237;odos liter&#225;rios n&#227;o podem ser estudados, quer sob o fator tempo, quer sob o fator espa&#231;o, em linhas paralelas nas literaturas de todos os povos</q>.</p>

			<p id="idm46624036382472">Ora, pois: dadas as condi&#231;&#245;es de atraso da vida liter&#225;ria catarinense no dealbar do &#250;ltimo quartel oitocentista e reconhecidas as estim&#225;veis qualidades do romance <title id="idm46624037721144">Inoc&#234;ncia</title>, n&#227;o regatearemos louvores ao Presidente Taunay por o haver divulgado em folhetim na capital da Prov&#237;ncia; e nunca dos nuncas nos atrever&#237;amos a inculp&#225;-lo de, com tal gesto, haver entravado a evolu&#231;&#227;o liter&#225;ria barriga-verde.</p>

			<p id="idm46624036126328">Assim n&#227;o pensa o distinto autor da <title id="idm46624041905144">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, quando taxativamente afirma: <q id="idm46624043062840">Santa Catarina teria que esperar a vinda de um novo Presidente para sentir em suas art&#233;rias, inje&#231;&#245;es de novas coisas. E este surgiu em 1883. Era Gama Rosa</q>.</p>

			<p id="idm46624042683064"> <foreign xml:lang="fr" id="idm46624039014376">Enfin Malherbe vint...</foreign> </p>

			<p id="idm46624040166872"> <name id="idm46624042719736">Francisco Lu&#237;s da Gama Rosa</name> nasceu em 6 de janeiro de 1851 na cidade ga&#250;cha de <placeName id="idm46624042387864">Uruguaiana</placeName>, havendo estudado, no <placeName id="idm46624039014632">Desterro</placeName>, no antigo <title id="idm46624041566504">Liceu Provincial</title> (extinto em 1864) e, posteriormente, no <q id="idm46624042323224">Col&#233;gio do Sant&#237;ssimo Salvador</q> (aberto na capital catarinense pelos padres jesu&#237;tas em 1865), tendo-se doutorado em Medicina, em 1876, na Faculdade do Rio de Janeiro. Contava cerca de trinta e dois anos e meio, quando foi nomeado Presidente da Prov&#237;ncia de Santa Catarina, assumindo o cargo em 29 de agosto de 1883.</p>

			<p id="idm46624038587112">Segundo diz o Sr. <name id="idm46624042291928">Osvaldo de Melo</name> (filho), desolador se apresentava o panorama da &#233;poca, sendo clamorosa a <q id="idm46624040992008">pobreza intelectual</q> da terra catarinense, que <q id="idm46624038884088">jazia estagnada</q>, pois muitos dos Presidentes o que at&#233; ent&#227;o haviam feito era terem-se <q id="idm46624042721512">rodeado de bajuladores, politiqueiros</q> (loc. cit.).</p>

			<p id="idm46624040152520">T&#227;o grave afirmativa est&#225; desacompanhada de provas e, por conseguinte, fica sem nenhum alcance. E certo que as nomea&#231;&#245;es dos governantes das Prov&#237;ncias ocorriam, em geral, sob influ&#234;ncia pol&#237;tico-partid&#225;ria; mas n&#227;o &#233; menos certo que muitos deles foram cidad&#227;os honrados e capazes, alguns, mesmo, apreciavelmente cultos e sinceros patriotas, desejosos de algo fazer em benef&#237;cio da coletividade. O que acontecia &#233; que os seus bons prop&#243;sitos se desvaneciam, com frequ&#234;ncia, quando se tratava de uma Prov&#237;ncia pequena, pobre e obscura, como, no caso, era <placeName id="idm46624042637912">Santa Catarina</placeName>, &#243;rf&#227; de recursos econ&#244;micos e financeiros e, talvez por isso, sem prest&#237;gio junto ao Poder Central, discricion&#225;rio distribuidor de benef&#237;cios.</p>

			<p id="idm46624040284376">F&#225;cil nos seria mencionar alguns deles, se n&#227;o rece&#225;ssemos alargar ainda mais as dimens&#245;es, j&#225; excessivas, deste escrito. Citaremos, todavia, o pr&#243;prio Dr. <name id="idm46624039250376">Alfredo d&#8217;Escragnolle Taunay</name> &#8212; o mesmo que o inteligente autor da Introdu&#231;&#227;o est&#225; propenso a considerar como entravador da cultura liter&#225;ria barriga-verde. Folheie-se o Relat&#243;rio por ele apresentado ao Dr. <name id="idm46624042590056">Herm&#237;nio Francisco do Esp&#237;rito Santo</name>, Primeiro Vice-Presidente da Prov&#237;ncia, a quem passou a administra&#231;&#227;o. A pen&#250;ria dos cofres provinciais &#233; o ponto fraco por ele ami&#250;de salientado (p&#225;gs. 35, 56, 59, 60, 63, 69, 82, 86, 93, 94, passim) ao defrontar-se com as necessidades mais urgentes da terra catarinense. A sua perspic&#225;cia n&#227;o escapava o que tinha de fazer. Mas, onde estavam os meios de que se pudesse valer, nos curtos meses do seu governo? Sem embargo disso, vemo-lo preocupar-se com as col&#244;nias estrangeiras, visitando-as quase todas; vemo-lo inspecionar at&#233; modest&#237;ssimas escolas como as do <placeName id="idm46624042062568">Rio Vermelho</placeName> e <placeName id="idm46624038656232">Canasvieiras</placeName>, na Ilha, e as de <placeName id="idm46624041461176">S&#227;o Jos&#233;</placeName>, <placeName id="idm46624040712936">Garopaba</placeName> e <placeName id="idm46624038997432">Santa Isabel</placeName>, no continente, al&#233;m de outras, mais distantes, como a de <placeName id="idm46624040791720">Joinville</placeName>, dirigida pelo Padre <name id="idm46624041249064">Carlos Boergerhausen</name>, que tinha sob seus cuidados (com a ajuda de alguns professores pagos do seu magro bolso) cerca de 300 alunos; vemo-lo examinar as condi&#231;&#245;es das estradas, tendo sido um dos governantes que mais se bateram pela melhoria e conclus&#227;o da rodovia entre a capital e a cidade de <placeName id="idm46624039258312">Lajes</placeName>; vemo-lo desvelar-se na extin&#231;&#227;o da pavorosa epidemia de febre amarela que flagelava a Ilha desde a administra&#231;&#227;o anterior; vemo-lo auxiliar a C&#226;mara Municipal do Desterro a melhorar o aspecto da cidade, conseguindo que todos os edif&#237;cios p&#250;blicos e resid&#234;ncias fossem caiados; vemo-lo rematar, para resguardo do que j&#225; estava feito, o monumento em mem&#243;ria dos catarinenses tombados na guerra do Paraguai, o qual, iniciado no governo do Dr. <name id="idm46624039731800">Jo&#227;o Tom&#233; da Silva</name> (1873-75) e tendo ficado inconcluso por falta de verba, entrava j&#225; a esboroar-se sob as intemp&#233;ries; vemo-lo promover o levantamento topogr&#225;fico da cidade do <placeName id="idm46624040563064">Desterro</placeName>, etc. etc. Por&#233;m, o assunto digno de servir para se avaliar o seu crit&#233;rio de governante e, sobretudo, a sua afei&#231;&#227;o &#224; terra catarinense foi a crise sobrevinda &#224; <q id="idm46624040545048">quest&#227;o de limites</q> com o <placeName id="idm46624039022120">Paran&#225;</placeName> e que j&#225; se arrastava h&#225; longos anos. Governava a vizinha Prov&#237;ncia o Dr. <name id="idm46624038979032">Adolfo Lamenha Lins</name>. Os paranaenses, abusivamente, criaram uma <q id="idm46624040530568">barreira</q> no s&#237;tio da <placeName id="idm46624042051800">Encruzilhada</placeName>, na linha da ent&#227;o projetada <placeName id="idm46624040795496">Estrada de Dona Francisca</placeName>, onde puseram um grupo armado para extorquir dos viajantes e tropeiros o pagamento de taxas fiscais, numa zona <q id="idm46624038857096">j&#225; nem sequer contest&#225;vel</q>. Resultaram da&#237; v&#225;rios incidentes que poderiam ter <q id="idm46624039012808">at&#233; dado lugar a sanguinolentos conflitos</q>, se n&#227;o fora o <q id="idm46624039713160">procedimento conciliat&#243;rio</q> do chefe do Governo catarinense e a interven&#231;&#227;o do Governo imperial, a quem, oportunamente, aquele recorrera. Estalou a aludida crise do in&#237;cio da administra&#231;&#227;o de Taunay, isto &#233;, em junho de 1876, e prolongou-se at&#233; outubro do mesmo ano, em que <placeName id="idm46624040871944">Santa Catarina</placeName> tivera de atravessar um dos mais acalorados pleitos eleitorais. Do Relat&#243;rio de Taunay, constitu&#237;do, ao todo, de 95 p&#225;ginas, 30 delas s&#227;o dedicadas &#224; exposi&#231;&#227;o do conflito de limites e recheadas de substanciosas demonstra&#231;&#245;es hist&#243;ricas e jur&#237;dicas em favor dos direitos de <placeName id="idm46624041144744">Santa Catarina</placeName>, &#8212; provas essas que o arguto Conselheiro <name id="idm46624040299608">Manoel da Silva Mafra</name> soube aproveitar na sua monumental <hi id="idm46624037725208">Exposi&#231;&#227;o Hist&#243;rico-jur&#237;dica por Parte de Santa Catarina sobre a Quest&#227;o de Limites com o Estado do Paran&#225;</hi> (Imprensa Nacional, Rio de Janeiro, 1899). De modo que, s&#243; por isso, &#8212; quando por algo mais n&#227;o fosse, &#8212; lhe devem os catarinenses perp&#233;tua gratid&#227;o.</p>

			<p id="idm46624042199720">E o Dr. <name id="idm46624041804488">Gama Rosa</name>?</p>

			<p id="idm46624042117944">Leia-se a <hi id="idm46624037441176">Fala</hi> por ele dirigida &#224; Assembleia Legislativa em 5 de fevereiro de 1884 e ver-se-&#225; o ponto a que pode chegar a quase inaptid&#227;o administrativa mal disfar&#231;ada pela pomposa fraseologia pseudocient&#237;fica. De in&#237;cio, declara que seria franco, porque a Escola, a que tinha a honra de pertencer, uma &#250;nica preocupa&#231;&#227;o alimentava: <q id="idm46624039677656">o rigor cient&#237;fico</q>. Mas o <q id="idm46624041843720">rigor cient&#237;fico</q> estava... apenas na terminologia pretensiosa, como: <q id="idm46624036122536">influ&#234;ncia &#233;tnica</q>, <q id="idm46624042551400">atavismo</q>, <q id="idm46624039025672">impetuosidade dos movimentos passionais</q>, <q id="idm46624040867032">princ&#237;pios sociol&#243;gicos</q>, <q id="idm46624041953720">mesologia</q>, <q id="idm46624038856456">condi&#231;&#245;es ps&#237;quicas</q>, <q id="idm46624042034072">proced&#234;ncia &#233;tnica</q>, <q id="idm46624042395032">plasticidade social</q>, <q id="idm46624040794120">&#233;poca de cr&#237;tica cient&#237;fica</q>, <q id="idm46624038604696">f&#243;rmula cient&#237;fica da sociologia</q>, <q id="idm46624040562280">germes morb&#237;feros</q>, e por a&#237; fora... Industriosamente, visava tudo a real&#231;ar <q id="idm46624038581128">o <hi id="idm46624040041016">Spencerismo </hi>, a doutrina mais org&#226;nica e adiantada do s&#233;culo</q>, a qual impunha <q id="idm46624040048232">que as teorias metaf&#237;sicas, que t&#227;o funesta influ&#234;ncia exerceram no mundo, cessem, com a nova orienta&#231;&#227;o dada &#224; mentalidade humana, de atuar e perturbar a organiza&#231;&#227;o social hodierna</q>. O t&#243;pico relativo &#224; Instru&#231;&#227;o P&#250;blica provincial come&#231;a ent&#227;o com este inesperado conceito: <q id="idm46624040543432">Nenhuma doutrina perturbou mais consideravelmente a mentalidade universal do que a metaf&#237;sica. Essa teoria, constitu&#237;da por paradoxos, visa sempre ao ideal, refere-se a concep&#231;&#245;es abstratas, lan&#231;ando-se resolutamente na pr&#225;tica, sem preocupa&#231;&#245;es de resultados</q>.</p>

			<p id="idm46624040554328">Estamos daqui a imaginar a cara dos pobres deputados de 1884 diante dessa parolagem pseudofilos&#243;fica, cheirando-a candeia da v&#233;spera, <foreign xml:lang="fr" id="idm46624040558744"> pour &#233;pater le bourgeois </foreign>. Isso, para lardear a comunica&#231;&#227;o de que os professores prim&#225;rios, que ele encontrara com seis meses de vencimentos atrasados, j&#225; haviam recebido cinco; mas sugeria, em face da grande despesa com a Instru&#231;&#227;o provincial, fossem as escolas p&#250;blicas transformadas em subvencionadas, e os mestres, &#8220;al&#233;m do aux&#237;lio oficial, ficariam com o pleno direito de ensinar mediante retribui&#231;&#227;o&#8221;. E o fil&#243;sofo administrador (ou administrador fil&#243;sofo) n&#227;o hesitava em afirmar que seria isso <q id="idm46624039710008">um elemento novo e um valioso est&#237;mulo para a difus&#227;o do ensino</q>, sem se lembrar de que o Diretor da Instru&#231;&#227;o, no <hi id="idm46624039720376">Anexo</hi> apensado &#224; <hi id="idm46624039728088">Fala</hi>, o havia advertido de que <hi id="idm46624039727320">uma das causas que mais influ&#237;am para a pouca frequ&#234;ncia de alunos nas escolas p&#250;blicas era a falta de meios pecuni&#225;rios de grande parte da popula&#231;&#227;o</hi>.</p>

			<p id="idm46624041029912">&#201; incr&#237;vel que um homem esclarecido e presumivelmente disposto a vitalizar a cultura de uma Prov&#237;ncia, cuja popula&#231;&#227;o escolar, em grande parte, n&#227;o dispunha de meios pecuni&#225;rios sequer para &#8220;frequentar&#8221; as aulas p&#250;blicas, ousasse, sob a capa da Ci&#234;ncia, preconizar a transforma&#231;&#227;o dessas escolas <hi id="idm46624042685128">p&#250;blicas</hi>, isto &#233;, <hi id="idm46624037414056">gratuitas</hi>, em escolas <hi id="idm46624042159016">pagas</hi>! Ensino pago &#233; ensino para <hi id="idm46624042427784">elite</hi>. <hi id="idm46624041715608">Elite</hi> &#233; sempre minoria. E, como no tempo do Dr. Gama Rosa essa elite seria insignificant&#237;ssima em Santa Catarina, pode-se imaginar a que trevoso abismo de ignor&#226;ncia n&#227;o seria lan&#231;ada a restante massa da juventude catarinense, caso a ideia dele se tornasse realidade!</p>

			<p id="idm46624042352328">Desleal, por&#233;m, ser&#237;amos se, debaixo da luxuriosa terminologia t&#233;cnico-filos&#243;fica do Presidente n&#227;o reconhec&#234;ssemos a exist&#234;ncia de algumas observa&#231;&#245;es justas e algumas ideias corretas. Mas, se governar n&#227;o &#233; simplesmente filosofar e teorizar e doutrinar, subsiste o direito de perguntar &#8212; onde ficaram as realiza&#231;&#245;es administrativas de alcance coletivo.</p>

			<p id="idm46624041937016">Diz-nos o Sr. <name id="idm46624041568056">Osvaldo de Melo</name> (filho) que o Dr. <name id="idm46624042352760">Gama Rosa</name>, ao chegar ao <placeName id="idm46624040994296">Desterro</placeName>, procurou gente com quem conversar, e, <q id="idm46624040673112">na impossibilidade de encontrar com quem aprender, procurou a quem ensinar</q>, pois, na terra catarinense, <q id="idm46624042918984">tudo era atrasado, vivia-se em um mundo de ideias marginais ao pensamento evolucionista</q> (p&#225;g. 82).</p>

			<p id="idm46624042069240">Cremos que isso &#233; mero frasear, porquanto o Governo central n&#227;o nomearia um Presidente para Santa Catarina a fim de que procurasse gente com quem conversar e a quem revelar as novidades do <q id="idm46624040891240">pensamento evolucionista</q>. Antes e acima de tudo, necessitava a pobre Prov&#237;ncia de administra&#231;&#227;o honesta, laboriosa, eficiente. A cultura liter&#225;ria (e filos&#243;fica, pois <name id="idm46624039366264">Gama Rosa</name> se tinha na conta de fil&#243;sofo) viria, talvez, por acr&#233;scimo.</p>

			<p id="idm46624041292792">Vejamos, por&#233;m, que tipo de conversador era o <hi id="idm46624041484744">Presidente</hi>. Diz-nos <title id="idm46624040516488">O Conservador</title>, de 2 de outubro de 1884, que, viajando ele a bordo do vapor <q id="idm46624040349608">S&#227;o Louren&#231;o</q>, a fim de visitar <q id="idm46624042039048">as col&#244;nias</q>, p&#244;s-se, durante a refei&#231;&#227;o, a criticar o povo catarinense, qualificando-o de <q id="idm46624040495480">imoral, sem patriotismo, sem civismo, sem hombridade</q>; e, ap&#243;s, saindo da mesa, tendo-se falado em uma fam&#237;lia respeit&#225;vel desta capital, dissera coisas t&#227;o imorais, que o Comandante do vapor, que levava pessoa de sua fam&#237;lia a bordo, viu-se na necessidade de observar-lhe que n&#227;o podia continuar numa conversa t&#227;o indecente, porque as senhoras estavam escutando.</p>

			<p id="idm46624040042168">Mas prossigamos. De fato, encontrara o Dr. <name id="idm46624040042888">Gama Rosa</name>, na capital catarinense, alguns mo&#231;os de talento: <name id="idm46624040048392">Virg&#237;lio dos Reis V&#225;rzea</name>, <name id="idm46624040045896">Juv&#234;ncio de Ara&#250;jo Figueiredo</name> (ou Figueredo, como, mais tarde, passou a assinar-se), <name id="idm46624040046488">Manoel dos Santos Lostada</name>, <name id="idm46624039715752">Hor&#225;cio Serapi&#227;o de Carvalho</name>... O primeiro, chamou-o ele para seu Oficial de Gabinete em 17 de dezembro de 1883, cargo que logo deixou para ocupar o de Promotor P&#250;blico da comarca de <placeName id="idm46624040550728">S&#227;o Jos&#233;</placeName>, em 15 de fevereiro de 1884. <name id="idm46624040545384">Santos Lostada</name> foi nomeado Contador e Partidor do Ju&#237;zo do Munic&#237;pio do Desterro, em dezembro de 1883; depois, Oficial de Gabinete da Presid&#234;ncia da Prov&#237;ncia, em 28 de fevereiro de 1884; e, finalmente, em 21 de maio do mesmo ano, Promotor da comarca de <placeName id="idm46624040549336">Itaja&#237;</placeName>.</p>

			<p id="idm46624040553448">Diante de informa&#231;&#245;es registradas por <name id="idm46624040554792">Nestor V&#237;tor</name> e por outros repetidas, acreditamos at&#233; pouco tempo achar-se <name id="idm46624040558024">Cruz e Sousa</name> inclu&#237;do entre os rapazes que acolitavam o Presidente <name id="idm46624040562024">Gama Rosa</name>, durante a sua perman&#234;ncia em <placeName id="idm46624039711784">Santa Catarina</placeName>. Pesquisas posteriores, realizadas por <name id="idm46624039720968">Henrique Fontes</name>, entretanto, vieram demonstrar que, naquela &#233;poca, o futuro autor de <title id="idm46624039719624">Broqu&#233;is</title> se encofitrava ausente do torr&#227;o natal, viajando pelo norte do <placeName id="idm46624037722280">Brasil</placeName>, na qualidade de <q id="idm46624041796312">ponto-secret&#225;rio</q> ou simples <q id="idm46624041985640">ponto</q> da companhia dirigida pelo autor e ator dram&#225;tico <name id="idm46624040717864">Francisco Moreira de Vasconcelos</name> (1859-1900) e que apresentava como <q id="idm46624041783128">prod&#237;gio</q> a atrizinha <name id="idm46624042056776">Julieta dos Santos</name> (n. em 1873- fal. em ?), por fim so&#231;obrada na mais imprevis&#237;vel mediocridade.</p>

			<p id="idm46624039366776">Teria o t&#227;o incensado <q id="idm46624040343080">mecenado</q> de <name id="idm46624036399448">Gama Rosa</name> espargido apenas aqueles <q id="idm46624040536584">benef&#237;cios</q> entre os jovens beletristas; inclusive a impress&#227;o, a expensas suas, do livrinho de versos <hi id="idm46624040857496">Tra&#231;os Azuis</hi>, de V&#225;rzea? Nem sequer sabemos se <name id="idm46624036368344">Hor&#225;cio de Carvalho</name> foi contemplado com algum <q id="idm46624042123192">favor</q>, como, tampouco, sabemos se, realmente, <name id="idm46624040712520">Ara&#250;jo Figueiredo</name> foi um dos caudat&#225;rios do administrador-fil&#243;sofo.</p>

			<p id="idm46624042348840">Infelizmente, o novo Presidente da Prov&#237;ncia, Dr. <name id="idm46624040859496">Jos&#233; Lustosa da Cunha Paranagu&#225;</name>, iria exonerar V&#225;rzea da Promotoria de S&#227;o Jos&#233;, em 14 de fevereiro de 1885, como o Presidente Dr. <name id="idm46624041671784">Francisco Jos&#233; da Rocha</name>, alcunhado de <hi id="idm46624042091208">Bacalhau</hi>, faria depois com Lostada da Promotoria de Itaja&#237;, em 1a de fevereiro de 1886.</p>

			<p id="idm46624036383784">Lostada, menos assomadi&#231;o, olhando j&#225; a humanidade com aquela paciente compreens&#227;o que, at&#233; o fim da vida, se tornara a marca superior do seu esp&#237;rito, n&#227;o se irritaria; V&#225;rzea, no entanto, como que se considerando espoliado, vibrou, pelas colunas de <title id="idm46624040710824">O Moleque</title>, os mais atrevidos farp&#245;es contra o Presidente Paranagu&#225;.</p>

			<p id="idm46624040354904">Na interessant&#237;ssima <q id="idm46624041082664">Introdu&#231;&#227;o</q> &#224;s <title id="idm46624041569352">Obras Completas de Cruz e Sousa</title>, publicadas pela editora <q id="idm46624042353544">Anu&#225;rio do Brasil</q> (Rio de Janeiro, 1923-24), <name id="idm46624042038488">Nestor V&#237;tor</name> nos mostra <name id="idm46624040203384">Gama Rosa</name> como <q id="idm46624041569048">um S&#243;crates entre esses mo&#231;os, dando-lhes orienta&#231;&#227;o filos&#243;fica, cient&#237;fica e est&#233;tica um tanto <hi id="idm46624040199544"> <foreign xml:lang="la" id="idm46624040199416">sui generis</foreign></hi>, de acordo com a singularidade do seu esp&#237;rito</q>; e, inculcando-o embora como <q id="idm46624042336664">esp&#237;rito superior</q>, discretamente o define como <q id="idm46624036400760">criatura singular, um <hi id="idm46624040284968">original&#227;o</hi>, segundo se costuma dizer</q> (p&#225;gs. 13-14).</p>

			<p id="idm46624042931960">O pr&#243;prio <name id="idm46624037459480">Virg&#237;lio V&#225;rzea</name> refere, nos dois pref&#225;cios &#224; colet&#226;nea de artigos sobre <hi id="idm46624041662072">Sociologia e Est&#233;tica</hi>, de <name id="idm46624040871080">Gama Rosa</name>, que este, sem embargo de possuir <q id="idm46624041925864">sa&#250;de indom&#225;vel, inacess&#237;vel a irregularidades, altera&#231;&#245;es ou mudan&#231;as</q>, era uma individualidade de <q id="idm46624039690120">h&#225;bitos singulares, os quais, especialmente na intimidade, se revelavam intensamente bizarros (isto &#233;: <hi id="idm46624042951416">extravagantes, exc&#234;ntricos, caprichosos</hi> &#8212; na acep&#231;&#227;o francesa do termo), refrat&#225;rios a processos comuns</q> (p&#225;g. 12). Gostava de ter os jovens beletristas <q id="idm46624040461736">perenemente ao seu lado, em Pal&#225;cio, ou levando-os, em excurs&#245;es, por toda parte</q> (p&#225;g. 20), &#8212; o que n&#227;o deixaria de os envaidecer sobremaneira, digamo-lo a puridade. Desejar&#237;amos saber o que fariam os rapazes se conhecessem este conselho de Alfieri: <q id="idm46624042673032">Aos que ousam e podem fazer-se verdadeiros literatos, digo que sem mui grande quebra da sua arte n&#227;o podem deixar-se proteger de quem quer que seja</q> (<hi id="idm46624041969624">Tratado do Pr&#237;ncipe e das Letras</hi>, trad. rev. por A. P. de Figueiredo Jr., livro II, cap. I).</p>

			<p id="idm46624040952728">Cremos piamente que nas pol&#234;micas liter&#225;rias (mais xingamentos do que pol&#234;micas) em que os <q id="idm46624041842360">jovens</q> se envolveram com os <q id="idm46624041030760">velhos</q> da capital catarinense, estava por tr&#225;s dos <q id="idm46624040529704">novos</q>, a aplaudi-los e incit&#225;-los, o Excelent&#237;ssimo Senhor Presidente da Prov&#237;ncia, Doutor <name id="idm46624041665192">Francisco Lu&#237;s da Gama Rosa</name>, nomeado pela Carta Imperial de 11 de agosto de 1883. Assim, n&#227;o poderia ser mais desmarcada a leviandade do &#8220;<hi id="idm46624039676760">original&#227;o</hi>&#8221;, como lhe chamou <name id="idm46624042317512">Nestor V&#237;tor</name>. Situados, hoje, a quase noventa anos de dist&#226;ncia, &#233;-nos imposs&#237;vel avaliar o esc&#226;ndalo que isso teria causado no estreito quadro social e pol&#237;tico da velha capital. (Leia-se, a prop&#243;sito:  <hi id="idm46624038574264">O Franzino Poeta e o Latinista Quadragen&#225;rio</hi>, por A. F., no <hi id="idm46624042991912">&#8220;Anu&#225;rio Catarinense&#8221;</hi> para 1948; e A <hi id="idm46624040541512">"Ideia Nova&#8221;</hi>, de <hi id="idm46624040674264"> <name id="idm46624042762456">Cruz e Sousa</name> e <name id="idm46624042434408">Virg&#237;lio V&#225;rzea</name></hi>, por <name id="idm46624040892200">&#201;lio Ballstaedt</name>, na revista &#8220;<hi id="idm46624042325592">Sul</hi>&#8221;, de dezembro de 1954).</p>

			<p id="idm46624042068328">O ing&#234;nuo do Imperador a pensar que o Presidente por ele despachado para <placeName id="idm46624042208040">Santa Catarina</placeName> estivesse absorvido na solu&#231;&#227;o dos cr&#244;nicos problemas da administra&#231;&#227;o provincial, e este o que fazia era gazetear com tr&#234;s ou quatro rapazes atr&#225;s de si, por toda parte, mesmo dentro de Pal&#225;cio (foi <name id="idm46624042551928">Virg&#237;lio V&#225;rzea</name>, seu <q id="idm46624039701544">disc&#237;pulo</q>, quem o disse...), a encher-lhes as cabe&#231;as com as <q id="idm46624041135144">novidades</q> do <q id="idm46624038855880">Evolucionismo</q> e do <q id="idm46624041249832">Naturalismo</q>, e a bater-lhes palmas, &#224;s escondidas, quando acontecia atritarem os <q id="idm46624042034824">velhos</q> da terra por bagatelas liter&#225;rias infladas do mais agressivo personalismo.</p>

			<p id="idm46624036166888">Se <name id="idm46624041707560">Nestor V&#237;tor</name> considera <name id="idm46624041869320">Gama Rosa</name> uma esp&#233;cie de <q id="idm46624036127368">S&#243;crates</q> esquisit&#227;o, <name id="idm46624042637560">Virg&#237;lio V&#225;rzea</name>, doutro lado, no-lo apresenta qual <q id="idm46624042051048">fil&#243;sofo peripat&#233;tico da H&#233;lade, aureolado por uma falange radiosa de disc&#237;pulos</q>.</p>

			<p id="idm46624040560904">Tudo isso, por&#233;m, &#233; imensamente vago... Em coisas de Arte e Filosofia, muito l&#237;cito e n&#227;o menos l&#243;gico &#233; esperar-se que os <q id="idm46624039724232">disc&#237;pulos</q> deixem transparecer, volunt&#225;ria ou involuntariamente, em suas obras, a empreinte da influ&#234;ncia exercida pelo <q id="idm46624042048904">mestre</q> em seus esp&#237;ritos. Porventura se verificou isso nos contos, nas novelas e nas p&#225;ginas hist&#243;ricas de V&#225;rzea?</p>

			<p id="idm46624039010584">N&#227;o o cremos. Igualmente nos parece imposs&#237;vel vislumbrar qualquer influ&#234;ncia do <q id="idm46624040198648">fil&#243;sofo</q> na poesia de t&#227;o m&#237;stico lirismo de <name id="idm46624042039848">Ara&#250;jo Figueiredo</name>, ou nos curtos versos e na curta prosa de <name id="idm46624036389128">Santos Losfada</name>, o qual, enquanto <name id="idm46624042124744">Gama Rosa</name> batia e rebatia na tecla do <q id="idm46624040553096">Evolucionismo</q> agn&#243;stico, caminhava lenta, mas indesviavelmente, rumo ao Espiritualismo. O mesmo aconteceria depois a <name id="idm46624042722248">Ara&#250;jo Figueiredo</name>. Quanto a <name id="idm46624042446648">Hor&#225;cio de Carvalho</name>, tamb&#233;m n&#227;o consta fosse influenciado pelo <q id="idm46624040863368">genial</q> <name id="idm46624042088440">Gama Rosa</name>, a n&#227;o ser nas presuntuosas alus&#245;es a <name id="idm46624042431128">Darwin</name>, <name id="idm46624039680200">Spencer</name>, <name id="idm46624040044040">Hartmann</name>, <name id="idm46624040046200">Haeckel</name>, etc. (ver <title id="idm46624040208152">Jornal do Com&#233;rcio</title>, do Desterro, de 9 de agosto de 1885) e no ser&#244;dio e confuso artigo sobre <hi id="idm46624042955320">O Realismo Naturalista e a Nova Educa&#231;&#227;o</hi> (em <title id="idm46624042064440">O Dia</title>, de Florian&#243;polis, de 11, 12 e 18 de maio de 1902).</p>

			<p id="idm46624041777496">Dific&#237;limo ser&#225;, portanto, demonstrar que a <q id="idm46624041217272">genialidade</q> do autor de <hi id="idm46624041530312">Sociologia e Est&#233;tica</hi> haja deixado na modesta capital catarinense uma fecunda sementeira de ideias; enquanto que, pelo contr&#225;rio, n&#227;o custa crer que <title id="idm46624040440072">Inoc&#234;ncia</title>, republicado atrav&#233;s das p&#225;ginas de uma gazeta local, haja sensibilizado os cora&#231;&#245;es de boa parte da gente desterrense e, consequentemente, avivado, se n&#227;o o aut&#234;ntico amor &#224; Literatura, ao menos, possivelmente, o gosto da boa leitura, &#8212; o que j&#225; seria feliz caminho andado na forma&#231;&#227;o de uma mentalidade menos ronceira, mais arejada, visto como a Beleza possui o cond&#227;o de afinar os esp&#237;ritos compreensivos sobre os quais se reflete.</p>

			<p id="idm46624040419592">Politicamente falando, que recorda&#231;&#245;es deixou o <q id="idm46624040419096">fil&#243;sofo peripat&#233;tico</q> da sua passagem pelo Governo catarinense? &#192; falta de outro testemunho, aqui est&#225; o que dele disse, em discurso na Assembleia Legislativa, em 5 de agosto de 1886, o Deputado <name id="idm46624040420088">Tom&#225;s de Oliveira</name>: &#8212; <q id="idm46624042354904">Apenas s&#227;o decorridos dois anos... que o ent&#227;o Presidente <name id="idm46624041770392">Gama Rosa</name> mandou cercar este edif&#237;cio por setenta e seis pra&#231;as e, a ponta de baioneta, foi deste recinto arrancado o Deputado Senhor <name id="idm46624042558216">Sousa Pinto</name>... N&#227;o ficaram aqui os desmandos daquele fatal administrador... Aquele Presidente era um maluco, e a prova temos que, tendo ele uma s&#243; cabe&#231;a, sa&#237;a &#224; rua com dois chap&#233;us (<hi id="idm46624041028744">Hilaridade</hi>). N&#227;o passava de uma figura de gafanhoto, que, amarrado pelos p&#233;s, pode - ria servir de brinquedo &#224;s crian&#231;as (<hi id="idm46624039731960">Risos</hi>)... Era movido pelo Partido Liberal, assim como o vento faz subir e descer as pandorgas das crian&#231;as e que n&#227;o t&#234;m consci&#234;ncia do elemento que lhes d&#225; impulso</q>.</p>

			<p id="idm46624041893048">Voltando a referir-se a <name id="idm46624041663368">Gama Rosa</name>, na sess&#227;o de 17 de agosto, o mesmo Deputado corajosamente afirmava que ele <q id="idm46624042055400">esvaziou os cofres da Prov&#237;ncia a favor dos seus correligion&#225;rios</q> (<title id="idm46624041973448">O Conservador</title>, de 20-8-1886).</p>

			<p id="idm46624041979448">Se isso &#233; verdade, devemos concordar que custou um pouquito caro a tentativa de <q id="idm46624040516008">injetar novas coisas</q> nas veias da depauperada Prov&#237;ncia barriga-verde...</p>
			
			</div>

		<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042809480">	
		
				<p id="idm46624043448504" class="title">Delminda Silveira </p>
		

			<p id="idm46624037373768">Ao referir-se a <name id="idm46624037373512">Delminda Silveira</name>, o Sr. <name id="idm46624042157736">Osvaldo de Melo (filho)</name> registou, &#224; p&#225;g. 80 da <hi id="idm46624041926248">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</hi>, o ano do nascimento e o do falecimento da modest&#237;ssima poetisa como tendo sido, respectivamente, 1855 e 1932.</p>

			<p id="idm46624040740904">A data do falecimento &#233; correta, podendo-se, contudo, complet&#225;-la assim: 10 de mar&#231;o de 1932; a do nascimento, por&#233;m, &#233; errada, pois a autora de <hi id="idm46624042822136">Lises e Mart&#237;rios</hi> nasceu a 16 de outubro de 1854, conforme se poder&#225; verificar a fls. 92, verso, do livro de assentamento de batismos, correspondente ao per&#237;odo de 1850-1858, existente no Arquivo Paroquial. Esta informa&#231;&#227;o, devemo-la ao sobrinho e afilhado da poetisa, Des. <name id="idm46624042698296">Alcib&#237;ades Val&#233;rio Silveira de Sousa</name>, que, por seu turno, a obtivera do genealogista conterr&#226;neo <name id="idm46624040268648">Ant&#244;nio Taulois de Mesquita</name>.</p>

			<p id="idm46624042200360"> <name id="idm46624042200232">Delminda Silveira de Sousa</name>, filha de <name id="idm46624041811208">Jos&#233; Silveira de Sousa J&#250;nior</name> e <name id="idm46624039031096">Caetana Xavier Pacheco Silveira</name>, viu a luz na capital catarinense. Era sobrinha do jurista Conselheiro <name id="idm46624043032808">Jo&#227;o Silveira de Sousa</name>. Estudou Franc&#234;s, Latim e no&#231;&#245;es de Literatura com o Professor <name id="idm46624039672936">Venceslau Bueno de Gouveia</name>, o qual, tendo nascido em <placeName id="idm46624041084360">S&#227;o Lu&#237;s de Piraitinga</placeName> (S. Paulo) em 7 de agosto de 1844 e havendo cursado, apenas por algum tempo, o <q id="idm46624036166168">Semin&#225;rio de S&#227;o Jos&#233;</q>, no <placeName id="idm46624042540184">Rio de Janeiro</placeName>, veio residir em <placeName id="idm46624042116168">Santa Catarina</placeName>, onde casou com <name id="idm46624041972760">Maria Regina da Gl&#243;ria Lentz</name>, abra&#231;ando a carreira do magist&#233;rio secund&#225;rio e normal, que durante largos anos exerceu, tendo falecido em Florian&#243;polis a 12 de janeiro 1919.</p>

			<p id="idm46624042190040">Cat&#243;lico sincero e tamb&#233;m modesto cultor da Musa, instilou <name id="idm46624042189784">Venceslau Bueno</name>, no esp&#237;rito da sua disc&#237;pula, os mesmos sentimentos de religi&#227;o e de sonho.</p>

			<p id="idm46624036364312">Os versos de Delminda s&#227;o repassados de um lirismo t&#237;bio e vacilante e est&#227;o longe de ser modelos de versifica&#231;&#227;o escorreita. Diz o Sr. <name id="idm46624041490024">Osvaldo de Melo (filho)</name>: <q id="idm46624039677288">Em sua primeira fase, a que no momento nos interessa, publicou uma s&#233;rie de composi&#231;&#245;es l&#237;ricas pela imprensa, que reuniu bem mais tarde, em 1908, num livro que se intitulou <hi id="idm46624039677032">Lises e Mart&#237;rios</hi></q>(p&#225;g. cit.)</p>

			<p id="idm46624036377384">Diante disso, brota-nos a curiosidade de perguntar: quantas <q id="idm46624038570312">fases</q> distinguem o Autor nas produ&#231;&#245;es po&#233;ticas de <name id="idm46624042490136">Delminda Silveira</name>; e por que se interessou ele, <q id="idm46624040613192">no momento</q>, somente pela <q id="idm46624040615880">primeira fase</q>?</p>

			<p id="idm46624039587992">Acontece que a inspira&#231;&#227;o da Poetisa foi sempre a mesma: menos sentimental que intimista, e geralmente despida de originalidade, desde as rimas de <hi id="idm46624039691272">Lises e Mart&#237;rios</hi>; quis assumir fei&#231;&#227;o supostamente did&#225;tica e moralizante com o Cancioneiro (de que o Governador <name id="idm46624040912104">Vidal Ramos</name>, por Decreto de 1914, mandou tirar, a expensas do Estado, uma edi&#231;&#227;o de 500 exemplares); e revelou-se entranhadamente m&#237;stica na plaqueta <hi id="idm46624040439080">Passos Dolorosos</hi>, impressa em 1931 na Tipografia de Butzon e Bercker (Kevelaer - Ren&#226;mica).</p>

			<p id="idm46624040200008">Inculca ironicamente o distinto historiador das Letras catarinenses que <name id="idm46624043261032">Delminda Silveira</name> <q id="idm46624040976888">pretendeu que seus versos fossem ramalhetes coloridos</q>, tendo apenas conseguido, <q id="idm46624038965288">&#224;s vezes, numa policromia de mau gosto, juntar uns murchos e cansados girass&#243;is</q> (p&#225;g. cit.)</p>

			<p id="idm46624038570600">Ignoramos quando e onde manifestou a Poetisa semelhante pretens&#227;o. Uma coisa, por&#233;m, conviria estabelecer; isto &#233;: desde o momento em que, tra&#231;ando a <q id="idm46624036392824">hist&#243;ria</q> de uma literatura, nela inclu&#237;mos um poeta do estal&#227;o de <name id="idm46624043683304">Delminda Silveira</name>, dever&#237;amos armar-nos da necess&#225;ria complac&#234;ncia para olh&#225;-lo compreensivamente, sem rudezas nem ironias depreciativas; ou ele merece figurar, tal como &#233;, na galeria hist&#243;rica, ou deve ser deixado no limbo das ingenuidades modestas e desambiciosas, que n&#227;o receberam nem mesmo pleitearam o batismo da Fama.</p>

			<p id="idm46624040630760">Ainda estamos por descobrir que esp&#233;cie de prazer experimentam certos talentos de curto f&#244;lego, quando conseguem (ou julgam ter conseguido...) traduzir, na medida da sua capacidade expressional, as emo&#231;&#245;es que os inspiraram e ao mesmo tempo lhes despertaram o t&#237;mido desejo de comunic&#225;-las ao pr&#243;ximo, sob forma liter&#225;ria, embora rudimentar, aspirando apenas a encontrar simp&#225;tica resson&#226;ncia entre as almas afins das suas,</p>

			<p id="idm46624040206168">Quanto a <name id="idm46624042753592">Delminda Silveira</name>, o que acreditamos &#233; que, reconhecendo sinceramente os d&#233;beis rem&#237;gios do seu pr&#243;prio lirismo, nunca pretendeu alcandorar-se aos altos cimos do Parnaso; e, por ter sido avaro para com ela o Amor, para sempre calou as mortas ilus&#245;es que porventura trazia sepultadas no cora&#231;&#227;o, por imaginar que ressuscit&#225;-las sob a forma de poemas seria o mesmo que desnudar-se perante curiosidades mals&#227;s.</p>

			<p id="idm46624040555176">Recolhido, quase obscuro foi o seu viver. Desconheceu, voluntariamente, as vertiginosas galas da vida social. N&#227;o sabemos se outro livro de versos seus, que dizem ter deixado in&#233;dito sob o t&#237;tulo de Indel&#233;veis, poderia revelar-nos algo acerca dos seus mais rec&#244;nditos sentimentos. Ali&#225;s, nem mesmo se conhece hoje o paradeiro desse manuscrito, que logo ap&#243;s a morte da Poetisa, foi confiado a <name id="idm46624041778072">Jos&#233; Boiteux</name> (v. <title id="idm46624043607112"> A P&#225;tria </title>, de Florian&#243;polis, de 30-3-1932).</p>

			<p id="idm46624041980712">Esp&#237;rito embebido da mais funda religiosidade, <name id="idm46624042558728">Delminda Silveira</name> consagrou-se, na solitude, ao acrisolamento da sua f&#233;; de modo que para ela deve ter sido celestial galard&#227;o o haver expirado em meio &#224;s solenes comemora&#231;&#245;es da Semana Santa.</p>

			<p id="idm46624040547576">*Em 9 de junho do corrente ano, (1963), publicamos, pelas colunas de <title id="idm46624041411400">A Gazeta</title>, um artigo intitulado <hi id="idm46624042564312">Delminda Silveira</hi>, no qual, a certa altura, declar&#225;vamos: <q id="idm46624040171880">N&#227;o sabemos se outro livro de versos seus, que dizem ter deixado in&#233;dito sob o t&#237;tulo de <title id="idm46624038971416">Indel&#233;veis</title>, poderia revelar-nos algo acerca dos seus mais rec&#244;nditos sentimentos. Ali&#225;s, nem mesmo se conhece hoje o paradeiro desse manuscrito, que, logo ap&#243;s a morte da Poetisa, foi confiado a <name id="idm46624040926168">Jos&#233; Boiteux</name> (v. <hi id="idm46624041810456">A P&#225;tria</hi>, de Florian&#243;polis, de 30-3-1932)</q>.</p>

			<p id="idm46624041425992">Perto de dois meses depois, recebemos do distinto Amigo, Almirante <name id="idm46624041425736">Lucas Boiteux</name>, residente na cidade do <placeName id="idm46624042671752">Rio de Janeiro</placeName>, a seguinte carta, cuja publica&#231;&#227;o ora se faz, devidamente autorizada por aquele eminente Mestre da nossa Hist&#243;ria e cujo pensamento vive saudosamente preso ao seu torr&#227;o natal:</p>

			<p id="idm46624040185032">&#8220;Rio de Janeiro, 8 de agosto de 1963.</p>

			<p id="idm46624036122024">Prezado Amigo Professor Altino,</p>

			<p id="idm46624040124056">Sauda&#231;&#245;es cordiais.</p>

			<p id="idm46624036088584">Minha sobrinha e afilhada Jurema Cavallazzi costuma enviar-me os jornais da terra: <hi id="idm46624036088328">A Gazeta</hi> e <hi id="idm46624042979000">O Estado</hi>. Nos &#250;ltimos n&#250;meros recebidos do primeiro, encontrei dois (...) trabalhos do (...) conterr&#226;neo: um sobre o historiador <name id="idm46624042089784">Almeida Coelho</name>, patrono da cadeira que ocupo em a nossa Academia; este s&#243; alcan&#231;ando a parte final. O outro: sobre a poetisa D. <name id="idm46624040511416">Delminda Silveira de Sousa</name>, bem interessante. Nele o meu (...) patr&#237;cio declara que o derradeiro livro de versos de D. Delminda fora entregue ao meu saudoso mano Jos&#233;.</p>

			<p id="idm46624039265848">Como &#233; de ver, procurei, curioso, tirar a limpo o caso. De fato, entre os pap&#233;is e outros trabalhos deixados por meu irm&#227;o, encontrei dois cadernos cartonados e lavrados, um verde e outro vermelho, com as margens das folhas douradas e mostrando pelo t&#237;tulo estampado na capa &#8212; Po&#233;sie &#8212; ser de proced&#234;ncia francesa. Foram oferecidos &#224; Poetisa por <name id="idm46624039265592">Margarida dos Santos Ferreira</name>, em <placeName id="idm46624042702808">Florian&#243;polis</placeName>, a 8 de novembro de 1909.</p>

			<p id="idm46624042378072">Nas primeiras p&#225;ginas do caderno verde, em que se encontra a dedicat&#243;ria, figuram alguns cromos e uma aquarela de amores-perfeitos, seguidos de uma composi&#231;&#227;o, em prosa, de duas e meia p&#225;ginas, sob o t&#237;tulo <hi id="idm46624043384904">Ave Maria</hi> (<q id="idm46624040366984">excerto de uma carta</q> &#8212; ela declara), trazendo a data de 20 de setembro de 1907 e o n&#250;mero 154. Em seguida, Saudade, no alto de uma p&#225;gina em branco. Vem depois <title id="idm46624040366600">Ecce Homo</title>, composi&#231;&#227;o po&#233;tica de oito quadras, com a data de 5 de abril de 1908 e o n&#250;mero 165. E, por fim, <hi id="idm46624042079880">A Crian&#231;a e a Borboleta</hi>, de doze est&#226;ncias de seis versos. As demais p&#225;ginas, em branco.</p>

			<p id="idm46624041852280">O caderno vermelho apresenta algumas p&#225;ginas ilustradas por pequenos desenhos a l&#225;pis e aquarelas executados pela Poetisa, e cinco fic&#231;&#245;es em prosa, e verso, sem t&#237;tulos. E s&#243;...</p>

			<p id="idm46624040462776">Tamb&#233;m encontrei um retrato de <name id="idm46624040462520">Virg&#237;lio V&#225;rzea</name>, a ela oferecido, do <placeName id="idm46624039364104">Rio de Janeiro</placeName>, a 7 de mar&#231;o de 1907, com a seguinte dedicat&#243;ria: A ilustre poetisa D. <name id="idm46624040132008">Delminda Silveira</name>, com profunda simpatia, admira&#231;&#227;o e estima (...)</p>

			<p id="idm46624042903864">Eis aqui, meu (...) confrade, lealmente descrito, o esp&#243;lio liter&#225;rio de D. <name id="idm46624042909176">Delminda Silveira</name>, herdado por meu muito saudoso mano, que procurara ser guarda carinhoso e vigilante das tradi&#231;&#245;es da nossa santa terrinha.</p>

			<p id="idm46624042909704">Cordialmente,</p>

			<p id="idm46624040563592">(a) <hi id="idm46624040563336"> <name id="idm46624039401640">Lucas Alexandre Boiteux</name>&#8221;</hi>.</p>

			<p id="idm46624038554104">Por essa interessant&#237;ssima carta ficamos sabendo que os originais de <hi id="idm46624042299896">Indel&#233;veis</hi>, da poetisa catarinense, n&#227;o foram encontrados entre os pap&#233;is deixados pelo saudoso conterr&#226;neo <name id="idm46624040310904">Jos&#233; Artur Boiteux</name>, apesar de <hi id="idm46624039056536">A P&#225;tria</hi>, de 30 de mar&#231;o de 1932, haver noticiado que a ele tinham sido confiados pelo Sr. <name id="idm46624041726696">C&#233;lio Veiga</name>,<q id="idm46624041726312">em nome da fam&#237;lia Silveira de Sousa</q>. E <hi id="idm46624037446808">A P&#225;tria</hi> acrescentava este pormenor: <q id="idm46624036165784">Sabemos ser pensamento do Sr. Desembargador <name id="idm46624036165528">Jos&#233; Boiteux</name> reunir em volume o que ainda se encontra in&#233;dito, a fim de, oportunamente, apresent&#225;-lo &#224; comiss&#227;o da <hi id="idm46624040207192">Sociedade Liter&#225;ria Biblioteca Catarinense</hi>, encarregada da escolha das obras a serem editadas</q>.</p>

			<p id="idm46624040444024">Diante disso, &#233; de supor que os in&#233;ditos da poetisa (inclusive <hi id="idm46624042739032">Indel&#233;veis</hi> hajam sido posteriormente submetidos ao ju&#237;zo da aludida comiss&#227;o para receber o indispens&#225;vel <hi id="idm46624036358616">imprimatur</hi>, e de l&#225; nunca mais tivessem sa&#237;do; mesmo porque a tal <hi id="idm46624036358104">Biblioteca Catarinense</hi> publicou (ou, melhor: reeditorou) apenas a <hi id="idm46624039024424"> Mem&#243;ria
		Pol&#237;tica da Capitania de Santa Catarina</hi>, de <name id="idm46624041694536">Paulo Jos&#233; Miguel de Brito</name> (em 1932), e, &#8212; como na can&#231;oneta popular, &#8212; <q id="idm46624041694152">deu um suspiro e depois morreu</q>...</p>
		
		</div>

		<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041041752">

			<p id="idm46624041869848" class="title"> <q id="idm46624041869720">Mais</q>, ou <q id="idm46624041442808">menos</q> acad&#234;mico...</p>

			<p id="idm46624042905064">Registando, em sua <title id="idm46624042904808">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, a convalescen&#231;a da valetudin&#225;ria <q id="idm46624039717576">casa de Jos&#233; Boiteux</q> (leia-se: <q id="idm46624039717192">Academia Catarinense de Letras</q>), escreve o Sr. <name id="idm46624039723752">Osvaldo de Melo (filho)</name> que ela <q id="idm46624039723368">voltou a reunir-se, em 1938, para a recep&#231;&#227;o de quem, pela linguagem (sic) e pelas atitudes liter&#225;rias (sic), foi o menos acad&#234;mico dos seus membros, o lagunense Osvaldo R. Cabral</q>(p&#225;g. 126). Isso &#233; dito a t&#237;tulo de elogio.</p>

			<p id="idm46624040672680">Mas, &#8212; que <q id="idm46624040672424">linguagem</q> e que <q id="idm46624040936040">atitudes liter&#225;rias</q> fazem (ou fizeram) desse distinto escritor o <q id="idm46624040935656">menos acad&#234;mico</q> dos Acad&#234;micos de Santa Catarina? ...</p>

			<p id="idm46624042165432">Dedicando-se, sobretudo, &#224; investiga&#231;&#227;o da nossa hist&#243;ria regional, se n&#227;o forjou S. Sa. para uso pr&#243;prio, um estilo <hi id="idm46624037414872">novo</hi>, tamb&#233;m n&#227;o achamboou a prosa &#224; for&#231;a dos calculados solecismos dos <q id="idm46624037416472">modernistas</q>, os quais, espezinhando assim o Idioma, pimponamente julgam estar demonstrando originalidade e talento.</p>

			<p id="idm46624039587112">Na verdade, a Hist&#243;ria &#8212; mat&#233;ria em que se aprimorou e &#233;, sem favor, entre n&#243;s, uma das maiores autoridades, &#8212; a Hist&#243;ria, <foreign xml:lang="fr" id="idm46624042670520"> &#8220;science de raisonnement&#8221; </foreign>, &#8212; como lhe chamaram Langlois e Seignobos, &#8212; n&#227;o se compadece muito bem com os arrebatamentos do prosador <q id="idm46624040311928">artista</q>, a menos que este, pela alta emo&#231;&#227;o est&#233;tica e profunda simpatia humana, a maneira de Michelet, seja, harmonicamente, <foreign xml:lang="fr" id="idm46624040311288">&#8220;trop historien pour n&#8217;&#234;tre que po&#232;te et aussi trop po&#232;te pour n&#8217;&#234;tre qu'historien&#8221;</foreign>, no conceito feliz de Demogeot (<title id="idm46624039239992"> <foreign xml:lang="fr" id="idm46624039239864">Histoire de la litte'rature fran&#231;aise</foreign></title>, 29a. ed. p&#225;g. 638).</p>

			<p id="idm46624039027944">Nem sempre escorreita &#233; a escrita do Sr. <name id="idm46624042726760">Osvaldo Cabral</name>, dir&#227;o alguns; mas &#233;, &#8212; dizemos n&#243;s, &#8212; com toda a certeza, das mais vivas, das mais claras, das mais atraentes j&#225; brotadas de penas catarinenses.</p>

			<p id="idm46624043406616">Por todas essas raz&#245;es, &#233; justo que ele esteja a ocupar uma das quarenta cadeiras da nossa Academia, aonde foi levado, n&#227;o &#224; viva for&#231;a, mas por leg&#237;tima aspira&#231;&#227;o, por espont&#226;nea complac&#234;ncia pr&#243;pria. E quem assistiu &#224; sess&#227;o em que foi festivamente recebido (17 de dezembro de 1938), deve, talvez, lembrar-se das seguintes passagens do seu discurso, naquele ato: &#8212; <q id="idm46624036382968">Nunca supus, ao bater, t&#237;mido, &#224;s portas deste ilustre cen&#225;culo, pudesse encontr&#225;-las tapizadas de flores, abertas justamente para acolher a quem poucos m&#233;ritos traz, embora portador de muitas esperan&#231;as, a quem, deslumbrado pela apoteose do momento, ainda menor se sente e se considera, e fica a indagar, intimamente desconfiado, se n&#227;o &#233; muito para o que fez, se n&#227;o &#233; excessivo para o que merece. Eu jamais suspeitei o esplendor deste momento, mas n&#227;o posso deixar de externar o grande j&#250;bilo que me alcan&#231;a o cora&#231;&#227;o e a gratid&#227;o que me dilata o peito, pelo instante que vivo, pela grandiosidade desta noite, pelas portas descerradas e convidativas da vossa amizade &#8212; e bem quisera ser poeta capaz de dizer-vos o que sinto, em versos que fossem magn&#237;ficos no metro e na rima... Entretanto, &#233; mister que (...) vos diga que, j&#225; de longe, caminheiro empoeirado e sedento, mas avan&#231;ando confiante, alcan&#231;ava a minha vista o templo das vossas letras... Dentro do templo, compreendo a vastid&#227;o da responsabilidade que busquei... Dai-me um pouso em vossa Casa, o calor do vosso afeto e reparti comigo o p&#227;o da vossa amizade</q>.</p>

			<p id="idm46624040537368">Esses per&#237;odos, tecidos com os mais ricos fios da sedosa orat&#243;ria academial, traduzem, demonstram, sonoramente proclamam a radiosa euforia com que o not&#225;vel histori&#243;grafo se incorporava no gr&#234;mio dos <q id="idm46624042119832">imortais</q> barrigas-verdes. Tanto assim, que passou, logo e logo, a inscrever, &#224; testa de apreciadas obras suas, por baixo do seu nome ilustre, o claro t&#237;tulo de: <q id="idm46624042468744">Membro da Academia Catarinense de Letras</q>.</p>

			<p id="idm46624040536856"> <q id="idm46624042481864">Depois de vinte e dois anos de hiberna&#231;&#227;o</q>, novamente reabriu as portas a <q id="idm46624042481480">Academia</q>, em 21 de junho de 1960, para receber o Sr. <name id="idm46624041561848">Nereu Corr&#234;a de Sousa</name>. Apressou-se o Sr. <name id="idm46624041561464">Osvaldo Cabral</name> em publicar um artigo no Estado do dia 26, para comentar o acontecimento. Disse ter sido solene e concorrida a sess&#227;o; mas desejava tivesse sido <q id="idm46624040551960">solen&#237;ssima e concorrid&#237;ssima</q>. Lamentou a aus&#234;ncia de <q id="idm46624040551576">autoridades que devem prestigiar fatos como este</q>. E, como, durante a solenidade, mais de um assistente foi, <q id="idm46624040601144">de fininho, dando o fora</q>, advertiu que tal procedimento <q id="idm46624042962760">&#234; feio, n&#227;o &#233; cort&#234;s, nem coisa de pessoa educada</q>; porquanto, <q id="idm46624042962376">reuni&#245;es solenes como estas n&#227;o podem ser breves. S&#227;o necessariamente formais, protocolares, cerimoniosas. S&#227;o aulas de cultura e de aproxima&#231;&#227;o social</q>.</p>

			<p id="idm46624042739432">Haver&#225; conceitos mais acad&#234;micos do que esses? N&#227;o e ren&#227;o! Por que, pois, se afoita o Sr. <name id="idm46624040776920">Osvaldo de Melo (filho)</name> a pintar-nos o Sr. <name id="idm46624040776536">Osvaldo Cabral</name> como <q id="idm46624042503992">o menos acad&#234;mico</q> dos Acad&#234;micos catarinenses? ... Ser&#225;, pela ventura, porque o distinto <q id="idm46624042503400">lagunense</q>, <q id="idm46624040374680">quando estudante em Curitiba, por volta de 1925, inclusive, integrou um movimento antropofagista</q>? N&#227;o colhe tal explica&#231;&#227;o. Aquilo foram verduras da mocidade; pois, no dizer de <name id="idm46624040374104">Jules Lema&#238;tre</name>, <q id="idm46624041940312"> <foreign xml:lang="fr" id="idm46624041940184">il est naturel de bouillonner &#224; vingt ans et de s&#8217;apaiser la quarantaine</foreign></q> (<title id="idm46624039694392"> <foreign xml:lang="fr" id="idm46624039694264">Impressions de th&#233;&#226;tre</foreign></title>, vol. X, p&#225;g. 116).</p>

			<p id="idm46624036168632">Passado o tempo, f&#225;cil e gostoso &#233; reconhecer que n&#227;o faz mal a Academia aos <hi id="idm46624036168200">pr&#243;-antrop&#243;fagos</hi>, nem aos seguidores da <hi id="idm46624038851096">Anta</hi> de <name id="idm46624038850712">Pl&#237;nio Salgado</name> (sem ambiguidade...). Viram alguns desses acender-se-lhes com tamanha freima a voca&#231;&#227;o acad&#234;mica, que n&#227;o se contentaram em pertencer unicamente aos modestos cen&#225;culos das suas respectivas prov&#237;ncias, e entraram a pedinchar votos com que eleger-se &#224; <q id="idm46624040609240">Casa de Machado de Assis</q>. Citamos: <name id="idm46624040608808">Guilherme de Almeida</name>, <name id="idm46624030883080">Menotti dei Picchia</name>, <name id="idm46624030882696">Cassiano Ricardo</name>, <name id="idm46624030882312">Manoel Bandeira</name> (cognominado o <q id="idm46624042632424">S&#227;o Jo&#227;o Batista do Modernismo</q>) e <name id="idm46624042632040">Alceu Amoroso Lima</name> &#8212; um dos que, literalmente, mais for&#231;a fizeram em prol da nova literatura, pois foi ele quem, ajudado por <name id="idm46624041760440">Augusto Frederico Schmidt</name>, carregou aos ombros (n&#227;o em sentido figurado, mas em carne e osso) o autor de <title id="idm46624041127368">Cana&#227;</title>, ao finalizar-se a confer&#234;ncia deste, sobre O <title id="idm46624041126984">Esp&#237;rito Moderno</title>, na estrondosa sess&#227;o de 19 de junho de 1924 da Academia Brasileira de Letras.</p>

			<p id="idm46624041877480">E por aqui cerramos esta glosa.</p>

			<p id="idm46624041880600">Queira ou n&#227;o queira o Sr. <name id="idm46624041880344">Osvaldo de Melo (filho)</name>, foi e &#233; o Sr. <name id="idm46624041879912">Osvaldo Cabral</name> Acad&#234;mico dos bons. E dos mais ilustres para honra da <q id="idm46624041538616">Academia</q> catarinense.</p>
			</div>
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624039016888">

			<p id="idm46624039016504" class="title"> Influ&#234;ncias de Camilo </p>

			<p id="idm46624041757176">&#192; p&#225;g. 56 da sua atraente <title id="idm46624041756872">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, lavrou o Sr. <name id="idm46624041756488">Osvaldo de Melo (filho)</name> o seguinte asserto, que nos permitimos considerar indefens&#237;vel: <q id="idm46624040049096">...as obras do autor do <title id="idm46624040048792">Amor de Perdi&#231;&#227;o</title>... exerceram grande influ&#234;ncia sobre os escritos juvenis da gera&#231;&#227;o acad&#234;mica de hoje</q>.</p>

			<p id="idm46624042605144">Se tal fato houvesse ocorrido, mesmo em larga escala, nenhum opr&#243;brio haveria nisso, pois algu&#233;m n&#227;o menor que <name id="idm46624040237960">Andr&#233; Gide</name>, ousou fazer, de viva voz, perante selet&#237;ssimo audit&#243;rio, n&#227;o somente a apologia da influ&#234;ncia, mas de todas as influ&#234;ncias e, ainda, do influenciado. A certa altura, dizia ele: <q id="idm46624038571608"> <foreign xml:lang="fr" id="idm46624038571480">Ceux qui craignent les influences et s&#8217;y d&#233;robent font le tacite aveu de la pauvret&#233; de leur &#226;me. Rien de bien neuf en eux &#224; d&#233;couvrir, puisqu&#8217;ils ne veulent pr&#234;ter la main &#224; rien de ce qui peut guider leur d&#233;couverte. Et s&#8217;is sont si peu soucieux de se retrouver des parents, c&#8217;est, je pense, qu&#8217;ils se pressentent fort mal apparent&#233;s</foreign></q> (Pretextes, p&#225;g. 20). </p>

			<p id="idm46624043060600">Continuemos.</p>

			<p id="idm46624043060216">Ser&#225; dif&#237;cil ao inteligente Autor discernir qual a gera&#231;&#227;o acad&#234;mica <hi id="idm46624043059800">de hoje</hi> e qual a <hi id="idm46624038992232">de ontem</hi>. Ser&#225; a de hoje constitu&#237;da dos Acad&#234;micos ultimamente <q id="idm46624038991720">recebidos</q>, isto &#233;: os Srs. <name id="idm46624040379384">Almiro Caldeira de Andrada</name> e <name id="idm46624040378952">Nereu Corr&#234;a de Sousa</name>?</p>

			<p id="idm46624040826136">Se, por&#233;m, considera S. Sa. como <q id="idm46624040825880">gera&#231;&#227;o acad&#234;mica de hoje</q> o conjunto dos Acad&#234;micos (fundadores, ou eleitos) que, vindos dos primeiros tempos da <q id="idm46624040621944">Academia (ex-<q id="idm46624040621688">Centro</q>) Catarinense de Letras</q>, teimam em conservar-se vivos (ao menos, biologicamente falando...), conviria que fosse, antes, aos livros, op&#250;sculos, folhetos ou simples artigos por eles dados &#224; publicidade, extra&#237;sse dessa mais ou menos delgada massa impressa algumas p&#225;ginas, ou alguns per&#237;odos ou, mesmo, algumas frases, e, cotejando, em seguida, esse material com outras frases, ou per&#237;odos, ou p&#225;ginas de <name id="idm46624041781864">Camilo Castelo-Branco</name>, demonstrasse, conclusivamente, de que forma e em que medida os <q id="idm46624041781480">imortais</q> da <placeName id="idm46624041781096">Ilha dos Patos</placeName> foram influenciados pelo autor de Um Homem de Brios. Mas, n&#227;o o fez. No entanto, como ponderava <name id="idm46624040164824">S&#237;lvio Romero</name>,<q id="idm46624041052312">cada afirma&#231;&#227;o deve trazer na garupa o seu porqu&#234;, a sua prova ...</q> (<title id="idm46624041051768">Hist. da Lit. Bras</title>., col. V, p&#225;g. 1.848)</p>

			<p id="idm46624041896440">Quanto a n&#243;s, particularmente, devemos confessar que, desde mo&#231;o, apreciamos Camilo pelo que ele tem de l&#237;rico ou dram&#225;tico, ir&#244;nico ou sarc&#225;smico; entretanto, em nossos gatafunhos liter&#225;rios, jamais tentamos imit&#225;-lo, nessas facetas da sua arte inconfund&#237;vel. Quanto &#224; sua prosa, em verdade a consider&#225;<q id="idm46624043048104">tr&#225;gico homem de <name id="idm46624043047800">S&#227;o Miguel de Seide</name></q>, que Unamuno considerava, sem titubear, <foreign xml:lang="es" id="idm46624043047416">un novelista tan grande como los m&#225;s grandes de Europa&#8221;</foreign> (<title id="idm46624041921336">Ensayos</title>, vol. II, p&#225;g. 660), e que <name id="idm46624041920952">M&#225;rio de Andrade</name> tachava de <q id="idm46624040917736">padr&#227;o imortal da grosseria e desonestidade de esp&#237;rito</q> (<title id="idm46624040917224">O Empalhador de Passarinho </title>, 2a. ed., p&#225;g. 176).</p>

			<p id="idm46624039029992">Todavia, influ&#234;ncias... Deixem-nos dizer que sempre alguns casos houve. Muitos? N&#227;o. No m&#225;ximo, dois poder&#227;o apontar-se. Quais? Vejamo-los:</p>
			
			<p id="idm46624037442776">Um &#233; o Acad&#234;mico Sr. <name id="idm46624037442520">Lu&#237;s Osvaldo Ferreira de Melo</name>, nosso estimado confrade, cora&#231;&#227;o bon&#237;ssimo, carinhoso chefe de fam&#237;lia e &#8212; por sinal &#8212; pai do mo&#231;o autor da Introdu&#231;&#227;o que vimos apostilando. A ess&#234;ncia das novelas de Camilo &#8212; nas quais turbilhonam amores tempestuosos, c&#225;lidas esperan&#231;as e lacrimosos desencantos, &#8212; esse substrato da novela camiliana &#8212; digamos &#8212; &#233; que tocou a alma sens&#237;vel e boa do autor de <title id="idm46624042163848">O Hero&#237;smo da Humildade</title> (<title id="idm46624037441960">Imprensa Oficial</title>, Fpolis, 1926).</p>

			<p id="idm46624040831832">Quem j&#225; uma vez se embrenhou na exuberante novel&#237;stica de Camilo, deve lembrar-se das personagens femininas que, por quest&#245;es de fam&#237;lia, ou preconceitos sociais exacerbados, ou amores errados e infelizes, foram violentamente internadas em conventos por furibundos pais ou parentes sem entranhas.</p>

			<p id="idm46624042316504">Aqui est&#225; uma cena do referido <title id="idm46624040831576">Hero&#237;smo da Humanidade</title> (p&#225;g. 39-40), tra&#231;ado ao gosto de Camilo, e na qual o desembargador Rog&#233;rio, enfurecido por a sua filha Esteia persistir no <q id="idm46624043064040">namoro</q> com <name id="idm46624043063656">Leo de Oliveira</name>, <q id="idm46624040955080">mo&#231;o pobre e honrado, modesto e senhor de grandes virtudes</q>, chama-a um dia &#224; fala para lhe declarar, sem rodeios, haver resolvido enclaustr&#225;-la:</p>

			<p id="idm46624040954248">"O magistrado estava debaixo de c&#243;lera intempestiva. Chamou a filha num berro e, sem importar-se com as recomenda&#231;&#245;es e conselhos do m&#233;dico sobre o estado de sa&#250;de da mulher, explodiu:</p>

			<p id="idm46624041154552">"&#8212; Amanh&#227;, ouves? amanh&#227; ser&#225;s internada. Nada de explica&#231;&#245;es, nada de palavras in&#250;teis! Pro&#237;bo-te que fales. Queres me matar? N&#227;o conseguir&#225;s. Nem tu nem o teu comparsa. Tenho aqui outra carta. Foste visit&#225;-lo, aproveitando a minha aus&#234;ncia... Sai da minha presen&#231;a e trata de te preparar. Amanh&#227; ser&#225;s internada. Internada, ouviste?</p>

			<p id="idm46624042025352">"Estela, a tremer, perturbada, n&#227;o pronunciou palavra. Retirou-se para o quarto, onde encontrou a m&#227;e, que, profundamente abalada pelo inesperado golpe, nem tivera for&#231;as para sair em seu socorro. M&#227;e e filha estreitaram-se num grande abra&#231;o, solu&#231;ando".</p>

			<p id="idm46624042186664">&#201; o mesmo sentimental romancismo, o mesmo lirismo passional, t&#227;o encontradi&#231;o nas novelas camilianas.</p>

			<p id="idm46624041939448">Camilo carecia quase inteiramente do senso de objetividade art&#237;stica, pr&#243;prio dos mestres do Realismo. Vibrava un&#237;ssono com as paix&#245;es, os sofrimentos e as alegrias das suas personagens, quando n&#227;o as envilecia pelo rid&#237;culo ou pela chala&#231;a; cortava ami&#250;de o fio da narrativa para emitir observa&#231;&#245;es pessoais, revocar figuras j&#225; meio perdidas na trama novelesca, ou engranzar epis&#243;dios deixados em suspenso.</p>
			
			<p id="idm46624040418472">Em <title id="idm46624040418216">Carlota &#194;ngela</title> (2a. edi&#231;&#227;o, p&#225;g. 62), l&#234;-se: <q id="idm46624040417832">A mais suave maledic&#234;ncia, querendo poupar a natureza humana &#224;s querelas e libelos da filosofia rixosa, diz que o homem &#233; um mist&#233;rio. A teologia crist&#227;, para descarregar o Supremo Art&#237;fice do desaire da sua obra, diz que o homem &#233; um ente degenerado da sua primitiva puridade. Em boa paz com te&#243;logos e fil&#243;sofos, a mim se me afigura que o homem &#233; um composto de grandeza e pequenez, uma dualidade de gigante e pigmeu</q>.</p>

			<p id="idm46624041794280">E l&#234;-se em <title id="idm46624041013944">O Hero&#237;smo da Humildade</title> (p&#225;g. 111): <q id="idm46624041013512">Esta novela &#233; uma dessas hist&#243;rias de amor em que se estudam os mist&#233;rios da alma. Por ela se v&#234; que o mundo &#233;, de fato, uma escola de profundos ensinos, que a humanidade sofre porque erra. Que, errando, aprende para n&#227;o sofrer. N&#227;o vejamos aqui, de novo, paradoxos... O certo &#233; que Deus n&#227;o teria criado a alma para sofrer. A dor &#233;, pois, n&#227;o uma necessidade, por&#233;m, uma consequ&#234;ncia do mau uso que fazemos do nosso livre arb&#237;trio</q>.</p>

			<p id="idm46624042740360">Note-se, entre par&#234;nteses, que n&#227;o estamos confrontando <hi id="idm46624041011752">ideias</hi>, ou <hi id="idm46624041011368">opini&#245;es</hi>, ou <hi id="idm46624041010984">doutrinas</hi>; mas, sim, aproximando <hi id="idm46624041216584">processos, t&#233;cnicas, maneiras</hi>.</p>

			<p id="idm46624041216072">Vejamos, mais, o come&#231;o do cap&#237;tulo XXV de <title id="idm46624042964488">Coisas Espantosas </title>, de Camilo: <q id="idm46624042964104">Tenha o leitor a condescend&#234;ncia de ir comigo a uma &#233;poca trinta anos anterior &#224;quela em que deixamos os viajantes em Genebra</q>.</p>

			<p id="idm46624040614504">E, agora, releiamos este per&#237;odo de <title id="idm46624040614152">O Hero&#237;smo da Humildade</title> (p&#225;g. 46): <q id="idm46624040613720">Voltemos um pouco atr&#225;s para recompor, neste cap&#237;tulo, as cenas que sucederam &#224;quela a que assistimos h&#225; pouco</q>.</p>

			<p id="idm46624041138520">Como se v&#234;, &#233; not&#243;ria, palp&#225;vel a influ&#234;ncia da t&#233;cnica narrativa camiliana em <name id="idm46624041138072">Lu&#237;s Osvaldo Ferreira de Melo</name>.</p>

			<p id="idm46624040607960">Outro Acad&#234;mico sobre o qual se exerceu a influ&#234;ncia do autor da <title id="idm46624040607560">Bo&#234;mia do Esp&#237;rito</title> &#233; o Sr. <name id="idm46624040607176">Francisco Barreiros Filho</name>. Com este, por&#233;m, coisa diferente aconteceu. Desde os tempos de gin&#225;sio, distinguiu-se pelo gosto do Vern&#225;culo e buscou assimilar, no decurso da sua evolu&#231;&#227;o intelectual &#8212; sobretudo depois de se haver tomado catedr&#225;tico de Portugu&#234;s e Literatura, &#8212; aquelas qualidades que <name id="idm46624041970072">Ramalho Ortig&#227;o</name> assinalou em Camilo: <q id="idm46624041889144">O seu vocabul&#225;rio &#233; talvez o mais copioso que existe em escrita portuguesa. Os seus giros de locu&#231;&#227;o, as suas cad&#234;ncias de frase, as suas formas sint&#225;xicas, o equil&#237;brio e o ritmo da sua prosa t&#234;m a flu&#234;ncia, a harmonia a fluidez liter&#225;ria das obras magistrais</q> (<title id="idm46624041888200">Quatro Grandes Figuras Liter&#225;rias</title>, 3a. edi&#231;&#227;o, p&#225;g. 166).</p>

			<p id="idm46624040054344">Mas, em mat&#233;ria de <hi id="idm46624040054088">estilo</hi>, n&#227;o se fixou <name id="idm46624038826120">Barreiros Filho</name> nas f&#243;rmulas cl&#225;ssicas, porquanto, como advertiu <name id="idm46624038825608">M&#225;rio Barreto</name>, <q id="idm46624038825176">hoje n&#227;o pode preconizar-se a manuten&#231;&#227;o duma l&#237;ngua liter&#225;ria separada da fala vulgar. Aquela h&#225; de exercer cont&#237;nua a&#231;&#227;o depuradora para assimilar os elementos de renova&#231;&#227;o e de conserva&#231;&#227;o que oferece a linguagem popular, afastando as suas impurezas. A l&#237;ngua liter&#225;ria necessita da naturalidade e do colorido da vulgar, e esta, da disciplina liter&#225;ria</q> (<title id="idm46624042639896">Atrav&#233;s do Dicion&#225;rio e da Gram&#225;tica </title>, 2a. edi&#231;&#227;o, p&#225;g. 90-91).</p>

			<p id="idm46624038824920">Na juventude, admirara ele a disciplinada opul&#234;ncia vocabular de <name id="idm46624042737896">Coelho Neto</name> (cujos influxos parece transluzirem na p&#225;gina <hi id="idm46624042737512">Deus</hi>, <hi id="idm46624042737128">uma roseira</hi>...!), embevecera-se com as finas nota&#231;&#245;es, t&#227;o po&#233;ticas, t&#227;o humanas, das <foreign xml:lang="fr" id="idm46624041908968">Lettres de mon moulin</foreign>, e deliciara-se com a graciosa mal&#237;cia, t&#227;o discretamente psicol&#243;gica, de <title id="idm46624041908280">A Ilustre Casa de Ramires </title> (romance, a seu ver, da mais alta estima entre toda a produ&#231;&#227;o eciana), sendo que, mui provavelmente, do autor brasileiro, como do autor luso, como do autor franc&#234;s procederam o delicado, o harmonioso, o pinturesco da bel&#237;ssima aquarela <title id="idm46624037391016">Impress&#245;es de Imaru&#237;</title> (reproduzida pelo Anu&#225;rio Barriga-Verde para 1921, p&#225;g. 46). Enquanto isso (quer dizer: no que concerne &#224; fei&#231;&#227;o est&#233;tica da sua prosa), paralelamente colhia em Camilo, n&#227;o a sentimentalidade rom&#226;ntica ou romanesca, como fez <name id="idm46624037390152">Lu&#237;s Osvaldo Ferreira de Melo</name>, mas o c&#244;mico e o sat&#237;rico e o burlesco de que veio a servir-se, mais tarde, a mancheias, nas suas faiscantes pegadilhas jornal&#237;sticas. Ainda hoje, quando fala nesse est&#225;dio da sua forma&#231;&#227;o liter&#225;ria, recorda, recitando com fina verve, algumas das mais grutescas aventuras de <name id="idm46624038852296">Bas&#237;lio Fernandes Enxertado</name>, &#8212; daquele Bas&#237;lio <q id="idm46624038851912">primog&#234;nito e &#250;nico</q>, que <q id="idm46624039648376">nascera muito gordo e extraordinariamente volumoso. Tinha cabe&#231;a igual ao restante do corpo, e uns p&#233;s dignos pedestais do capitel da irregular coluna. Em quanto ao tamanho descomunal da cabe&#231;a, foi isto motivo para muitas alegrias em casa; no parecer daquela m&#227;e ditosa, a grandeza da cabe&#231;a era sinal de ju&#237;zo, e o tamanho das orelhas correlativas sinal de bom cora&#231;&#227;o. O pai, como n&#227;o tinha ideias suas acerca de orelhas, abundava nas de sua mulher, posto que de via certa soubesse que um mau vizinho da porta dissera que o seu Bas&#237;lio era aleijado e sairia com orelhas de burro, se se demorasse mais tr&#234;s meses no ventre materno</q>. (O resto, que &#233; o mais, l&#225; est&#225; na risonha novela do Visconde de Correia Botelho...).</p>

			<p id="idm46624042288808">Pelo que levamos dito, v&#234;-se quais foram os dois &#250;nicos Acad&#234;micos catarinenses em quem as influ&#234;ncias do autor de <title id="idm46624042288296">O &#212;lho de Vidro </title>, indiscutivelmente, se exerceram: de modos diferentes, &#233; verdade, mas reais. O que fora da&#237; se quiser inculcar ser&#225; o mesmo que <foreign xml:lang="fr" id="idm46624042287576">vouloir tirer de l&#8217;huile d&#8217;un mur...</foreign> </p>

			<p id="idm46624040035720">Vem a prop&#243;sito esclarecer que <name id="idm46624040035464">Barreiros Filho</name> n&#227;o se abalan&#231;ou nunca a entrechar um romance, nem sequer um singelo conto. Poeta parnasiano (por que n&#227;o?) a quem se devem alguns dos mais perfeitos sonetos compostos por catarinenses (sem excetuar, sequer, <name id="idm46624036129368">Lu&#237;s Delfino</name>), &#233;, tamb&#233;m, um <q id="idm46624036128888">prosador artista</q>em quase todos os raccourcis de Os Dias, que outrora dispersou por diversos jornais e revistas, excelindo nas j&#225; mencionadas <hi id="idm46624036128232">Impress&#245;es de Imaru&#237;</hi>, onde se evidencia a feliz escolha do termo, o achado do adjetivo, a imagem viva que evoca um ser ou uma paisagem, instantaneamente.</p>

			<p id="idm46624038646424">O que, com a sua vibr&#225;til sensibilidade, melhor assimilou dos tr&#234;s autores dados como <hi id="idm46624038645976">fundamentais</hi> para a sua forma&#231;&#227;o art&#237;stica, foi a cor, o relevo, o movimento, a sugestiva fei&#231;&#227;o pinturesca, qualidades t&#227;o pessoais e t&#227;o vivas das suas breves p&#225;ginas <hi id="idm46624038645240">impressionistas</hi>, que, na realidade, n&#227;o somam grande n&#250;mero, e, no entanto, pelo meticuloso af&#227; com que eram corrigidas, retocadas, refundidas, representavam verdadeiro tormento para o seu esp&#237;rito sequioso de perfei&#231;&#227;o. O que n&#227;o &#233; de estranhar, porquanto, como j&#225; o disse Rod&#243;, <foreign xml:lang="es" id="idm46624041772072"> &#8220;la lucha dei estilo es una epopeya que tiene por campo de acci&#243;n nuestra naturaleza &#237;ntima, las mas hondas profundidades de nuestro ser&#8221; </foreign> (<title id="idm46624041771256">El mirador de Pr&#243;spero</title>, p&#225;g. 54).</p>
			</div>
			
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040604040">
			
			<p id="idm46624040603656" class="title">O &#8220;poeta do brejo&#8221;</p>

			<p id="idm46624040603272">No t&#243;pico da sua <title id="idm46624040603016">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title> alusivo a <name id="idm46624040602632">Marcelino Ant&#244;nio Dutra</name>, come&#231;a o Sr. <name id="idm46624043037640">Osvaldo de Melo (filho)</name> por dizer: <q id="idm46624043037256">N&#227;o sabemos com precis&#227;o o ano do nascimento de Marcelino Ant&#244;nio Dutra. Mas &#233; certo afirmar que veio &#224; luz (...) nos &#250;ltimos cinco anos do s&#233;culo XVIII</q> (p&#225;g. 43).</p>

			<p id="idm46624043036360">Lastimavelmente, nada menos certo do que essa afirmativa. A que se abordoou o talentoso Autor para enunci&#225;-la com tamanha &#234;nfase? N&#227;o sabemos.</p>

			<p id="idm46624037755080">J&#225; pelo jornal <title id="idm46624037754776">O Estado</title>, ent&#227;o de nossa propriedade, hav&#237;amos publicado um artigo, em 3 de abril de 1944, com informa&#231;&#245;es biogr&#225;ficas relativas ao velho poeta e jornalista, pela primeira vez aparecidas em letra de imprensa, e no qual indic&#225;vamos a data exata do seu nascimento, isto &#233;: 19 de junho de 1809. Encontramo-la a fls. 27 do livro aberto em 1-6-1807 para assentamentos de batizados da par&#243;quia de N. Sa. da Lapa do Ribeir&#227;o, onde o futuro autor da <title id="idm46624037753768">Assembleia das Aves</title> nasceu recebendo ali os <q id="idm46624039491512">santos &#243;leos</q> das m&#227;os do vig&#225;rio <name id="idm46624039491080">Caetano de Ara&#250;jo Figueiredo Mendon&#231;a Furtado</name>.</p>

			<p id="idm46624039490568">Foram seus av&#243;s paternos: <name id="idm46624039490312">Manoel Dutra Fialho</name>, natural da Ilha do Pico, freguesia de S&#227;o Mateus, e <name id="idm46624039489800">Joana Maria de Freitas</name>, natural da Madeira, freguesia de S&#227;o Vicente; e maternos: <name id="idm46624040441896">Francisco Ant&#244;nio Correia</name>, natural da Ilha do Faial, freguesia da Feteira, e <name id="idm46624040441512">Francisca Rosa Joaquina</name>, natural da mesma ilha, freguesia de Nossa Senhora do Ros&#225;rio. Foram seus pais o <name id="idm46624040440952">Alferes Manoel Dutra Garcia</name> e <name id="idm46624040440520">Joaquina Maria da Concei&#231;&#227;o</name>, ambos nascidos no Desterro.</p>

			<p id="idm46624039236680">Segundo asseverava o falecido Sr. <name id="idm46624039236376">Jos&#233; Gon&#231;alves da Silva</name>, &#8212; que por longos anos exerceu o cargo de escriv&#227;o-de-paz do distrito do Ribeir&#227;o e que referia tantas coisas interessantes, colhidas na correnteza da tradi&#231;&#227;o, acerca de Marcelino, &#8212; foi do vig&#225;rio daquela freguesia que este recebera as primeiras luzes do alfabeto. A grande poder de esfor&#231;os e dedica&#231;&#227;o ao estudo, veio a ser professor prim&#225;rio, no s&#237;tio natal, a partir de 19 de agosto de 1832. Aspirando sempre ao maior polimento dos seus dotes intelectuais, passou a frequentar a <q id="idm46624039235368">Escola Modelo</q>, criada no Desterro pela Lei n. 136, de 14-4-1840, conforme assinalou o Presidente da Prov&#237;ncia na Fala inaugural dos trabalhos da Assembleia Legislativa em 1844; e, em reconhecimento dos seus m&#233;ritos, o Marechal Antero Ferreira de Brito transferiu-o para a <q id="idm46624039234984">Primeira Escola P&#250;blica</q> da Capital, com o ordenado anual de Rs. 600$000, duplo do que percebia no Ribeir&#227;o.</p>

			<p id="idm46624041486520">Seu casamento com Florinda efetuou-se em 1840. N&#227;o nos furtaremos ao desejo de oferecer ao leitor o curios&#237;ssimo registro desse matrim&#244;nio, que, de fls. 128 do livro de assentos de casamentos da Capela Curada de N. Sa. da Lapa do Ribeir&#227;o, aberto em 1-6-1807, passamos a transcrever, <foreign xml:lang="la" id="idm46624041485672">ipsis verbis, litteris et virgulis</foreign>: - MARCELINO E FLORINDA. - No dia Dezesseis de Agosto de mil oitocentos e quarenta aparecer&#227;o perante mim <name id="idm46624041575624">Marcelino Antonio Dutra Solteiro</name> e Filho Leg&#237;timo do Capit&#227;o <name id="idm46624041575192">Manoel Dutra Gracia</name> e de Dona <name id="idm46624041574808">Joaquina Maria</name> natural e Batizado nesta Freguezia; e <name id="idm46624041574376">Florinda C&#226;ndida de Freitas</name> Filha Legitima de <name id="idm46624042496968">Ant&#244;nio Luiz Ign&#225;cio da Costa</name> j&#225; Falecido e de <name id="idm46624042496536">Claudiana Maria</name> Naturais e Batizados na Cidade do Desterro na Igreja Matriz e para receberem por Marido e Mulher, e sendo por mim proclamados em tres dias festivos na missa Conventual, e n&#227;o havendo resultado nenhum empreedimento Can&#244;nico Administreles o Santo Sacramento do Matrim&#244;nio na Forma Ordenada pelo Santo Concilio Tredentino e Constitui&#231;&#227;o do Bispado infacie e Clecie, e a presen&#231;a Fisica de Duas Testemunhas desta Freguezia e Baixo a Signadas e para Constar mandei Fazer Este Termo q. assignei no mesmo dia. (ass.) Fr. ROM&#195;O LAPIDO. Testemunhas: Ign&#225;cio Glzs. e Jo&#227;o da Costa Ortiga.</p>

			<p id="idm46624042495064">A fun&#231;&#227;o de professor e a frequenta&#231;&#227;o da imprensa como versejador apreciado, deram-lhe certa notoriedade e &#226;nimo para ingressar na pol&#237;tica, alistando-se nas fileiras do Partido Liberal, cognominado <q id="idm46624040606472">judeu</q>.</p>

			<p id="idm46624040605960">De simples eleitor, aventurou-se a candidatar-se a deputado provincial, ali&#225;s, com felicidade, chegando, mesmo, &#224; presid&#234;ncia da Assembleia, em 1857, e a cujas sess&#245;es, diz&#237;amos n&#243;s no citado artigo de 1944, <q id="idm46624040605256">comparecia, depois de haver estado a vender no Mercado da cidade as ab&#243;boras ou as melancias ou os repolhos colhidos na sua ch&#225;cara do Ribeir&#227;o, onde tinha uma casa com o telhado em meia-&#225;gua e testeira muito erguida, pelo qu&#234; os vizinhos a apelidaram de <q id="idm46624040604456">cachorro sentado</q>. Amou sempre o modesto povoado em que nascera. A terra merecia-lhe desvelos de curioso e de sabedor. Fizera diversas planta&#231;&#245;es experimentais, inclusive de algod&#227;o, de uma de cujas colheitas enviou amostra &#224; Exposi&#231;&#227;o realizada na Corte, tendo sido premiado. Por n&#227;o nos alongarmos, apenas diremos que exerceu tamb&#233;m os cargos de promotor da comarca de S&#227;o Jos&#233; (1853) e da capital (1858-1868), de vereador da C&#226;mara do Desterro (1856), e procurador fiscal da Fazenda Provincial (1868). Foi o primeiro a reconhecer, de p&#250;blico, o talento po&#233;tico de Lu&#237;s Delfino, que juvenilmente versejava sob o influxo do lirismo rom&#226;ntico ent&#227;o dominante. Ele mesmo tinha a sua Musa, e isso lhe valera, da parte dos invejosos e desafetos, a alcunha de Poeta do Brejo, a qual, longe de mago&#225;-lo ou irrit&#225;- lo, foi, pelo contr&#225;rio, gostosamente por ele adotada para subscrever as suas singelas rimas sentimentais, epigram&#225;ticas ou circunstanciais. Mas, n&#227;o somente poetou, sen&#227;o que tamb&#233;m escreveu prosa, principalmente como jornalista pol&#237;tico, meio humorista e sat&#237;rico sob fei&#231;&#227;o moralizante, algumas vezes sem grande inspira&#231;&#227;o ou maior alcance, por&#233;m, quase sempre, de maneira bastante caracter&#237;stica, &#8212; sinal de que possu&#237;a inquestion&#225;vel personalidade. N&#227;o foi impec&#225;vel, sob muitos aspectos. J&#225; dizia o Ap&#243;stolo Tiago, na sua breve mas formosa Ep&#237;stola: <q id="idm46624040773688">Trope&#231;amos em muitas coisas</q> (cap. III, vers. 2). Por&#233;m, os inimigos, na maior parte gratuitos, que em toda a vida teve, foram para com ele de encanzinada malevol&#234;ncia. Quase por obsess&#227;o, procuravam (sem o conseguir...) azo&#225;-lo pela imprensa, em prosa, em verso, em charadas; e at&#233;, certa vez, num s&#225;bado de Aleluia, o dependuraram, in effigie, a um lampi&#227;o de esquina. Se esse homem, de modest&#237;ssima origem, n&#227;o tivesse valor pr&#243;prio, acaso o apedrejariam assim, vesanicamente, os futricas da pol&#237;tica e do jornalismo? . . . E quando a rocha &#233; massuda e rija que mais esfor&#231;os se fazem para brit&#225;-la e remov&#234;-la. Em pleno s&#233;culo XIX, Marcelino Ant&#244;nio Dutra foi das figuras mais interessantes e inconfund&#237;veis que agitaram a mentalidade catarinense. Mas, de raros, rar&#237;ssimos, &#233; conhecida a sua vida de labores e combates. Faleceu em 13 de julho de 1869 vitimado por c&#226;ncer no est&#244;mago</q>.</p>

			<p id="idm46624038827448">Por largos anos andou ele &#224;s turras com o Arcipreste <name id="idm46624038827064">Joaquim Gomes de Oliveira e Paiva</name>, j&#225; em porfias eleitoreiras, j&#225; em atritos de imprensa, muitos destes de fei&#231;&#227;o estreitamente pessoal, sendo dif&#237;cil dizer-se qual dos contendores era menos agressivo e mais intransigente. A essas diverg&#234;ncias e implic&#226;ncias rec&#237;procas dos dois vultos catarinenses se refere com justeza o Sr. <name id="idm46624040052888">Osvaldo de Melo (filho)</name>, acrescentando outros curiosos pormenores, ali&#225;s, j&#225; do nosso conhecimento.</p>

			<p id="idm46624040052376">O poemeto <title id="idm46624040052120">Assembleia das Aves</title>, timbre de Marcelino, foi impresso no Rio de Janeiro, como lenha destinada ao crepitante fogar&#233;u das elei&#231;&#245;es provinciais marcadas para 7 de novembro de 1847.</p>

			<p id="idm46624040051272">Em suas <title id="idm46624040051016">Notas para a Hist&#243;ria Catarinense</title> (p&#225;g. 359), diz-nos <name id="idm46624040050632">Lucas Boiteux</name>: <q id="idm46624040612536">A 2 de mar&#231;o de 1847, chegava do Rio, embarcado na corveta <q id="idm46624040612136">Bertioga</q>, o candidato do partido judeu (<name id="idm46624040611704">Jer&#244;nimo Francisco Coelho</name>). <name id="idm46624040611320">Marcelino Dutra</name> fazia, ent&#227;o, distribuir o seu poemeto Assembleia das Aves, em que J. Coelho era denominado Cisne e o seu rival Quero-Quero. Os conservadores gastaram quarenta contos em preparativos para a luta. Fez-se a elei&#231;&#227;o. Jer&#244;nimo Coelho, ap&#243;s dez anos de poder, foi vencido, sendo eleito o seu contendor Dr. Livramento</q> (Joaquim Augusto do).</p>

			<p id="idm46624040610040">O poemeto, composto de quatro cantos, foi reeditado pela <q id="idm46624040609784">Livraria Central</q>, de Florian&#243;polis. No verso da folha de rosto consta: <q id="idm46624036354008">Reimpresso em 1921, por iniciativa da Sociedade Catarinense de Letras</q>. Na verdade, a iniciativa foi de Jos&#233; Artur Boiteux, que discretamente se omitiu, transferindo-a &#224;quela associa&#231;&#227;o, de que era presidente e que, pouco tempo depois, se transformou na atual <q id="idm46624036353224">Academia Catarinense de Letras</q>.</p>

			<p id="idm46624036352664">N&#227;o nos parece assistirem raz&#245;es ao Sr. <name id="idm46624036352408">Osvaldo de Melo (filho)</name> para afirmar que, na elabora&#231;&#227;o daquelas redondilhas, o poeta, sob a influ&#234;ncia de <q id="idm46624036351832">extempor&#226;neo arcadismo</q>, quis seguir modelos cl&#225;ssicos e evidentemente se tornou rid&#237;culo. Em apoio &#224; sua opini&#227;o, cita (p&#225;g. 45) as primeiras estrofes do canto inicial:</p>
<lg id="idm46624036351000">
			<l id="idm46624042500504">&#8220;Aos graus vinte sete e trinta</l> <l id="idm46624042500120">Para o sul do Equador,</l>

			<l id="idm46624042499736">No mundo de que Colombo</l> <l id="idm46624042499352">Foi feliz descobridor;</l>
</lg><lg id="idm46624042498968">
			<l id="idm46624042498712">Novecentas e setenta</l> <l id="idm46624042498328">L&#233;guas para o ocidente</l> <l id="idm46624042497944">Do bret&#227;o meridiano</l> <l id="idm46624042497560">(Se nauta regra n&#227;o mente),</l>
</lg><lg id="idm46624039585992">
			<l id="idm46624039585736">S&#237;tio jaz, que o mar se ufana</l>

			<l id="idm46624039585352">De ass&#237;duo em torno beijar,</l>

			<l id="idm46624039584968">Pleiteiam Z&#233;firos brandos</l> <l id="idm46624039584584">O prazer de o bafejar&#8221;.</l>
</lg>
			<p id="idm46624039584072"> <name id="idm46624039583944">Marcelino Dutra</name> n&#227;o foi poeta genial. Longe disso. Rimava modestamente, como todos os versejadores da sua terra no meado do s&#233;culo XIX. Distinguia-o certa viveza de sentimento e, sobretudo, chiste bastante com que humorizava pela imprensa, fazendo sorrir a sorumb&#225;tica cidade.</p>

			<p id="idm46624039582888">A nosso ver, n&#227;o caiu em rid&#237;culo o autor da Assembleia das Aves. O seu trabalho &#233; algo burlesco, caricatural e, sobretudo, sat&#237;rico. O pr&#243;prio Sr. <name id="idm46624040933576">Osvaldo de Melo (filho)</name> reconhece que aquilo &#233; uma <q id="idm46624040933192">cr&#237;tica ao ambiente pol&#237;tico da &#233;poca</q> (p&#225;g. 44) com o fim de <q id="idm46624040932808">satirizar o candidato advers&#225;rio</q> (p&#225;g. 46). Se assim for (e, de fato &#233;!), como, ent&#227;o, conciliar o esp&#237;rito de cr&#237;tica derris&#243;ria e s&#225;tira chocarreira com o formalismo cl&#225;ssico e o convencionalismo arc&#225;dico? </p>

			<p id="idm46624040931912">As quadras do intr&#243;ito do canto primeiro, temperadas segundo o gosto quinhentista, foram assim condimentadas com apropositado fingimento par&#243;dico. Procurando situar a regi&#227;o cujas <q id="idm46624040931272">aves</q> (deputados e pol&#237;ticos) se acham reunidos em <q id="idm46624040930888">assembleia</q>, o <q id="idm46624040930504">Poeta do Brejo</q> parodia (em diferente metro, &#233; verdade), o modo como o &#201;pico lus&#237;ada, em seu imortal poema, localiza a Europa (III, 6):</p>
<lg id="idm46624039055208">
			<l id="idm46624039054952">&#8220;Entre a Zona que o Cancro senhoreia,</l>
			<l id="idm46624039054568">Meta setentrional do Sol luzente,</l>
			<l id="idm46624039054136">E aquela que por fria se arreceia</l> 
			<l id="idm46624039053704">Tanto, como a do meio por ardente,</l>
			<l id="idm46624039053272">Jaz a soberba Europa, a quem rodeia</l> 
			<l id="idm46624039052840">Pela parte do Arcturo e do Ocidente</l> 
			<l id="idm46624039052408">Com suas salsas ondas o Oceano,</l>
			<l id="idm46624039077816">E pela Austral o mar Mediterr&#226;neo".</l>
</lg>
			<p id="idm46624039077208">At&#233; o verbo jazer aparece nos versos de um e de outro.</p>

			<p id="idm46624039076696">As duas quadras que abrem o canto segundo s&#227;o tecidas, pode-se dizer, com o mesmo vocabul&#225;rio camoniano. Nem tem outro sabor a abertura do canto terceiro. Se <name id="idm46624039076104">Lu&#237;s de Cam&#245;es</name> invocou as suas Inspiradoras (I, 4), nesta clave:</p>
<lg id="idm46624039075544">
			<l id="idm46624039075288">&#8220;E v&#243;s, T&#225;gides minhas, pois criado</l>
			<l id="idm46624039074856">Tendes em mim um novo engenho ardente,</l>
			<l id="idm46624039074424">.....................................</l>
			<l id="idm46624042494360">Dai-me agora um som alto e sublimado&#8221;.</l>
</lg>
			<p id="idm46624042493752">Marcelino, indo-lhe humoradamente na esteira, tamb&#233;m invoca a dele pr&#243;prio, assim:</p>
<lg id="idm46624042493176">
			<l id="idm46624042492920">&#8220;Musa amiga que, por vezes,</l>
			<l id="idm46624042492488">Nas minhas vicissitudes,</l>
			<l id="idm46624042492056">Mil endechas me inspiraste</l> 
			<l id="idm46624042491624">Saudosas, se bem que rudes,</l></lg>
<lg id="idm46624042491192">
			<l id="idm46624042490936">.......................................</l>
			<l id="idm46624042490504">Outorga-me, neste empenho,</l>
			<l id="idm46624042489480">Os teus encantos divinos&#8221;.</l>
</lg>
			<p id="idm46624042488888">F&#225;cil &#233; perceber que o tom sublimado dessa invoca&#231;&#227;o &#233; puramente caricaturesco, pois o <q id="idm46624042488424">empenho</q> do Poeta era apenas cantar as artimanhas das <q id="idm46624042488040">gralhas</q>,<q id="idm46624042487656">quero-queros</q> e outros <q id="idm46624042487272">p&#225;ssaros</q> mais ou menos deselegantes, em conflito com o <q id="idm46624042486888">s&#225;bio cisne</q>, o <q id="idm46624042486456">vistoso guar&#225;</q> <foreign xml:lang="la" id="idm46624042486024">et caterva...</foreign></p>

			<p id="idm46624042485512">Para finalizar estas considera&#231;&#245;es, lembremos que, cerca de quatrocentos e sessenta e quatro anos antes de se distribuir no Desterro a <title id="idm46624042330392">Assembleia das Aves</title>, de <name id="idm46624042330008">Marcelino Dutra</name>, escrevera Chaucer um poemeto em sevenline stanzes, com o mesmo t&#237;tulo (<foreign xml:lang="en" id="idm46624042329464">Parlement of Fowles</foreign>), repassado de bem humorada gra&#231;a, a prop&#243;sito do adiamento das n&#250;pcias do Rei Ricardo II com Ana de Bo&#234;mia, irm&#227; do Imperador Carlos IV. No entanto, em que pese &#224; identidade dos t&#237;tulos das duas composi&#231;&#245;es, n&#227;o nos sentimos inclinado a supor houvesse Marcelino conhecido jamais aqueles versos de Chaucer que o seu compatr&#237;cio Edmond Gosse considera <q id="idm46624042328264">o maior poeta da Idade M&#233;dia, em toda a Europa</q>.</p>
			</div>
			
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624042327512">
			
			<p id="idm46624042327128" class="title">Elis&#225;rio Quintanilha</p>

			<p id="idm46624042326744">A prop&#243;sito de <name id="idm46624041001896">Jos&#233; Elisi&#225;rio da Silva Quintanilha</name>, poeta e jornalista patr&#237;cio que viveu e morreu na cidade do Desterro, assevera o Sr. <name id="idm46624041001320">Osvaldo de Melo (filho)</name> que o <q id="idm46624041000936">Romantismo em Santa Catarina (...) n&#227;o teve sentido caracteristicamente nacional</q>.</p>

			<p id="idm46624041000248">Nem poderia t&#234;-lo, &#8212; parece-nos. Foi sempre Santa Catarina uma prov&#237;ncia pobre, obscura, tardiamente povoada e, geralmente, com povoadores incultos. Nela n&#227;o se assinalaram fortes correntes tradicionais que na sua forma&#231;&#227;o cultural (&#237;amos escrever: intelectual) imprimissem n&#237;tidos tra&#231;os caracter&#237;sticos.</p>

			<p id="idm46624040999224">Pode-se dizer que somente nos pa&#237;ses de largo passado hist&#243;rico, de enraizadas tradi&#231;&#245;es, e que mais acentuadamente sentiam o impulso das ideias e choques emocionais da &#233;poca &#8212; por melhor aparelhados estarem em mat&#233;ria de civiliza&#231;&#227;o e cultura &#8212; &#233; que o Romantismo assumiu formas e cores particulares.</p>

			<p id="idm46624040998200">N&#227;o questionemos, por&#233;m, sobre t&#227;o ponderoso tema, a respeito do qual t&#234;m corrido rios de tinta; pois, do contr&#225;rio, seria um nunca acabar...</p>

			<p id="idm46624040997512">E, voltando a Quintanilha, apontemos dois erros constantes da p&#225;g. 58 da <title id="idm46624037942264">Introdu&#231;&#227;o da Literatura Catarinense</title>. Diz o Autor que o poeta dos <title id="idm46624037941832">L&#237;rios e Rosas</title> nasceu no Desterro em 1847. N&#227;o &#233; exato. Abriu ele os olhos &#224; luz na Prov&#237;ncia do Rio de Janeiro; e n&#227;o em 1847, mas, sim, em 1845 (24 de maio). Tinha o mesmo nome do pai; e sua m&#227;e, que fora professora prim&#225;ria na capital catarinense, chamava-se <name id="idm46624037940872">Gertrudes Magna de Faria Quintanilha</name>, tendo sido jubilada em 24 de dezembro de 1869 com os vencimentos anuais de Rs. 497$500, visto contar 24 anos, 10 meses e 16 dias de servi&#231;o.</p>

			<p id="idm46624037940008">Em meado de 1860, estourou grande celeuma no Desterro, ante a den&#250;ncia de brutalidades praticadas contra alunos do <q id="idm46624037939496">Liceu Provincial</q>. Quintanilha, que ent&#227;o contava quinze a nos de idade, estava ali matriculado. O diretor do estabelecimento era <name id="idm46624037938872">Jo&#227;o de Rosas Ribeiro de Almeida</name> (pai de <name id="idm46624037938488">Oscar Rosas</name>). N&#227;o consta, por&#233;m, que o futuro poeta houvesse sido v&#237;tima de sev&#237;cias pretensamente disciplinares.</p>

			<p id="idm46624042315736">Poucos anos depois, publicaria Quintanilha o seu livro de poesias. De fato, em 22 de janeiro de 1864, o jornal desterrense Despertador anunciava: <q id="idm46624042315480">LIRIOS E ROSAS, versos de Jos&#233; Elisi&#225;rio da Silva Quintanilha. &#8212; Acham-se &#224; venda, em casa do autor, Rua da Concei&#231;&#227;o n. 5, alguns exemplares, pelo pre&#231;o de Rs. 2$500 cada um. Os senhores assinantes, que ainda n&#227;o receberam os seus exemplares, podem dirigir-se a casa mencionada, bem como aqueles que desejarem satisfazer a sua import&#226;ncia</q>. A rua, outrora, da Concei&#231;&#227;o, tem hoje o nome de Saldanha Marinho.</p>

			<p id="idm46624042314136">Apressou-se o jovem poeta em remeter um exemplar do seu primeiro (e &#250;nico) livro (possivelmente com lisonjeadora dedicat&#243;ria) a <name id="idm46624042313608">Lu&#237;s Delfino</name>, que, j&#225; ent&#227;o residindo na cidade do Rio de Janeiro, lho agradeceu em longa carta datada de 19 de janeiro de 1864 e logo divulgada pelas colunas do Mercantil, do Desterro.</p>

			<p id="idm46624042312680">Nessa folhuda ep&#237;stola leem-se t&#243;picos neste diapas&#227;o:</p>
			
			<p id="idm46624042312168"> <q id="idm46624042312040">H&#225; pouco, venho de receber a oferta, que me fizestes, do vosso livro de poesia. Agrade&#231;o-vos desde j&#225; a dupla cadeia com que me prendestes ao carro dos vossos primeiros triunfos. Agrade&#231;o-vos o livro e agrade&#231;o-vos as palavras com que acompanhais o livro. E belo o talento generoso: das rosas e dos louros, que colhe, sabe lan&#231;ar folhas a esmo: uma delas tocou-me a fronte. Agrade&#231;o-vos, de novo, mancebo.</q></p>

			<p id="idm46624038945976"> <q id="idm46624038945848">H&#225; na carne palpitante e t&#233;pida de vossos primeiros versos, aud&#225;cia de um sangue rico e juvenil. A vossa imagina&#231;&#227;o, criada vigorosa como as &#225;guias, tem-se nutrido de montanhas, tragado oceanos, devorado s&#243;is, e tem-se estendido sobre florestas de verdura eterna, aos beijos com as primaveras, na atmosfera inebriante da primeira mocidade.</q></p>

			<p id="idm46624038944840"> <q id="idm46624038944712">Eu vos sa&#250;do, belo g&#234;nio nascente. Doce aluno das Musas, entraste na magn&#237;fica estrada, que se desenrola sempre &#224; sombra de loureiros: h&#225; na estrema, que a limita, um grande p&#243;rtico: &#8212; o da posteridade ...</q></p>

			<p id="idm46624038943880">E derrama-se o signat&#225;rio &#8212; <q id="idm46624038943624">Dr. Lu&#237;s Delfino dos Santos</q> &#8212; em hip&#233;rboles bomb&#225;sticas, em express&#245;es imprecisas e incongruentes, aludindo aos mares do Brasil que se volvem e revolvem milh&#245;es de vezes; e, apostrofando Homero, vales e montanhas, de cambulhada, assim termina:</p>

			<p id="idm46624038942648"> <q id="idm46624038942520">Cantai. Os vossos cantos sejam flores que levem na onda dos voluptuosos perfumes de suas harmonias, n&#227;o o veneno das prostitu&#237;das mesas dos C&#233;sares, mas a santa doutrina da regenera&#231;&#227;o dos povos pelo trabalho, pela ci&#234;ncia e pela liberdade</q>.</p>

			<p id="idm46624039060824"> <q id="idm46624039060696">Adeus, meu amigo. Aperto-vos a m&#227;o e felicito o pa&#237;s que t&#227;o cedo come&#231;a a ser honrado por t&#227;o generosos labores</q>.</p>

			<p id="idm46624038942264">Era Quintanilha um tipo singular, pelas esquisitices que o caracterizavam. <name id="idm46624038942008">Alfredo da Costa e Albuquerque</name> esbo&#231;ou-lhe assim o retrato: <q id="idm46624039059880">...Era magro e de estatura mediana. Tinha a fronte larga e proeminente, os cabelos compridos e ondeados, o nariz aquilino, os olhos l&#226;nguidos e amortecidos, a boca entreaberta por um sorriso de descren&#231;a</q>; esses tra&#231;os, em conjunto, revelavam <q id="idm46624039059064">suave melancolia</q>, que, no entanto, deixava transparecer, <q id="idm46624039058680">muitas vezes, as nobres paix&#245;es da sua alma</q>.</p>

			<p id="idm46624039058056">Aos dezoito anos era j&#225; <q id="idm46624039057800">o l&#237;der de uma mocidade que, com a fronte incendida ao fogo da Poesia, ensaiava os seus primeiros passos no est&#225;dio das Letras</q>.</p>

			<p id="idm46624039057016">O Dr. Duarte Paranhos Schutel, que foi seu amigo e correligion&#225;rio nas fileiras do Partido Liberal, diz que <q id="idm46624039056760">Quintanilha era rebelde, no seu modo de viver, a tudo quanto fosse ordem, m&#233;todo, regularidade... Vestia no inverno o que usava no ver&#227;o, e assim andava &#224; chuva como ao sol e aos ventos... e... parecia haver habituado o corpo a certa insensibilidade que o tornava indiferente &#224;s intemp&#233;ries t&#227;o acentuadas em nosso clima</q>. O conv&#237;vio das rodas elegantes e das reuni&#245;es sociais era-lhe penoso; por isso o evitava. Por&#233;m, <q id="idm46624040296280">nos clubes e sociedades de Letras, em reuni&#245;es e festas populares, nos com&#237;cios dos partidos pol&#237;ticos, Quintanilha n&#227;o deixava vazio o seu lugar; ao passo que ningu&#233;m o viu em bailes e saraus, nem frequentando sal&#245;es, onde mal assentaria aquele esp&#237;rito mordaz e franco e insubordinado. Por isso, andava quase sempre s&#243;, tendo poucos companheiros, que eram os seus mais &#237;ntimos amigos, aqueles que lhe toleravam as esquisitices. De ordin&#225;rio pouco dormia e para o sono aproveitava algumas horas do dia, sobretudo pela manh&#227;, velando a noite toda, ora no trabalho, ora em longos passeios</q>. Parca era a sua alimenta&#231;&#227;o, que se compunha quase exclusivamnete de doces; mas bebia caf&#233; em excesso. Acrescenta o Dr. Paranhos Schutel: <q id="idm46624040294888">Quintanilha vivia em inexplic&#225;veis contrastes. As mais altas e majestosas manifesta&#231;&#245;es da intelig&#234;ncia lhe arrebatavam o pensamento, do mesmo modo que o prendiam as mais singelas e inocentes rudezas do instinto e da ignor&#226;ncia. Uma vez, no seio de sua pobre fam&#237;lia, enquanto sua velha m&#227;e lia as Peregrina&#231;&#245;es de Fem&#227;o Mendes, em um antigo alfarr&#225;bio que eu lhe emprestara, ao lado de sua irm&#227; que repetia alto as <hi id="idm46624040293960">Legendas</hi> (sic) de <name id="idm46624040293576">Vitor Hugo</name>, encontrei Quintanilha debru&#231;ado sobre um banco da escola</q> (de que sua m&#227;e era professora), <q id="idm46624040292936">brincando com soldadinhos de chumbo</q>.</p>

			<p id="idm46624040637864">Tinha, &#224;s vezes, preven&#231;&#245;es incompreens&#237;veis. Quando <name id="idm46624040637480">Veridiano dos Santos Carvalho</name>, em 1864, lhe ofereceu um exemplar dos seus <hi id="idm46624040637048">Sonhos Po&#233;ticos</hi>, Quintanilha, n&#227;o se sabe por qu&#234;, viu nesse oferecimento uma perf&#237;dia, e desforrou-se, fazendo, pela imprensa, a necropsia do livrinho an&#234;mico...</p>

			<p id="idm46624040636168">Contava cerca de vinte anos, quando, arrebatado pelo brio patri&#243;tico que inflamou tantos mo&#231;os ao explodir a guerra contra <name id="idm46624040635640">Solano Lopez</name>, alistou-se no 92 Batalh&#227;o de Volunt&#225;rios da P&#225;tria e para o teatro da luta seguiu, no posto de tenente. Sua intr&#233;pida decis&#227;o foi decantada nas colunas dos jornais por versos de <name id="idm46624040634872">Manoel Bernardino Augusto Varela</name> (afilhado do <name id="idm46624040634440">Arcipreste Paiya</name>) e <name id="idm46624040634056">Eliseu Guilherme da Silva</name>, sendo que os deste &#250;ltimo, que jamais vimos citado como poeta, revelam, entretanto, mais corre&#231;&#227;o, mais fluidez, mais sentimento do que os de muitos versejadores do seu tempo. E verdade que l&#225; numa sextilha, ali&#225;s bem constru&#237;da, faz rimar aportuguesadamente <q id="idm46624040633080">m&#227;e</q> e <q id="idm46624040632696">cont&#233;m</q>:</p>
<lg id="idm46624036339336">
			<l id="idm46624036339080">&#8220;Marchou, deixando, saudoso,</l>
			<l id="idm46624036338648">O p&#225;trio torr&#227;o ditoso</l>
			<l id="idm46624036338264">Que seus bens todos cont&#233;m:</l>
			<l id="idm46624036337800">Del&#237;cias, afetos magos,</l>
			<l id="idm46624036337416">As car&#237;cias, os afagos</l>
			<l id="idm46624036337032">Da mais extremosa m&#227;e&#8221;.</l>
</lg>
			<p id="idm46624036336520">O resultado dessa belicosa aventura foi ter de regressar &#224; capital catarinense, um ano depois, com o organismo combalido pelas febres dos pantanais paraguaios.</p>

			<p id="idm46624036335800">Fervoroso admirador da Imprensa, antes de se fazer jornalista come&#231;ou por praticar o oficio de tip&#243;grafo, em que veio a ser ex&#237;mio oper&#225;rio. Em <title id="idm46624036335224">Os Partidos Pol&#237;ticos de Santa Catarina</title>, disse dele <name id="idm46624036334840">Jos&#233; Boiteux</name>: <q id="idm46624036334408">...N&#227;o desdenhando os tipos dos caixotins, compunha, sem originais, artigos admir&#225;veis para as diversas sec&#231;&#245;es de que se encarregara. Singular jornalista esse, que teria necessidade de copiar o que imprimia, se quisesse conservar, com a pr&#243;pria letra, o que compunha</q>.</p>

			<p id="idm46624040151784">O jornal Mercantil, que tivera por <q id="idm46624040151480">editor</q> <name id="idm46624040151096">Jo&#227;o Ribeiro Marques</name> e cuja tipografia pertencia a <name id="idm46624040150664">Joaquim Augusto do Livramento</name>, foi arrendado a ele e a <name id="idm46624040150184">Francisco Vicente &#193;vila</name>, a partir de 16 de agosto de 1867. Conseguia, assim, Quintanilha uma trincheira para a brava luta <q id="idm46624040149800">liberal</q> e <q id="idm46624040149416">democr&#225;tica</q>, de que foi estr&#233;nuo paladim. O mesmo ardor combativo demonstrou, quando, um pouco mais tarde, redigiu a <title id="idm46624040148760">Regenera&#231;&#227;o</title>.</p>

			<p id="idm46624040148200">Criatura cheia de contradi&#231;&#245;es temperamentais! S&#227;o ainda do Dr. Schutel estas palavras: <q id="idm46624040147752">A exist&#234;ncia desse poeta foi um complexo de extravag&#226;ncias e infort&#250;nios. Ningu&#233;m lhe entendia as impertin&#234;ncias e a caprichosa vontade, que com leviano descuido se tacharia de mania. Aquele azedume de car&#225;ter, aquele cismar distra&#237;do e sonolento, esse passear solit&#225;rio e impaciente, essas ins&#244;nias, essas c&#243;leras, o del&#237;rio, os risos, a morte... n&#227;o os compreendeu o mundo, que n&#227;o lhe podia ler na alma o que l&#225; se abafava de dores e desventuras</q>.</p>

			<p id="idm46624040146616">A chave desse sombrio enigma deve estar, possivelmente, na paix&#227;o que nutriu por certa jovem (cujo nome n&#227;o chegou ao nosso conhecimento), em quem se casava a formosura do corpo &#224;s espirituais <q id="idm46624040145944">sedu&#231;&#245;es da M&#250;sica, das Letras e da Pintura</q> &#8212; uma figurinha da alta sociedade desterrense, enobrecida apenas pela educa&#231;&#227;o prendada e a ilus&#243;ria aristocracia do Dinheiro. Enfeiti&#231;ado pelos seus encantos, Quintanilha, <q id="idm46624037948872">naquela loucura</q>, segundo informa o Dr. Schutel, <q id="idm46624037948440">n&#227;o pensava na sua pobreza e sua mesquinha posi&#231;&#227;o nesse mundo exigente e vaidoso que o havia de repelir com desprezo e orgulho</q>. N&#227;o tardaram os <q id="idm46624037947736">golpes do cruel desengano</q>. A princ&#237;pio, revoltou-se, desesperado, o Poeta; mas, em seguida, escondendo a ferida que se lhe rasgara no cora&#231;&#227;o, assentou de afrontar a vida,<q id="idm46624037946984">cantando e rindo</q>, qual &#8220;sombra sarc&#225;stica&#8221; a <q id="idm46624037946600">caminho do aniquilamento</q>;<q id="idm46624037946168">sorria o l&#225;bio, a fronte se enrugava, amortecia o olhar, e a palidez crescia e se consumia o corpo, e s&#243; o esp&#237;rito, a for&#231;a interna, lhe sustinha o organismo, que se consumia</q>.</p>

			<p id="idm46624037945288">Rom&#226;ntico que era, cremos ter sido o amor frustrado que para sempre lhe envenenou a exist&#234;ncia. Talvez ele repetisse com B&#233;cquer:</p>
<lg id="idm46624037944904">
			<l id="idm46624037944648"> <foreign xml:lang="es" id="idm46624037944520">"Como se arranca el hierro de una ferida,</foreign></l> <l id="idm46624037944008"> <foreign xml:lang="es" id="idm46624037943880">su amor de las entranas me arranqu&#233; ,</foreign></l><l id="idm46624037943400"> <foreign xml:lang="es" id="idm46624037943272"> aunque senti al hacerlo que la vida</foreign></l><l id="idm46624037942840"> <foreign xml:lang="es" id="idm46624041742904">    me arrancaba con &#233;l&#8221;</foreign>.</l>
</lg>
			<p id="idm46624041742136">Afinal, veio a morte busc&#225;-lo, ainda mo&#231;o, aos trinta-e-dois anos de idade, na madrugada de 28 de outubro de 1877 (e n&#227;o de novembro, como equivocadamente registrou Mestre Lucas Boiteux nas <hi id="idm46624041741480">Efem&#233;rides</hi> Catarinenses).</p>
			
			</div>
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041740840">
			
			<p id="idm46624041740456" class="title">Almeida Coelho e a "mem&#243;ria hist&#243;rica"</p>

			<p id="idm46624041740072">Segundo informa o genealogista conterr&#226;neo <name id="idm46624041739704">Ant&#244;nio Taulois de Mesquita</name>, os pais do Major <name id="idm46624041739320">Manoel Joaquim de Almeida Coelho</name> foram: o Brigadeiro <name id="idm46624041738888">Manoel Coelho Rodrigues</name> (n. 1755 &#8212; f. 1833) e <name id="idm46624041738440">Laureana Joaquina de Almeida</name> (f. 1876).</p>

			<p id="idm46624041737880">O Sr. <name id="idm46624041737624">Osvaldo de Melo (filho)</name>, autor da <title id="idm46624041737240">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, indicando, na p&#225;g. 57, o local e as datas do nascimento e morte do Major <name id="idm46624041736680">Almeida Coelho</name>, o fez da seguinte forma: <q id="idm46624041736248">(Desterro, 1792-1880)</q>. O ano do nascimento do cronista da <title id="idm46624038941752">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina</title> est&#225; certo, podendo-se, todavia, completar assim a data: 9 de novembro de 1792. Mas, errado est&#225; o ano da morte, porquanto n&#227;o foi em 1880 que ele expirou.</p>

			<p id="idm46624038940904">Mestre <name id="idm46624038940648">Lucas Boiteux</name>, em suas <title id="idm46624038940264">Efem&#233;rides Catarinenses</title>, registrou por duas vezes o falecimento do histori&#243;grafo provinciano: em 27 de fevereiro de 1871 e em 23 de maio de 1864. Duplo equ&#237;voco. Pois, a data exata do trespasse do autor da Mem&#243;ria Hist&#243;rica &#233;: 26 de fevereiro de 1871.</p>

			<p id="idm46624038939208">Nos necrol&#243;gios publicados pelos jornais da &#233;poca, encontramos cabal confirma&#231;&#227;o disso.</p>

			<p id="idm46624038938632"> <title id="idm46624038938504">O Despertador</title>, de 28 de fevereiro de 1871, noticiou:<q id="idm46624038938072">FALECIMENTOS. &#8212; No dia 23 do corrente faleceu e sepultou-se o Sr. <name id="idm46624038937656">Jos&#233; Silveira de Sousa</name>, e anteontem</q> (portanto, a 26), <q id="idm46624038937080">o Sr. Major reformado <name id="idm46624038936824">Manoel Joaquim de Almeida Coelho</name>, ambos em idade bastante avan&#231;ada. Os finados sempre deram provas de prestantes cidad&#227;os e excelentes pais de fam&#237;lia ...</q></p>

			<p id="idm46624038935992"> <title id="idm46624038935864">A Prov&#237;ncia</title>, a seu turno, em 12 de mar&#231;o daquele ano, publicou: <q id="idm46624038935304">As 3 horas da manh&#227; de 26 do passado</q> (m&#234;s de fevereiro), <q id="idm46624038934856">exalou o &#250;ltimo suspiro o nosso digno patr&#237;cio Sr. Major <name id="idm46624038934472">Manoel Joaquim de Almeida Coelho</name>. A Prov&#237;ncia de Santa Catarina perdeu um filho dedicado e a sociedade um cidad&#227;o prestimoso e honesto</q>. Nessa mesma edi&#231;&#227;o, inseriu o jornal um convite feito por <name id="idm46624042019160">Alexandre In&#225;cio do Nascimento</name> para a missa que, na igreja de Nosso Senhor do Bonfim, em S&#227;o Jos&#233;, mandava rezar em inten&#231;&#227;o da alma de <name id="idm46624042018536">Almeida Coelho</name>, e no qual diz haver o historiador falecido <q id="idm46624042018152">na madrugada de 26 de fevereiro &#250;ltimo</q>.</p>

			<p id="idm46624042017672">E a <title id="idm46624042017416">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina</title> um dos mais justamente apreciados livros escritos, por barrigas-verdes, no passado s&#233;culo, n&#227;o obstante a sua falta de m&#233;todo, os seus equ&#237;vocos e o seu desalinho estrutural e formal.</p>

			<p id="idm46624042016504">A primeira edi&#231;&#227;o, que dizem datada de 1856, foi impressa na oficina do jornal <title id="idm46624042016072">O Argos da Prov&#237;ncia de Santa Catarina</title>, e veio a lume em janeiro de 1857.</p>

			<p id="idm46624042015512">Longo tempo demandaram a sua composi&#231;&#227;o e a sua impress&#227;o. J&#225; em 5 de janeiro de 1856, aquele mesmo peri&#243;dico buscava justificar a demora da publica&#231;&#227;o da obra, com as seguintes explica&#231;&#245;es, reveladoras das dificuldades que, pelo meado do s&#233;culo XIX, afligiam a imprensa da capital catarinense e as quais, pode-se dizer, vieram at&#233; os nossos dias, tornando-se risivelmente cr&#244;nicas. Eis o que dizia <title id="idm46624042014568">O Argos</title>: <q id="idm46624042014184">A MEM&#211;RIA HIST&#211;RICA. &#8212; Devemos uma satisfa&#231;&#227;o aos senhores subscritores da <title id="idm46624042013752">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia</title>, a qual satisfa&#231;&#227;o n&#227;o devemos demorar por mais tempo, e, por isso, passamos a expor as raz&#245;es que tem havido para que ela n&#227;o tenha sido publicada. Com sobeja raz&#227;o ter&#225; causado surpresa tamanha demora; se se prestar aten&#231;&#227;o ao que vamos referir, por certo que desaparecer&#225; a surpresa, e nos ser&#225; relevada tal demora. N&#243;s esperamos que assim suceda. Eis as raz&#245;es: Quando nos incumbimos da impress&#227;o dessa obra, cont&#225;vamos, no nosso estabelecimento, com dois oper&#225;rios, e reduziu-se o n&#250;mero a um &#250;nico. Ora, dois empregados ocupavam-se dos trabalhos da folha, que se publica duas vezes por semana, e o aprendiz na composi&#231;&#227;o da Mem&#243;ria Hist&#243;rica: e, como sa&#237;sse um daqueles, teve este de ocupar-se do trabalho da folha, a fim de continuar a sua publica&#231;&#227;o: em consequ&#234;ncia, tornou-se mais moroso o trabalho da Mem&#243;ria. Todavia, reconhecendo n&#243;s o nosso comprometimento a respeito deste objeto, que t&#237;nhamos assegurado ao p&#250;blico de efetuar, redobramos de esfor&#231;os, a ponto de achar-se agora a impress&#227;o em mais de metade, montando a 86 p&#225;ginas j&#225; impressas. Esperamos em Deus vencer o restante com mais uma pequena demora e, em breve, daremos conta deste trabalho...</q></p>

			<p id="idm46624042013240">Quase um ano ainda se passou. Finalmente, em 23 de janeiro de 1857, o mesmo jornal anunciou: <q id="idm46624042012984">A MEM&#211;RIA HIST&#211;RICA DA PROV&#205;NCIA DE SANTA CATARINA, pelo Sr. Major Manoel Joaquim de Almeida Coelho, acaba de sair do prelo. Os senhores subscritores podem mandar receber os exemplares que quiserem, pagando nesse ato a sua import&#226;ncia. Tamb&#233;m se vender&#225; a quem n&#227;o fot subscritor</q>. Tal an&#250;ncio &#233; completado, no dia 27, com o seguinte esclarecimento bibliogr&#225;fico ou t&#233;cnico: <q id="idm46624042011800">E um volume de 220 p&#225;ginas, em 4a; boa impress&#227;o, bom tipo e excelente papel</q>.</p>

			<p id="idm46624040449864">Ap&#243;s t&#227;o prolongada expectativa, foi recebido o livro com grande e justific&#225;vel entusiasmo; pois, em todos os sentidos, era uma novidade para a terrinha <q id="idm46624040449272">dos casos raros</q>, que os precon&#237;cios tur&#237;sticos de hoje querem crismar de &#8212; <q id="idm46624040448744">dos ocasos raros</q>...</p>

			<p id="idm46624040448232">O mesmo <title id="idm46624040447976">Argos</title> acolhe, na edi&#231;&#227;o de 3 de fevereiro daquele ano, um artigo intitulado <title id="idm46624040447432">O Sapateiro e o Cambeta</title>, do qual extra&#237;amos estas refer&#234;ncias: <q id="idm46624040447048">...ao ilustr&#237;ssimo senhor Major <name id="idm46624040446792">Almeida Coelho</name>... felicitai-o da minha parte e de todos os seus patr&#237;cios e amigos, por haver, com mil sacrif&#237;cios, apresentado... a Mem&#243;ria Hist&#243;rica desta Prov&#237;ncia ... &#224; mocidade catarinense; porque h&#225; filhos desta Prov&#237;ncia que, ainda hoje, ignoram quais foram os seus primeiros povoadores, quais os rios mais importantes da Prov&#237;ncia, etc. etc.! E, pois, o ilustr&#237;ssimo senhor Major Almeida a quem se deve a primeira hist&#243;ria da Prov&#237;ncia, pois que, at&#233; aqui, ainda n&#227;o aparecera quem se animasse a escrev&#234;-la e, talvez, n&#227;o haja quem o fa&#231;a (s&#243; no caso de servir esta primeira para por ela se escrever outra com mais extens&#227;o), porque deve faltar a qualquer o que encontramos no senhor Almeida: amor &#224; Prov&#237;ncia, disposi&#231;&#227;o e dedica&#231;&#227;o ao trabalho...</q></p>

			<p id="idm46624040444616">At&#233; em alcandorados versos foi gabado o nosso histori&#243;grafo. Pois ainda o referido jornal, na edi&#231;&#227;o de 13 de fevereiro do mesmo ano de 1857, d&#225; publicidade a dois sonetos apoleg&#233;ticos, em que o autor da Mem&#243;ria &#233; comparado a Xenofonte e Plutarco, por ser fiel como Her&#243;doto, Tuc&#237;dides e T&#225;cito, e infenso &#224; <q id="idm46624041420904">eleg&#226;ncia falaz de Tito L&#237;vio</q>&#8221;...</p>

			<p id="idm46624041420392">A t&#237;tulo de curiosidade, para aqui trasladamos as duas composi&#231;&#245;es. A primeira traz a seguinte dedicat&#243;ria: <q id="idm46624041419896">Ao ilustre preparador da Hist&#243;ria Catarinense o Senhor Manoel J. de Almeida Coelho</q>, e a ep&#237;grafe: <q id="idm46624041419288"> <foreign xml:lang="la" id="idm46624041419160">Historia testis temporum &#8212; Lux veritatis &#8212; Vita memoriae &#8212; Magistra vitae &#8212; Nuncia vetustatis (C&#237;cero)</foreign></q>; e a segunda, com dedicat&#243;ria id&#234;ntica: <q id="idm46624041418312">Ao limo. Sr. Major M. J. de A. C., primeiro historiador catarinense</q>, mais a ep&#237;grafe: <q id="idm46624041417864">Os historiadores judiciosos, atentos, ilustrados e sinceros s&#227;o os mais vener&#225;veis preceptores da Humanidade</q>.</p>

			<p id="idm46624041417112">Eis os versos:</p>

<lg id="idm46624041416728">	<l id="idm46624041416472">A eleg&#226;ncia falaz e mentirosa </l>
			<l id="idm46624041416088">N&#227;o tens dum Tito L&#237;vio; n&#227;o encantos </l>
			<l id="idm46624041415704">De estudada dic&#231;&#227;o, que autores tantos</l> 
			<l id="idm46624041415320">Nos imp&#245;em com fac&#250;ndia sonorosa.</l>
</lg><lg id="idm46624041414936">
			<l id="idm46624041414680">S&#227;o simples, s&#227;o ing&#234;nuos tua prosa, </l>
			<l id="idm46624041414296">Teus discursos sinceros, puros, santos, </l>
			<l id="idm46624041413912">Que n&#227;o envolvem a Verdade em mantos, </l>
			<l id="idm46624041413528">Nem ornam da Mentira a face odiosa.</l>
</lg><lg id="idm46624040785688">
			<l id="idm46624040785432">Qual Xenofonte, escreves com prud&#234;ncia; </l>
			<l id="idm46624040784952">Indagas, aprofundas no teu pl&#225;cito </l>
			<l id="idm46624040784472">E pesas as raz&#245;es com dilig&#234;ncia.</l>
</lg><lg id="idm46624040784088">
			<l id="idm46624040783832">De Her&#243;doto, Tuc&#237;dides e T&#225;cito</l>
			<l id="idm46624040783448">&#201;s leal e fiel &#224; Gr&#227; Ci&#234;ncia:</l>
			<l id="idm46624040783016">Mereces de quem pensa o benepl&#225;cito.</l>
</lg><lg id="idm46624040782536">
			<l id="idm46624040782280">A mem&#243;ria da P&#225;tria consagrado</l>
			<l id="idm46624040781896">De Clio nos franqueia o templo am&#225;vel</l>
			<l id="idm46624040781416">Um moderno Plutarco vener&#225;vel,</l>
			<l id="idm46624040780952">Catarinense T&#225;cito inspirado.</l>
</lg><lg id="idm46624040780568">
			<l id="idm46624040780312">O vero patriota Almeida honrado,</l>
			<l id="idm46624040779880">Em tra&#231;os mil de fogo inapag&#225;vel,</l>
			<l id="idm46624040779496">Com buril damantino e perdur&#225;vel,</l>
			<l id="idm46624040779032">A hist&#243;ria da Prov&#237;ncia tem gravado.</l>
</lg><lg id="idm46624040778648">
			<l id="idm46624040778392">Honra ao seu monumento em anos latos!</l>
			<l id="idm46624040777960">Subido apre&#231;o, estima a tal Mem&#243;ria,</l>
			<l id="idm46624040777576">Pra sempre duradoura em peitos gratos!</l>
</lg><lg id="idm46624040429528">
			<l id="idm46624040429272">Honra ao nobre Var&#227;o que vinga a Hist&#243;ria,</l>
			<l id="idm46624040428888">Do p&#243; do esquecimento arranca os fatos,</l>
			<l id="idm46624040428504">De ilustres nomes nos recorda a gl&#243;ria!</l>
</lg>
			<p id="idm46624040427896">Tem dupla autoria a primeira dessas composi&#231;&#245;es, pois est&#225; assinada pelas iniciais <q id="idm46624040427448">F.P.P.</q> e <q id="idm46624040427064">A.B.</q>, que nos foi imposs&#237;vel identificar; enquanto que a segunda vem com a assinatura de <q id="idm46624040426488">Franc. de P.M. de C.</q>, isto &#233;: Francisco de Paula (ou Pauliceia) Marques de Carvalho - cidad&#227;o paulista que ao Desterro chegara na primeira metade do s&#233;culo, a&#237; casando, viuvando e recasando, exerceu v&#225;rios cargos p&#250;blicos, atuou no magist&#233;rio prim&#225;rio, prosou e poetou pela imprensa, falecendo em fins de 1891, e a cujo respeito Carlos da Costa Pereira publicou magn&#237;fico artigo, pelo Estado de 21 e 22 de maio de 1955.</p>

			<p id="idm46624040425352">A primeira edi&#231;&#227;o da <title id="idm46624040425032">Mem&#243;ria Hist&#243;rica</title> &#233; datada de 1856, mas sa&#237;da do prelo em 1857. Possu&#237;mos um exemplar da segunda edi&#231;&#227;o (p&#243;stuma), tirada em 1877 pela tipografia desterrense de Jos&#233; Joaquim Lopes, instalada na Rua da Trindade (hoje: do Arcipreste Paiva), e o qual adquirimos no desbarate da livraria do <q id="idm46624040424024">Clube Conc&#243;rdia</q>.</p>

			<p id="idm46624040423464">Esse prestimoso livro, pioneiro da historiografia provinciana catarinense, foi escrito em 1854, conforme se infere das seguintes passagens: <q id="idm46624040423208">...no presente ano de 1854</q> (p&#225;gs. 88 e 173); <q id="idm46624040422712">no presente ano de 1854, em que escrevemos...</q> (p&#225;g. 177); calculamos a popula&#231;&#227;o da Prov&#237;ncia, no presente ano de 1854, em 107.000 pessoas...&#8221; (p&#225;g. 196), passim. O Autor ainda trabalhou num <hi id="idm46624040422008">"suplemento ou segunda parte&#8221;</hi> da <title id="idm46624040421544">Mem&#243;ria Hist&#243;rica</title>, conforme se l&#234; ao p&#233; da p&#225;gina 195 da segunda edi&#231;&#227;o; mas supomos n&#227;o haver sido posto jamais esse trabalho em letra de molde.</p>

			<p id="idm46624040420696">Ao chegar &#224; portaria de um pal&#225;cio ou &#224; ponte levadi&#231;a de um castelo, Froissart ufanosamente se fazia anunciar como <q id="idm46624040161976">Historiador</q>. O Major Almeida Coelho, ao contr&#225;rio, era criatura excessivamente modesta. Basta ler a <q id="idm46624040161400">Advert&#234;ncia</q> com que abre o livro a que nos vimos referindo. Confessa ali: <q id="idm46624040160968">A presente Mem&#243;ria &#233; extra&#237;da de quanto escreveram da Prov&#237;ncia de Santa Catarina os Senhores...</q> E l&#225; vem o elenco dos autores aos quais se arrimou, citando-lhes lealmente as respectivas outras, inclusive alguns escritos in&#233;ditos, al&#233;m dos <q id="idm46624040160056">arquivos antigos das C&#226;maras Municipais das cidades do Desterro, Laguna e S&#227;o Francisco, e da vila de Lajes</q>. A sua humildade ainda mais se acentua, quando declara n&#227;o ter <q id="idm46624040159288">o desvanecimento de ser autor</q>, porquanto <q id="idm46624040158856">nada mais fiz do que copiar o que outros escreveram</q>.</p>

			<p id="idm46624040158344">Os mais importantes trabalhos de Almeida Coelho foram levados a cabo durante o tempo em que desempenhou o cargo de Secret&#225;rio da C&#226;mara Municipal do Desterro, e do qual requereu aposentadoria em novembro de 1864, com a gratifica&#231;&#227;o correspondente a quinze anos e meio de servi&#231;o. A esse pedido, o Presidente da Prov&#237;ncia, Alexandre Jos&#233; Rodrigues Chaves, deu o seguinte despacho: <q id="idm46624040157304">Prove o suplicante que, por avan&#231;ada idade ou mol&#233;stias incur&#225;veis, n&#227;o pode continuar no cumprimento dos deveres inerentes ao cargo que ocupa</q>. O velho historiador contava mais de setenta anos. E que lhe tinha dado a Prov&#237;ncia at&#233; ent&#227;o? Isto: comprara-lhe cem exemplares da Mem&#243;ria a dez tost&#245;es cada um (v. Lei provincial n. 424, de 15-5-1856).</p>

			<p id="idm46624040156056">O fato &#233; que ainda veio a ser membro do Conselho Diretor da Instru&#231;&#227;o P&#250;blica, fun&#231;&#227;o essa de que foi exonerado, a pedido, em 3 de dezembro de 1869, sendo substitu&#237;do por Jo&#227;o do Prado Faria (<title id="idm46624040155384">Despertador</title>, de 11-12-1869). E da&#237;, a menos de um ano e tr&#234;s meses, cerrou para sempre os olhos.</p>

			<p id="idm46624040154680">O Sr. Osvaldo de Melo (filho), embora reconhe&#231;a &#8212; ali&#225;s, com judicioso crit&#233;rio &#8212; alguns dos m&#233;ritos liter&#225;rios de Almeida Coelho, alude intempestivamente a Alexandre Herculano (p&#225;g. 57), para declarar, que n&#227;o era o autor da <title id="idm46624040153928">Mem&#243;ria Hist&#243;rica</title> um intelectual da estirpe do novelista das Lendas e Narrativas, <q id="idm46624040153496">nem daquele possu&#237;a sen&#227;o Uma part&#237;cula de talento</q> (sic).</p>

			<p id="idm46624040757928">Mas, nunca janjais aspirou Almeida Coelho a ombrear com o <q id="idm46624040757672">solit&#225;rio de Vai de Lobos</q>. J&#225; vimos como ele pr&#243;prio inculcava a pouquid&#227;o dos seus t&#237;tulos de cronista provinciano. Descabido, portanto, nos parece o confronto de <q id="idm46624040756920">estirpes</q> de g&#234;nio ou talento, entre os dois; pois o Sr. Osvaldo de Melo (filho) poderia mencionar in&#250;meros outros historiadores lusos, brasileiros, etc., a cujas <q id="idm46624040756200">estirpes</q> Almeida Coelho n&#227;o pertence, e de cujos m&#233;ritos muito distanciado fica para tr&#225;s. Quanto a Herculano, ter&#225; de dizer-se que n&#227;o foi um diletante em mat&#233;ria de historiografia; mas, antes, que, dos 26 aos 48 anos, se entregou &#224; investiga&#231;&#227;o hist&#243;rica, n&#227;o s&#243; revolvendo arquivos e esmiu&#231;ando documentos de toda esp&#233;cie, sen&#227;o, tamb&#233;m, colocando-se a par do movimento intelectual europeu, naquela especialidade, para bem estribar o seu m&#233;todo de trabalho. Vitorino Nem&#233;sio transcreve conceitos de Consiglieri Pedroso, pelos quais se verifica que Herculano <q id="idm46624040755160">conhecia Ranke, o historiador do Papado; Wilken, o historiador das Cruzadas; Raumer, o historiador dos Hohenstauffen; Echorn, o historiador do Direito alem&#227;o; Pfistei, o historiador dos teut&#245;es; Lappenberg, o historiador da Inglaterra; Schaefer, o historiador de Portugal; Lembke, o historiador de Espanha; Niebuhr, o historiador de Roma; Savigny, o historiador do Direito romano na Idade M&#233;dia, etc.</q>&#8221; (<title id="idm46624040753960">A Mocidade de Herculano</title>, vol. I, p&#225;g. 340); e J. Barradas de Carvalho observa que <q id="idm46624040753432">as fontes de Herculano, na sua concep&#231;&#227;o da Hist&#243;ria, no seu Historicismo, s&#227;o, sobretudo, Guizot e Thierry</q> (<title id="idm46624040752808">As Ideias Pol&#237;ticas e Sociais de Alex. Herc.</title>, p&#225;g. 149).</p>

			<p id="idm46624040752248">Como se v&#234;, faleceu raz&#227;o ao inteligente autor da <title id="idm46624040751864">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title> para trazer &#224; cena Alexandre Herculano e, descaridosamente, aproximar dele o humildoso cronista da Ilha dos Patos, o qual poder&#225;, acaso, ter tido not&#237;cias do cronista severo da <title id="idm46624040751096">Hist&#243;ria de Portugal</title>, mas &#233; quase certo que desconheceu de todo os grandes mestres alem&#227;es e franceses, a que se referiram Consiglieri Pedroso e Barradas de Carvalho.</p>

			<p id="idm46624040750200">Isso, considerado do ponto de vista liter&#225;rio e cient&#237;fico, talvez possa apequenar Almeida Coelho; mas, certamente, n&#227;o o desdoura. Basta haver sido ele o que foi, no seu meio e na sua &#233;poca, amando o seu povo e o seu torr&#227;o natal, que honrou pelo cumprimento desambicioso do dever e o culto de primorosas virtudes c&#237;vicas e morais.</p>

			<p id="idm46624040749128">Escrevendo sobre homens, fatos e coisas da amada Prov&#237;ncia, n&#227;o romanceou nem coloriu fantasiosamente epis&#243;dios da sua hist&#243;ria. E, a este respeito, vale o rasgo de sensatez de D. Quixote: <foreign xml:lang="es" id="idm46624040579608">"A escribir de otra suerte, no fuera escribir verdades, sino mentiras; y los historiadores que de mentiras se valen habian de ser quemados, como los que hacen moneda falsa&#8221;</foreign>.</p>

			<p id="idm46624040578600">Para finalizar, formulamos aqui a pergunta: &#8212; Teria Almeida Coelho deixado trabalhos in&#233;ditos?</p>

			<p id="idm46624040578216">Ignoramos. Por&#233;m, Nelson de Almeida Coelho, em artigo publicado pelo Estado, de Florian&#243;polis, em 10 de julho de 1948, narra o seguinte epis&#243;dio: &#8212; <q id="idm46624040577640">Ouvimos de boa velhinha, morta aos 77 anos, que, certa feita, muitos anos ap&#243;s o falecimento do historiador recebeu a visita de pessoa bastante conhecida nos arraiais pol&#237;ticos da velha Desterro...</q> e <q id="idm46624040576840">ao visitante foi permitido vasculhar, &#224; vontade, no arm&#225;rio que . . . agasalhou os escritos do grande historiador catarinense. E, quando o visitante rumou portas fora, sobra&#231;ava grosso volume &#8212; toda a papelada retirada do arm&#225;rio</q>.</p>

			<p id="idm46624040575848">Comentar t&#227;o surpreendente qu&#227;o nebulosa not&#237;cia seria perdermo-nos em v&#227;s conjeturas. Competiria ao seu autor &#8212; um Almeida Coelho! &#8212; corajosamente esclarec&#234;-la.</p>
			
			</div>
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624040574984">

			<p id="idm46624040574600" class="title">Juv&#234;ncio Martins da Costa</p>

			<p id="idm46624040574152">Juv&#234;ncio Martins da Costa era filho de Venceslau Martins da Costa, falecido em 6 de maio de 1875, e de Ana de Medeiros Costa, falecida em 8 de maio de 1886.</p>

			<p id="idm46624040573432"> <q id="idm46624040573304">Mestre</q> Venceslau tivera no Desterro um pequeno, mas bem aparelhado estaleiro, de cujas oficinas sairam not&#225;veis oper&#225;rios, entre eles Trajano de Carvalho, e onde se constru&#237;ram barcos que ficaram famosos nos mares do sul, como o altaneiro palhabote de propriedade do mesmo Venceslau e de Patr&#237;cio Marques Linhares, festivamente lan&#231;ado ao mar em 22 de mar&#231;o de 1860.</p>

			<p id="idm46624040572040">N&#227;o pude nunca saber a data exata do nascimento de Juv&#234;ncio. O Sr. Osvaldo Ferreira de Melo (filho), mo&#231;o de vivac&#237;ssima intelig&#234;ncia e apreciada cultura, tratando das Flores sem Perfume, na sua <title id="idm46624040571368">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, aponta-nos o ano de 1857 como o do nascimento, e o de 1882 como o da morte do poeta.</p>

			<p id="idm46624040570856">Jos&#233; Artur Boiteux, que conheceu Juv&#234;ncio e foi, com Venceslau Bueno de Gouveia, um dos prefaciadores do seu livro, afirma que o poeta expirou em 8 de outubro de 1882.</p>

			<p id="idm46624040690296">O <title id="idm46624040690040">Jornal do Com&#233;rcio</title> (do Desterro), na edi&#231;&#227;o de 10 daquele m&#234;s e ano, noticiou que: morreu <q id="idm46624040689448">anteontem</q>; portanto no dia 8, consoante a informa&#231;&#227;o de Boiteux ... <title id="idm46624040688920">A Regenera&#231;&#227;o</title>, embora prestasse ao extinto, que fora seu colaborador ou redator, homenagens tocantes, em 12 de outubro, com as colunas da primeira p&#225;gina largamente tarjadas, n&#227;o citou a data do trespasse. Por&#233;m, O Despertador, no dia 11, dissera: <q id="idm46624040687992">Deixou de existir, no dia 7 do corrente, &#224;s 10 horas da noite, o nosso conterr&#226;neo e amigo Sr. Juv&#234;ncio Martins da Costa, 22 Escritur&#225;rio da Alf&#226;ndega desta cidade</q>. A not&#237;cia do mesmo jornal esclarece, ainda, que Juv&#234;ncio, ao morrer, contava 32 anos de idade. Ora, se faleceu aos 32 anos em 1882, &#233; porque ent&#227;o nasceu em 1850.</p>

			<p id="idm46624040686776">A ser assim, a data do nascimento indicada pelo Sr. Osvaldo de Melo (filho) n&#227;o &#233; verdadeira.</p>

			<p id="idm46624040686184">Em 1861, era Juv&#234;ncio aluno da 2a. classe da Escola Particular do Professor Jos&#233; da Costa Oliveira, no Desterro, tendo sido aprovado, nos exames finais daquele ano, no seguinte conjunto de mat&#233;rias: leitura, escrita, doutrina crist&#227; e as quatro opera&#231;&#245;es fundamentais. Se houvesse nascido em 1857, como quer o autor da Introdu&#231;&#227;o, teria, em 1861, apenas 4 anos; e, com idade tal, n&#227;o estaria apto a prestar exames daquelas mat&#233;rias. Mais: em 1868, era Procurador da <q id="idm46624040685272">Sociedade Dram&#225;tica F&#234;nix Catarinense</q>. Se nascido fora em 1857, contaria ent&#227;o 11 anos. Porventura, confiaria a <q id="idm46624040684712">F&#234;nix</q> o cargo de Procurador a uma crian&#231;a dessa idade?</p>

			<p id="idm46624040684088">Portanto: a data do nascimento do poeta, mencionada pelo historiador da <hi id="idm46624040683832">&#8220;Literatura Catarinense&#8221;</hi> - 1857 - &#233;, evidentemente inexata. At&#233; nova verifica&#231;&#227;o, cremos aceit&#225;vel a de 1850.</p>

			<p id="idm46624040683080">Pelas elei&#231;&#245;es de 12 de outubro de 1879, foi Juv&#234;ncio deputado &#224; Assembleia Provincial, onde nunca discursou, como disse Jos&#233; Boiteux em pref&#225;cio &#224;s Flores sem Perfume, por lho impedir <q id="idm46624040682424">a terr&#237;vel enfermidade</q>. Se, no entanto, se houvesse perguntado ao poeta para qu&#234;, ent&#227;o, se fizera eleger deputado, talvez ele respondesse como Cormenin: - <q id="idm46624040681688">Por curiosidade, para ver mais de perto a com&#233;dia</q>.</p>

			<p id="idm46624040196024">Em 1880, vamos encontr&#225;-lo a desempenhar as fun&#231;&#245;es de Inspetor de Distrito das escolas da Capital, cargo de que veio a exonerar-se, por motivo de doen&#231;a, em 17 de junho daquele mesmo ano.</p>

			<p id="idm46624040195240">Quando melhorou o seu estado de sa&#250;de, p&#244;de, no segundo semestre daquele ano, seguir para S&#227;o Francisco, na qualidade de Administrador em comiss&#227;o da Mesa de Rendas dali.</p>

			<p id="idm46624040194488">Seu falecimento sobreveio, como ficou dito, em 1882, estando j&#225; ele no Desterro, no exerc&#237;cio do cargo efetivo de 2a Escritur&#225;rio da Alf&#226;ndega.</p>

			<p id="idm46624040193800">Informa o Sr. Osvaldo de Melo (filho) que Juv&#234;ncio <q id="idm46624040193416">um dia reuniu cerca de cem produ&#231;&#245;es em volume a que intitulou Flores sem Perfume</q> (p&#225;g. 80). Conviria acrescentar que o livro foi organizado pelo autor em princ&#237;pios de 1876, vindo a ser dado a lume, postumamente, sete anos mais tarde. De fato, a impress&#227;o efetuou-se em 1883, na Tipografia do Cruzeiro, instalada na Rua do Pr&#237;ncipe (hoje do Conselheiro Mafra), - e, isso, gra&#231;as &#224; <q id="idm46624040192232">saudade de um amigo</q>, segundo revelou Cantu-Mirim (<title id="idm46624040191800">Rep&#250;blica</title>, de 8-10-1926).</p>

			<p id="idm46624040191288">O distinto historiador das nossas Letras classifica o poeta de <q id="idm46624040191032">eleg&#237;aco, homem triste e problem&#225;tico</q> (p&#225;g. 79). Por que <q id="idm46624040190584">problem&#225;tico</q>? Que haja sido um rom&#226;ntico <q id="idm46624040190152">triste</q> e <q id="idm46624040189768">eleg&#237;aco</q> &#233; incontest&#225;vel. O seu livro de versos (e alguma prosa) o confirma; e ele mesmo confessa, na p&#225;gina intitulada <q id="idm46624040189144">Eis o meu livro</q>, que se considera <q id="idm46624040188760">peregrino ser, h&#225; tantos anos em acerba luta com o sofrimento</q>. Morreu-lhe o pai, conforme noticiou uma gazeta da &#233;poca, <q id="idm46624040188088">depois de prolongados sofrimentos ocasionados por grave enfermidade</q>; e sua m&#227;e, segundo o testemunho do jornalista Augusto Lopes da Silva, jazia paral&#237;tica no leito quando o poeta expirou. O necrol&#243;gio, que, a respeito dele foi publicado por um peri&#243;dico desterrense, pormenoriza-lhe cruamente os padecimentos: <q id="idm46624040187192">No verdor dos anos, foi ele acometido de uma afec&#231;&#227;o pulmonar, acompanhada de frequentes hemoptises, que o prostravam, sendo necess&#225;rios alguns dias de repouso para recuperar novas for&#231;as; e assim viveu at&#233; a idade de 32 anos, entre os gozos passageiros da vida e o cont&#237;nuo sofrimento</q> (<title id="idm46624041228616">Despertador</title>, de 11-10-1882). No seu pref&#225;cio &#224;s <title id="idm46624041228232">Flores sem Perfume</title>, Venceslau Bueno realmente informa: <q id="idm46624041227848">Olhar para Juv&#234;ncio era encarar a pena personalizada</q>.</p>

			<p id="idm46624041227208">N&#227;o podiam, portanto, as suas fr&#225;geis rimas guizalhar ou tintinar jovial e festivalmente. Era o seu temperamento de todo diferente do de J&#250;lio Dinis, que, apesar de ter ficado tuberculoso quando ainda estudante de Medicina e vindo a falecer com a mesma idade de Juv&#234;ncio, nunca perdeu, como nos refere o Professor Feliciano Ramos, a <q id="idm46624041226328">inata predisposi&#231;&#227;o psicol&#243;gica para a alegria, para a esperan&#231;a e para o amor da vida. Um saud&#225;vel otimismo espiritual imperava na sua alma, n&#227;o obstante a amea&#231;a de morte que, desde verdes anos, sobre ele pesou</q>.</p>

			<p id="idm46624041225368">Talvez que, no p&#225;lido alvorecer da sua mocidade enfermi&#231;a, Juv&#234;ncio tivesse tido, na express&#227;o de Afr&#226;nio Peixoto, r&#225;pidos <q id="idm46624041224840">deslumbramentos carnais</q>, traduzidos nas composi&#231;&#245;es po&#233;ticas intituladas Sonho (bis) e <title id="idm46624041224312">Recuerdo</title>.</p>

			<p id="idm46624041223800">O seu livro, por&#233;m, n&#227;o mente: na realidade, ele sentia-se <q id="idm46624041223400">um proscrito do amor</q> (<title id="idm46624041223016">Meus vinte anos</title>). Devido ao mal que o cruciava? Certo que sim. Tinha, pois, raz&#227;o de dizer:</p>

			<lg id="idm46624041222328"> <l id="idm46624041222200">"Eu vegeto... n&#227;o vivo - sou proscrito",</l></lg>

			<p id="idm46624041221816">e de proclamar-se</p>

			<lg id="idm46624041221432"> <l id="idm46624041221304">"Mo&#231;o nos anos, velho no tormento"</l></lg>

			<p id="idm46624041220920">Entretanto, amou, ou tentou amar. Por&#233;m, esse amor, guardou-o ele <q id="idm46624041220520">em segredo</q>, pois a mulher por quem um dia o seu cora&#231;&#227;o palpitou fremente era <q id="idm46624041219976">carne sem alma</q>:</p>
<lg id="idm46624041219464">
			<l id="idm46624041219208">&#8220;Votei meus cantos inspirados da alma</l>
			<l id="idm46624040248984">&#192; morena mulher dos meus amores!&#8221;</l>
</lg><lg id="idm46624040248600">
			<l id="idm46624040248344">"Maria era seu nome................</l>
			<l id="idm46624040247912">Soberana de um peito escravizado&#8221;.</l>
</lg><lg id="idm46624040247432">
			<l id="idm46624040247176">"Ah! quantas vezes murmurou meu l&#225;bio</l>
			<l id="idm46624040246696">Frases de amor, ungidas de esperan&#231;a!&#8221;</l>
</lg><lg id="idm46624040246216">
			<l id="idm46624040245960">"Traiu seu cora&#231;&#227;o, mentiu sua alma".</l>
</lg><lg id="idm46624040245576">
			<l id="idm46624040245320">"E hoje...........................</l>
			<l id="idm46624040244888">Nos embates da negra indiferen&#231;a,</l>
			<l id="idm46624040244424">Sinto a vida finar-se lentamente...&#8221;</l>
</lg>
			<p id="idm46624040243816">Nome de Maria reaparece em v&#225;rias composi&#231;&#245;es. Reconhece tristemente que essa <q id="idm46624040243384">morena</q></p>

			<lg id="idm46624040243000"> <l id="idm46624040242872">"Piedade n&#227;o tem das minhas dores&#8221;.</l></lg>
			
			<p id="idm46624040242488">Advertiu Zola que <q id="idm46624040242232"> <foreign xml:lang="fr" id="idm46624040242104">les po&#232;tes aiment &#224; laisser croire que les femmes ont bu leur vie</foreign></q> (<title id="idm46624040241448">Documents Litt&#233;raires</title>, p. 185). A suspeita, cremos, n&#227;o vingaria contra Juv&#234;ncio Martins da Costa. Por sua vida sentimental deve ter passado outra sombra de mulher, tamb&#233;m <q id="idm46624040240680">morena</q>: Teresa. Mas uma s&#243; vez a ela se refere.</p>

			<p id="idm46624040240168">Quase ao fim do livro, parece perceber feliz raio de sol a redoirar-lhe o <q id="idm46624040239912">vil destino</q>. Era, ainda desta feita, o brilho do olhar de outra <q id="idm46624040239528">morena esbelta</q>. Qual o seu nome? N&#227;o no-lo disse o Poeta, que, supondo-se amado agora, cantava:</p>
<lg id="idm46624042275912">
			<l id="idm46624042275656">"Meu estro &#233; todo flor!........</l>
			<l id="idm46624042275272">Mudou-se a sorte.............</l>
			<l id="idm46624042274840">Meu presente de amor todo &#233; venturas&#8221;.</l>
</lg>
			<p id="idm46624042274232">Todavia, n&#227;o mais voltou a referir-se a essa derradeira e fugidia miragem, - sonho inating&#237;vel, despeda&#231;ante desengano final. Pobre, conforme se confessou v&#225;rias vezes, e marcado por implac&#225;vel enfermidade, n&#227;o encontraria cora&#231;&#227;o que se lhe abrisse, amoroso, em perenais carinhos.</p>

			<p id="idm46624042273256">Afirma o Sr. Osvaldo de Melo (filho) que, quando <q id="idm46624042273000">falecia algu&#233;m na cidade ... o nosso Poeta fazia-lhe baladas</q>. Com certeza, ao inv&#233;s de <hi id="idm46624042272472">baladas</hi>, quis o Autor dizer: <hi id="idm46624042272088">n&#234;nias</hi>, ou <hi id="idm46624042271704">endechas</hi>, ou <hi id="idm46624042271320">epic&#233;dios</hi>, ou <hi id="idm46624042270936">elegias</hi>... Porque baladas n&#227;o cabem a&#237;. E n&#227;o era tanto assim; basta compulsar-lhe o livro. Tal cr&#237;tica &#233; excessiva.</p>

			<p id="idm46624042270184">Conhecidos os sofrimentos f&#237;sicos e morais de Juv&#234;ncio Martins da Costa, devemos convir que os seus versos, ami&#250;de t&#227;o &#243;rf&#227;os de arte e de t&#233;cnica, s&#227;o, contudo, dos mais sinceros que se escreveram no acanhado ambiente da velha cidade do Desterro. Ele n&#227;o teatralizava sentimentos, quando, cansado de padecer, desesperan&#231;ado de qualquer al&#237;vio, queria <q id="idm46624042269256">destruir</q></p>

			<lg id="idm46624042268872"> <l id="idm46624042268744">"As horas tristes que a desgra&#231;a tece".</l></lg>

			<p id="idm46624042268264">Esse verso, na sua merenc&#243;ria simplicidade, seria digno de Leopardi.</p>

			<p id="idm46624042267720">Pela <title id="idm46624042267464">Gazeta</title>, de 28 de abril p.p., publicamos um artigo sobre Juv&#234;ncio Martins da Costa, em que revoc&#225;vamos em d&#250;vida o ano do nascimento do poeta, indicado pelo autor da <title id="idm46624042266744">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title> como tendo sido 1857; e, argumentando com fatos biogr&#225;ficos do modesto e melanc&#243;lico cantor das <title id="idm46624042266152">Flores sem Perfume</title>, conclu&#237;amos por adotar, at&#233; nova verifica&#231;&#227;o, a data de 1850.</p>

			<p id="idm46624042221720">Acertado fora o nosso crit&#233;rio, visto como, no dia 2 do corrente, recebemos do prezado conterr&#226;neo Ant&#244;nio Taulois de Mesquita (Tony) - a quem nos liga semi-secular amizade vinda desde os bancos ginasiais - valiosa carta que nos corrobora a opini&#227;o de que efetivamente Juv&#234;ncio nascera em 1850, e n&#227;o em 1857 como apontou o Sr. Osvaldo de Melo (filho) &#224; p&#225;g. 79 do seu livro.</p>

			<p id="idm46624042220664">Eis o que em sua carta nos diz o distinto e laborioso genealogista:</p>

			<p id="idm46624042220280">&#8220;Florian&#243;polis, 2 de maio de 1963</p>

			<p id="idm46624042219848">Prezado Amigo Altino,</p>

			<p id="idm46624042219464">Somente ontem &#233; que tive o prazer de ler o seu artigo referente ao poeta Juv&#234;ncio Martins da Costa, e felicito-o pela maneira feliz como o Amigo analisa fatos da sua vida.</p>

			<p id="idm46624042218712">Se eu soubesse que Voc&#234; pretendia publicar tal artigo, eu lhe teria dado a data exata do nascimento daquele infeliz poeta. Aqui vai, pois, um r&#225;pido esbo&#231;o geneal&#243;gico da fam&#237;lia Martins da Costa e nele voc&#234; encontrar&#225; o nome do Juv&#234;ncio Martins da Costa com as datas do seu nascimento e do seu falecimento.</p>

			<p id="idm46624042217688">1&#8212; Francisco Martins &#8212; casado com Francisca Ang&#233;lica Martins, eram ambos naturais de Portugal.</p>

			<p id="idm46624042217096">Tiveram, que encontrei, o seguinte filho:</p>

			<p id="idm46624042216712">2-1 Venceslau Martins da Costa &#8212; aqui casado a 24-4-1839 com Ana In&#225;cia de Medeiros, filha de In&#225;cio de Medeiros e de sua mulher Ana Joaquina Gracia de Medeiros.</p>

			<p id="idm46624042215976">Tiveram, que encontrei, os seguintes filhos:</p>

			<p id="idm46624042215528">3-1 Jos&#233; &#8212; aqui nascido a 18-4-1840 e batizado a 3-5-1840.</p>

			<p id="idm46624042215000">3-2 Venceslau Martins da Costa J&#250;nior &#8212; aqui nascido no dia 12-9-1843 e aqui falecido a 25-3-1921. Casou nesta cidade a 29-4-1879 com Maria Carolina da Costa, aqui nascida a 5-9-1846. (S&#227;o os pais do Prof. Ant&#244;nio M&#226;ncio da Costa. Sua descend&#234;ncia consta do t&#237;tulo <q id="idm46624042214184">Costa</q> da minha Genealogia Catarinense e que estou organizando h&#225; longo tempo).</p>

			<p id="idm46624042213512">3-3 Guilhermina Augusta Martins da Costa &#8212; nascida no dia 4-3-1847 e aqui casada a 28-4-1866 com Jos&#233; Teodoro da Costa, aqui nascido a 17-11-1838. (S&#227;o os av&#243;s do Dr. Jos&#233; da Costa Moellmann. Sua descend&#234;ncia consta da minha Genealogia Catarinense).</p>

			<p id="idm46624042212600">3-4 Juv&#234;ncio Martins da Costa &#8212; aqui nascido a 6 de julho de 1850 e batizado a 20 de julho de 1850. Teve como paraninfos o Tte. Patr&#237;cio Marques Linhares e sua mulher D. Maria In&#234;s Mafra Linhares. Celebrou o Ato o Vig&#225;rio Ant&#244;nio Joaquim Pereira Malheiros. Faleceu nesta cidade a 7 de outubro de 1882, e foi sepultado no dia imediato.</p>

			<p id="idm46624038569032">Todas estas informa&#231;&#245;es, eu as colhi compulsando os livros de assentos eclesi&#225;sticos existentes no Arquivo da nossa C&#250;ria Metropolitana.</p>

			<p id="idm46624038568344">Receba o afetuoso abra&#231;o do velho amigo</p>

			<p id="idm46624038567960">TONY MESQUITA&#8221;.</p>

			<p id="idm46624038567528">Como se v&#234;, inquestion&#225;vel import&#226;ncia tem o espont&#226;neo depoimento do distinto linhagista; pelo qu&#234;, n&#227;o evadimos o desejo de divulg&#225;-lo, data venia, na certeza de que interessar&#225; a todos quantos se dedicam ao estudo dos homens e das coisas catarinenses.</p>

			<p id="idm46624038566600">A Tony Mesquita, o nosso &#8212; muito obrigado!</p>
			
			</div>
			
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624038566104">
			
			<p id="idm46624038565720" class="title">Os Primeiros Livros</p>

			<p id="idm46624038565336">&#192; p&#225;g. 56 da sua <title id="idm46624038565080">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title>, o Sr. Osvaldo de Melo (filho) oferece-nos a lista dos <q id="idm46624038564696">primeiros livros publicados em Santa Catarina</q>, de acordo com as pesquisas por ele realizadas. A cabe&#231;a dela est&#225; a <title id="idm46624038564088">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina</title>, dada como tendo vindo a lume em 1856. Indesculpavelmente, hesita o autor quanto ao t&#237;tulo dessa obra, citando-o no plural (<title id="idm46624038563432">Mem&#243;rias Hist&#243;ricas</title>) quatro vezes, isto &#233;, &#224;s p&#225;gs. 52, 56 e 57 (bis); e uma s&#243; no singular (<title id="idm46624038562808">Mem&#243;ria Hist&#243;rica</title>) &#224; p&#225;g. 58. Por mais estranho que pare&#231;a, esta &#250;nica vez, no singular, &#233; que &#233; a certa.</p>

			<p id="idm46624038562088">Infelizmente, n&#227;o remontaram al&#233;m de 1856 as <q id="idm46624038561832">pesquisas</q>, realizadas pelo Autor da Introdu&#231;&#227;o. Porque a Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina n&#227;o foi o primeiro livro impresso no Desterro, nem &#233; o primeiro trabalho historiogr&#225;fico de Almeida Coelho. Antes desse, j&#225; havia ele publicado outro.</p>

			<p id="idm46624038560792">Demonstremo-lo. No dia 5 de outubro de 1853, o <hi id="idm46624038560472">Correio Catarinense</hi> divulgava a seguinte not&#237;cia: <q id="idm46624038560008">Acha-se no prelo a <hi id="idm46624040120872">Mem&#243;ria do Extinto Regimento de Infantaria de Linha</hi> desta Prov&#237;ncia, escrita pelo Sr. Major Manoel Joaquim de Almeida Coelho, para a qual continua a receber-se assinaturas nesta Tipografia, sendo a 500 r&#233;is cada exemplar</q>.</p>

			<p id="idm46624040119752">Em novembro daquele ano, era a obra lan&#231;ada &#224; venda, sendo que o referido jornal, em sua edi&#231;&#227;o do dia 30, inseria a seguinte:</p>

			<p id="idm46624040119096">"ADVERT&#202;NCIA. &#8212; Roga-se aos senhores que t&#234;m recebido ou comprado a <title id="idm46624040118680">Mem&#243;ria Hist&#243;rica do Extinto Regimento de Infantaria de Linha</title> desta Prov&#237;ncia se dignem advertir o seguinte:</p>

			<p id="idm46624040118024">Nota 4, da p&#225;g. 6, onde diz: <q id="idm46624040117768">constrangidos a servir</q>, diga-se: <q id="idm46624040117384">constrangidos a servir toda a vida</q>.</p>

			<p id="idm46624040116824">P&#225;g. 14, linha 16, onde diz: <q id="idm46624040116568">e aos mores do seu Regimento</q>, leia-se: <q id="idm46624040116136">e aos suores do seu Regimento</q>.</p>

			<p id="idm46624040115576">P&#225;g. 28, linha 26, onde diz: <q id="idm46624040115320">Amanheceu o dia 22 de outubro</q>, diga-se <q id="idm46624040114888">Amanheceu o dia 21 de setembro</q>.</p>

			<p id="idm46624040114328">P&#225;g. 32. Suprima-se a &#250;ltima linha, onde diz: <q id="idm46624040114072">mens sem que da nossa parte houvera alguma. Conclu&#237;da a destrui&#231;&#227;o e...</q></p>

			<p id="idm46624040113528">Como a rela&#231;&#227;o dos livros mais antigos, organizada pelo distinto <hi id="idm46624040113128">Autor da Introdu&#231;&#227;o</hi>, vai de 1856 a 1868, podemos nela inscrever o <q id="idm46624040112616">romance original</q> <title id="idm46624040112232">Eul&#225;lia</title>, de autoria de Juvita Duarte Silva, que tinha o pseud&#244;nimo de <q id="idm46624040111704">Taviju</q> e fora aluno do professor e jornalista Jos&#233; Joaquim Lopes. O aparecimento do <q id="idm46624040111144">romance</q> foi noticiado pelo jornal <hi id="idm46624039088392">Argos</hi>, em 17 de junho de 1862; mas sua estrutura e seus m&#233;ritos liter&#225;rios s&#227;o ignorados, pois, hoje, que saibamos, dele n&#227;o mais existe sequer um exemplar.</p>

			<p id="idm46624039087560">Devemos ainda arrolar o volume (de cem p&#225;ginas) intitulado <title id="idm46624039087160">Sonhos Po&#233;ticos</title> e impresso em 1864 pela <q id="idm46624039086680">Tipografia Desterrense</q> de Avila e Cia. N&#227;o &#233; nenhuma preciosidade em termos de Poesia. Carente de originalidade, eivado de versos arr&#237;tmicos, repleto de rimas chochas, tudo isso agravado por deslizes gramaticais, &#233;, simplesmente, uma raridade bibliogr&#225;fica. O exemplar que possu&#237;mos, adquirimo-lo na liquida&#231;&#227;o da biblioteca do <q id="idm46624039085656">Clube Conc&#243;rdia</q> (ex-<q id="idm46624039085224">Dezesseis de Abril</q>).</p>

			<p id="idm46624039084712">Tamb&#233;m deixou o Sr. Osvaldo de Melo (filho) de mencionar mais duas produ&#231;&#245;es de Almeida Coelho: uma de 1860, com as biografias de <q id="idm46624039084168">dois brasileiros distintos, os Srs. Coronel Fernando da Gama Lobo Coelho e Brigadeiro Jos&#233; da Gama Lobo d&#8217;E&#231;a</q>, conforme noticiava o Cruzeiro, de 1&#176; de mar&#231;o daquele ano, acrescentando: <q id="idm46624039083368">Ao ler este curioso escrito, n&#227;o &#233; poss&#237;vel deixar de simpatizar com os feitos, com a dedica&#231;&#227;o militar e com o patriotismo desses benem&#233;ritos da independ&#234;ncia e da integridade do Imp&#233;rio</q>. Outra, de 1868, com a biografia do <q id="idm46624039082536">ilustre General Manoel Soares Coimbra, falecido a 19 de setembro de 1807 e sepultado na capela de Nossa Senhora das Dores, nesta capital</q>, consoante noticiou o <title id="idm46624039082152">Despertador</title>, de 21 de fevereiro de 1868.</p>

			<p id="idm46624039081592">Necess&#225;rio tamb&#233;m &#233; citar-se o <title id="idm46624039081336">Elogio Dram&#225;tico</title>, de autoria do ent&#227;o Padre Joaquim Gomes de Oliveira Paiva, que, tendo sido <q id="idm46624039080728">recitado</q> no <q id="idm46624039080344">Teatrinho Particular de S&#227;o Pedro de Alc&#226;ntara</q>, em 12 de outubro de 1852, foi impresso pela Tipografia do <hi id="idm46624039079848">Correio Catarinense</hi>, em 1854 e vendido a 500 r&#233;is o exemplar.</p>

			<p id="idm46624039079240">Outro livro h&#225; que come&#231;ou a imprimir-se no Desterro em 1853 e s&#243; veio a ser posto &#224; venda em 1855, &#8212; antes, tamb&#233;m, da <title id="idm46624039078712">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina</title> (1856), a qual as <q id="idm46624039078328">pesquisas</q> do Sr. Osvaldo de Melo (filho) depararam como o mais antigo. Trata-se da primeira composi&#231;&#227;o teatral de &#193;lvaro de Carvalho, isto &#233;, o drama <title id="idm46624042372584">Pedro Martelli, ou o Conde de Castellamar</title>.</p>

			<p id="idm46624042372008">De feito, em 14 de dezembro de 1853, noticiava o <title id="idm46624042371688">Correio Catarinense</title>: <q id="idm46624042371304">Acha-se no prelo desta Tipografia o drama do Sr. Tenente &#193;lvaro Augusto de Carvalho, que subiu &#224; cena pela primeira vez no <q id="idm46624042370776">Teatrinho Particular de S&#227;o Pedro de Alc&#226;ntara</q>, desta capital, em 22 de setembro do corrente ano e foi repetido, alguns dias depois, no mesmo <q id="idm46624042370280">Teatrinho</q>. E uma obra de grande merecimento e que muito apreciamos por ser produ&#231;&#227;o de um jovem catarinense, cuja intelig&#234;ncia se patenteia a todos os que leram com aten&#231;&#227;o esse, talvez, primeiro, fruto das suas lucubra&#231;&#245;es. Consta-nos que muitas pessoas t&#234;m concorrido com a sua assinatura para a publica&#231;&#227;o deste drama; e, com efeito, &#233; de esperar que todos os catarinenses dotados de sentimentos generosos e patri&#243;ticos, concorram espontaneamente para que se divulguem os produtos da h&#225;bil pena de um seu jovem patr&#237;cio, animando-o, assim, a prosseguir na brilhante carreira liter&#225;ria ...</q></p>

			<p id="idm46624042369016">Numa cr&#244;nica intitulada <q id="idm46624042368696"> <title id="idm46624042368568">A Quinzena</title></q>, publicada pelo mesmo jornal em 3 de outubro de 1855, sa&#237;a esta informa&#231;&#227;o bibliogr&#225;fica: <q id="idm46624042367976">Distribuiu-se aqui (no Desterro) no dia 17 (de setembro daquele ano) o drama <title id="idm46624042367720">Pedro Martelli, ou o Conde de Castellamar</title>, primeira produ&#231;&#227;o do nosso jovem e esperan&#231;oso dramaturgo catarinense &#193;lvaro Augusto de Carvalho, 2&#176; Tenente da nossa Armada. Em outra ocasi&#227;o j&#225; tivemos o gosto de ver em cena essa obra, que, segundo o ju&#237;zo de pessoas entendidas, revela um nascente g&#234;nio, que merece anima&#231;&#227;o e elogios, para continuar na encetada carreira liter&#225;ria</q>. Havendo &#193;lvaro de Carvalho nascido em 1&#176; de mar&#231;o de 1829, tinha, portanto, vinte e quatro anos de idade quando, em 1853, escreveu (ou concluiu) o seu primeiro drama, sa&#237;do do prelo, como acabamos de dizer, em 1855.</p>

			<p id="idm46624042365896">No mesmo ano em que come&#231;ava a composi&#231;&#227;o tipogr&#225;fica da <title id="idm46624042365496">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Santa Catarina</title>, outro livro era prometido para breve, no Desterro. Efetivamente, o <title id="idm46624042365112">Argos</title>, de 6 de junho de 1856, anunciava que na tipografia do Mensageiro, no Largo do Quartel (depois Largo do General Os&#243;rio e onde foi constru&#237;do o <q id="idm46624042364424">Instituto de Educa&#231;&#227;o</q>), se recebiam <q id="idm46624042363976">assinaturas para o 4&#176; volume dos Ensaios Po&#233;ticos, do jovem poeta Jos&#233; Vitorino da Silva Azevedo</q>; acrescentando que nesse volume se compreenderia tamb&#233;m <q id="idm46624042363256">a com&#233;dia <title id="idm46624042363000">Tulipa</title>, do mesmo autor, correta e modificada, que outrora subiu &#224; cena no Teatro Catarinense</q>.</p>

			<p id="idm46624040883320">Jos&#233; Vitorino da Silva Azevedo, poeta e teatr&#243;logo, nascido no Porto em 16 de mar&#231;o de 1831, veio, muito mo&#231;o ainda, ao Brasil, onde se deixou ficar, por longos anos, havendo casado, na vila de Morretes (Paran&#225;), em 31 de outubro de 1855, com J&#250;lia Carlota, <q id="idm46624040882520">sua jovem colega</q>. Ignoramos onde e quando faleceu. Escreveu os dramas: <title id="idm46624040882072">Adolfo, ou o Crime e a Gl&#243;ria</title> (representado pela <q id="idm46624040881688">Sociedade Dram&#225;tica Part. S&#227;o Pedro de Alc&#226;ntara</q>, no Desterro), <title id="idm46624040881304">A Gondoleira de Veneza</title> e <title id="idm46624040880920">Os Dois Juramentos</title>; as com&#233;dias <title id="idm46624040880488">A Tulipa</title> (tamb&#233;m representada no Desterro), <title id="idm46624040880104">O C&#244;mico Importuno</title>, <title id="idm46624040879672">Mulher Ciumenta</title>, <title id="idm46624040879288">O Espelho do Diabo</title>, <title id="idm46624040878904">A Metamorfose,</title> <title id="idm46624040878520">O Sapateiro</title> e o <title id="idm46624040878136">Cambeta</title>; e o elogio dram&#225;tico Dois de Dezembro. Ainda traduziu, com o t&#237;tulo de O Gravador de L&#225;pidas, o drama <title id="idm46624040877528">Le Marbrier</title>, atriou&#237;do a Alexandre Dumas (filho).</p>

			<p id="idm46624040877016">Em 1855, encontrava-se ele em Santa Catarina, tendo publicado j&#225;, no Desterro, possivelmente naquele ano, a 3a. s&#233;rie dos seus <title id="idm46624040876488">Ensaios Po&#233;ticos</title>. Baseamos tal suposi&#231;&#227;o no fato de o <title id="idm46624040876056">Mensageiro</title>, de 20 de outubro de 55, haver reproduzido uma <q id="idm46624040875608">poesia</q> de Manoel Bernardino Augusto Varela, dedicada ao poeta e teatr&#243;logo lusitano e com a nota de que este, de certo em sinal de reconhecimento, a houvera inclu&#237;do no 32&#176; volume dos seus Ensaios Po&#233;ticos, entre as <q id="idm46624040874776">poesias recebidas</q>.</p>

			<p id="idm46624040874264">Conhecedor do <hi id="idm46624040874008">m&#233;tier</hi> c&#234;nico, prov&#225;vel &#233; que Jos&#233; Vitorino houvesse contribu&#237;do com suas habilidades art&#237;sticas para o desenvolvimento da <q id="idm46624030898328">Sociedade Dram&#225;tica Particular S&#227;o Pedro de Alc&#226;ntara</q>, existente na velha capital catarinense, sendo que, talvez por isso, a Diretoria da referida agremia&#231;&#227;o achou por bem conferir-lhe, em 23 de dezembro de 1855, o t&#237;tulo de <q id="idm46624030897448">s&#243;cio honor&#225;rio</q>.</p>

			<p id="idm46624030896888">Algu&#233;m n&#227;o gostou dessa homenagem e, pela se&#231;&#227;o de <q id="idm46624030896504">publica&#231;&#245;es a pedido</q>, do <title id="idm46624030896056">Argos</title> de 11 de janeiro de 1856, veio perguntando - em que artigo dos Estatutos se apoiara a Diretoria para honorificar o <q id="idm46624030895544">c&#244;mico</q> Jos&#233; Vitorino. Isso levou o <q id="idm46624030895160">representante</q> da sociedade, Francisco de Pauliceia Marques de Carvalho, a explicar, pelo mesmo jornal, no dia 15, que a concess&#227;o do t&#237;tulo de s&#243;cio honor&#225;rio <q id="idm46624030894456">ao ilustre literato Jos&#233; Vitorino da Silva Azevedo</q> estava legitimamente amparada pelo artigo 5 dos Estatutos, que rezava: <q id="idm46624030894072">A Sociedade ser&#225; composta de 140 s&#243;cios, sendo 110 contribuintes e 30 &#250;teis, podendo a Diretoria admitir maior n&#250;mero desta &#250;ltima classe e, mesmo, honor&#225;rios, quando reconhe&#231;a que da sua admiss&#227;o podem resultar vantagens &#224; Sociedade</q>.</p>

			<p id="idm46624030893064">Grande deve ter sido o n&#250;mero de amizades granjeadas por Jos&#233; Vitorino no Desterro; e os encantos naturais da terra - que n&#227;o as minguad&#237;ssimas, quase nulas comodidades urbanas &#8212; com certeza o enfeiti&#231;aram; porquanto, havendo ele ido a Morretes e Antonina, no litoral paranaense, de l&#225; enviou, saudoso, o soneto dedicado a Francisco de Pauliceia e vindo a lume pelas p&#225;ginas do <title id="idm46624030892136">Mensageiro</title>, jornal desterrense, em 20 de setembro de 1855. Eis o soneto, cujo t&#237;tulo era <title id="idm46624030891576">A Cidade do Desterro</title>:</p>
<lg id="idm46624030891064">
			<l id="idm46624030890808">&#211; cidade gentil, t&#227;o feiticeira</l>
			<l id="idm46624030890424">Qual nunca se tornou Veneza ou Roma!</l>
			<l id="idm46624030889992">Quando a tua lembran&#231;a em mim assoma,</l>
			<l id="idm46624030889608">A minha alma a ti voa, prazenteira;</l>
</lg><lg id="idm46624030889176">
			<l id="idm46624030888920">E, l&#225;, n&#227;o mais julgando-se estrangeira,</l>
			<l id="idm46624030888536">Tua brisa respira e, sobre a coma </l>
			<l id="idm46624042348344">De teu verde matiz, saudades doma </l>
			<l id="idm46624042347912">Nos risos teus, It&#225;lia brasileira!</l>
</lg><lg id="idm46624042347528">
			<l id="idm46624042347272">O cidade das flores, lar mimoso </l>
			<l id="idm46624042346840">Das rosas, dos jasmins, dos amarantos </l>
			<l id="idm46624042346408">Que mais adornam o Brasil formoso,</l>
</lg><lg id="idm46624042345976">
			<l id="idm46624042345720">Quem pode ver-te sem achar-te encantos?</l>
			<l id="idm46624042345288">Quem pode amar-te sem partir choroso?</l>
			<l id="idm46624042344856">E quem lembrar-te sem saudade e prantos? </l>
</lg>
			<p id="idm46624042344280">Esses maus catorze versos, t&#227;o ao gosto da &#233;poca, vinham acompanhados de longu&#237;ssima nota em prosa, em que o Autor explicava as raz&#245;es do ep&#237;teto de <q id="idm46624042343704">cidade das flores</q> com que crismara a capital catarinense. S&#227;o estas as suas raz&#245;es: primeira, por ser esta parte do Brasil <q id="idm46624042343080">onde se fabricam as mais lindas flores de escamas</q>; e segunda, porque, de todas as terras do Imp&#233;rio, que tinha percorrido, era a cidade do Desterro, para ele, a <q id="idm46624042342392">verdadeira cidade das Gra&#231;as</q>, onde <q id="idm46624042341928">as Deusas fazem flores, sendo flores as Deusas</q>. E terminava com este excitante convite: &#8212; <q id="idm46624042341368">Dai um passeio a essa linda cidade, &#243; v&#243;s, que nunca l&#225; chegastes! Ide, e vereis se eu minto! Ide, e percorrei desde o Menino Deus at&#233; &#224; Praia de Fora, e vede se vos resta alguma d&#250;vida do que afirmo! Ide, e vereis se de l&#225; partis (isto &#233;, se puderdes .. .) sem o cora&#231;&#227;o machucado e o peito cheio de saudades!</q> </p>

			<p id="idm46624042340200">Era ser muito gentil... L&#225; pelos meados do s&#233;culo XIX tinha o Desterro estes encantos: em 1856, passava a ser alumiada por 89 lampi&#245;es <q id="idm46624042339656">a g&#225;s</q>; mas, no ano seguinte, remergulhava na escurid&#227;o; n&#227;o falando nas ruas esburacadas e lamacentas, nem na falta de esgotos e &#225;gua encanada, nem nas terr&#237;veis epidemias que, de vez em quando, funebremente, a&#231;oitavam a popula&#231;&#227;o.</p>

			<p id="idm46624042338664">Voltando aos mais antigos livros publicados na velha capital barriga-verde, cumpre-nos fazer uma observa&#231;&#227;o. Entre eles, incluiu o Autor da <title id="idm46624042338104">Introdu&#231;&#227;o &#224; Hist&#243;ria da Literatura Catarinense</title> as <title id="idm46624042337720">Flores Dispersas</title>, da poetisa paranaense J&#250;lia da Costa (p&#225;g. 56), ali&#225;s: J&#250;lia Maria Machado da Costa, nascida em Paranagu&#225; em 18 de julho de 1844 e que faleceu, demente, em S&#227;o Francisco do Sul, em 12 de dezembro de 1911. Faltou-lhe, entretanto, indicar a data da publica&#231;&#227;o.</p>

			<p id="idm46624039290120">Podemos, por&#233;m, informar que a poetisa deu ao prelo, com o mesmo t&#237;tulo, duas s&#233;ries de poesias; duas s&#233;ries pelo menos.</p>

			<p id="idm46624039289464">Era J&#250;lia da Costa sobrinha do Coronel Manoel Jos&#233; Machado da Costa, morto na guerra do Paraguai, e &#224; mem&#243;ria de quem, dedicou ela uma elegia datada de <q id="idm46624039288872">Nossa Senhora da Gra&#231;a</q> (do Rio S&#227;o Francisco do Sul) em 26 de agosto de' 1866 e publicada pelo Despertador, do Desterro, em 5 de outubro daquele ano.</p>

			<p id="idm46624039288024">No mesmo n&#250;mero desse jornal se l&#234; que era ela <q id="idm46624039287768">orf&#227;zinha</q> e <q id="idm46624039287384">inocente poetisa</q>; e que algumas pessoas pretendiam dar &#224; publicidade um <q id="idm46624039286872">livrinho de belas poesias</q> da sua lavra, em benef&#237;cio da pr&#243;pria autora, de sua m&#227;e, e de sua tia, agora na viuvez.</p>

			<p id="idm46624039286104">O citado peri&#243;dico, em 18 de janeiro de 1867, divulgava uma colabora&#231;&#227;o que trazia por assinatura tr&#234;s simples asteriscos, e a qual tecia elogios a J&#250;lia da Costa, esclarecendo que a m&#227;e se desvelara em educ&#225;-la, tanto que a jovem poetisa, com <q id="idm46624039285336">apenas 18 anos de idade</q>, tinha j&#225; para publicar <q id="idm46624039284888">tr&#234;s livros de poesias</q>.</p>

			<p id="idm46624039284312">Realmente, o mesmo Despertador, em 2 de abril de 1867, anunciava: <q id="idm46624039284056">POESIAS. &#8212; Estamos autorizados a declarar que hoje come&#231;a a distribui&#231;&#227;o da la. s&#233;rie das poesias de J&#250;lia Maria da Costa</q>, que contava ent&#227;o 23 (e n&#227;o 18) anos.</p>

			<p id="idm46624039283272">Nas edi&#231;&#245;es de 12 e 13 daquele m&#234;s, Jos&#233; Elisi&#225;rio da Silva Quintanilha, autor de <title id="idm46624039282824">L&#237;rios e Rosas</title> (1863), teceu longa e enaltecedora aprecia&#231;&#227;o dos versos de J&#250;lia.</p>

			<p id="idm46624039282104">A 23 de agosto de 1868, noticiava o <title id="idm46624039281800">Mercantil</title>: <q id="idm46624039281416"> <title id="idm46624039281288">FLORES DISPERSAS</title>. &#8212; Acha-se no prelo e brevemente ser&#225; entregue aos senhores assinantes a 2a. s&#233;rie de poesias que, com aquele t&#237;tulo, est&#225; publicando D. J&#250;lia Maria da Costa</q>. Por&#233;m, s&#243; em 21 de mar&#231;o do ano seguinte, voltava o referido jornal a anunciar: <q id="idm46624041684152">Acaba de ser impresso nesta Tipografia o segundo volume das poesias de D. J&#250;lia Maria da Costa, a quem a imprensa da Corte, pio Grande e desta Prov&#237;ncia tem em extremo elogiado.</q> &#8212; O volume custava 1$000.</p>

			<p id="idm46624041683272">N&#227;o consta que a <hi id="idm46624041682968">terceira s&#233;rie</hi> (ou <hi id="idm46624041682536">terceiro volume</hi>) tivesse jamais sa&#237;do a lume, pelo menos no Desterro.</p>

			<p id="idm46624041681896">Na verdade, muitas dessas publica&#231;&#245;es, de pequena tiragem, em geral, tamb&#233;m n&#227;o eram de grosso tomo, n&#227;o passando de poucas dezenas de p&#225;ginas. N&#227;o devemos, por&#233;m, esquecer o que, sobre esse particular, observou Nelson Werneck Sodr&#233;: <q id="idm46624039280424">Panfleto, op&#250;sculo, livro s&#227;o, assim, etapas t&#233;cnicas de impress&#227;o, que, no Brasil, ocorrem simultaneamente, pelas condi&#231;&#245;es pr&#243;prias do meio</q> (<title id="idm46624041680568">Hist. da Lit. Brasileira</title>, 3a. ed., p&#225;g. 297).</p>

			<p id="idm46624041679944">Ainda acerca do assunto a que longamente nos vimos referindo, desejamos aduzir mais uma &#8212; a &#250;ltima! &#8212; observa&#231;&#227;o. Em suas <title id="idm46624041679416">Efem&#233;rides Catarinenses</title>, registou Lucas Boiteux o falecimento, em 17 de dezembro de 1824, do Sargento-mor Manoel Marques Guimar&#227;es, adscrevendo a informa&#231;&#227;o de ser ele <q id="idm46624041678648">autor de uma <title id="idm46624041678392">Mem&#243;ria Hist&#243;rica da Capitania</title></q>.</p>

			<p id="idm46624041677880">Se esse trabalho chegou a ser posto em letra de forma, no Desterro, podemos, talvez, consider&#225;-lo como o mais antigo livro impresso em Santa Catarina.</p>

			<p id="idm46624041677176">Mas, que valor teria essa <hi id="idm46624041676872">Mem&#243;ria</hi>? Grande? Med&#237;ocre? Nulo? Na Vida de Agr&#237;cola, escreveu T&#225;cito que toda coisa, que desconhecemos, costumamos imaginar seja uma grande coisa: <q id="idm46624041676184"> <foreign xml:lang="la" id="idm46624041676056">atque omne ignotum pro magnifico est</foreign></q>.</p>

			<p id="idm46624041675368">Antes fosse...</p>
			</div>
			
			<div xmlns="http://www.w3.org/1999/xhtml" type="chapter" id="idm46624041674856">
			
			<p id="idm46624041674472" class="title">&#8220;Rocamaranha&#8221;</p>

			<p id="idm46624041674088">O artigo do Senhor A. Seixas Neto, acerca da primeira novela publicada pelo Doutor Almiro Caldeira de Andrada, estar&#225; levando, possivelmente, os leitores a enquadr&#225;-la em rigoroso cen&#225;rio hist&#243;rico; pois que de gravibundas refer&#234;ncias hist&#243;ricas se repleta ele, prevendo, mesmo, o seu autor a pr&#243;xima abertura de um <q id="idm46624041673832">ciclo novo</q> das Letras (em Santa Catarina), com a explora&#231;&#227;o romantizada da nossa <q id="idm46624041673704">hist&#243;ria a&#231;orita</q> (<title id="idm46624040805224">O Estado</title>, de 11-1-1962). O pr&#243;prio novelista, ali&#225;s, declarou que a sua &#250;nica pretens&#227;o, ao gizar o plano de Rocamaranha, fora <q id="idm46624040804584">reconstituir e humanizar epis&#243;dio sugestivo da Hist&#243;ria Catarinense</q> (Boletim bibl. <hi id="idm46624040804040">Preto e Branco</hi>, n. 3, janeiro-junho de 1961).</p>

			<p id="idm46624040803480">Vejamos, lealmente, o que h&#225; de objetivo nessas aspira&#231;&#245;es, embora seja minguada hoje a voga do romance hist&#243;rico.</p>

			<p id="idm46624040802840">Quase n&#227;o existe <q id="idm46624040802536">enredo</q>, propriamente dito, em Rocamaranha. Raras vezes teremos encontrado a&#231;&#227;o mais simples, menos cortada de incidentes enviesados. Ata-se o fio do conto na Ilha Terceira, onde vivem, nas vizinhan&#231;as de Angra, Jordelino, sua mulher Concei&#231;&#227;o e sua filha Nanda, <q id="idm46624040801608">rapariga de doze para treze anos</q>. Ao norte da ilha, em <q id="idm46624040801176">casinhola solit&#225;ria</q>, aninhada <q id="idm46624040800728">ao p&#233; da nascente do Gaiteiro</q>, morava Ricardo, pobre plantador de trigo e cevada, com sua mulher Maria Am&#225;lia, seu filho Duda, <q id="idm46624040800136">rapazelho de dezoito anos</q> e Das Dores, irm&#227; deste. Duda e Nanda namoravam-se. Quando a jovem, em companhia dos pais, partiu para Santa Catarina, na primeira leva de colonos (cujo transporte fora contratado por Feliciano Velho Oldemberg), tentou e pertentou o rapaz conseguir passagem na mesma nau, para seguir o seu amor. Em v&#227;o.</p>

			<p id="idm46624040798952">A nau <q id="idm46624040798696">Santa &#205;ria</q> (nome que, equivocadamente, o autor escreve com acento no primeiro i), fez-se de velas, deixando-lhe o cora&#231;&#227;o despeda&#231;ado. Por&#233;m, seus pais, que a princ&#237;pio se recusavam sequer a aceitar a ideia de abandonar o querido ch&#227;o da Ilha, acabaram por emigrar, tamb&#233;m, para Santa Catarina, no seguinte transporte. Em viagem, Duda trava rela&#231;&#245;es com Mariana, mo&#231;oila de <q id="idm46624040797544">modos desabridos, risadas em espasmos</q>, toda <q id="idm46624040797112">enfarpelada como se fosse uma duquesa em baile real, de arrecadas, penteado, frontaladas, gargantilha</q> (p&#225;g. 59), - trajes e dixes que s&#243; podemos estranhar em simples alde&#227; e mais que impr&#243;prios em semelhantes circunst&#226;ncias. Esta quer conquist&#225;-lo, o que ele somente percebe, deveras, ao chegarem &#224; vila de Nossa Senhora do Desterro, ap&#243;s oitenta e seis dias de amargurada viagem, no decurso da qual sua irm&#227; adoecera de<q id="idm46624040796104">mal-de-luanda</q> e sua m&#227;e, atacada da mesma enfermidade, viria a expirar, enquanto o pai ainda consegue chegar com vida, quebrantado, embora, de pertinaz <q id="idm46624042821256">malina</q>. Passados dias, logra o rapaz esquivar-se aos amavios de Mariana, dos quais Nanda tivera not&#237;cias; e com esta reata o primitivo namoro, depois de, contritamente, ter medido <q id="idm46624042820504">a dist&#226;ncia que separa o amor verdadeiro da vulgar sensualidade</q> e diferen&#231;ado <q id="idm46624042819928">as express&#245;es suaves do sentimento dos desordenados impulsos dos sentidos</q> (p&#225;g. 106). E, como nos filmes em que tudo termina bem, o desdobado fio da roca, que por um momento se emaranhara, afinal se desmaranha, ante r&#243;seas perspectivas de felicidade.</p>

			<p id="idm46624042818888">De hist&#243;rico, na interessante novela, &#233;, intrinsecamente, o motivo, quer dizer: o transporte dos colonos desde os A&#231;ores &#224; Ilha de Santa Catarina. Como dados precisos, de leg&#237;tima historicidade, indica-nos o autor o ano de 1748 para ponto de partida da narrativa (p&#225;gs. 7 e 36); talvez a j&#225; citada galera <q id="idm46624042818008">Santa Iria</q> (p&#225;g. 37); e o navio em que Duda viajou, isto &#233;, o <q id="idm46624042817496">Bom Jesus dos Perd&#245;es</q> (p&#225;g. 79), devendo-se, por&#233;m, completar tal nome, que era assim: <q id="idm46624042816888">Bom Jesus dos Perd&#245;es e Nossa Senhora do Ros&#225;rio</q>.</p>

			<p id="idm46624042816376">Pontos h&#225;, cuja exatid&#227;o hist&#243;rica n&#227;o conseguimos apurar. Eis alguns deles:</p>

			<p id="idm46624042815816">A p&#225;g. 65 alude-se ao <q id="idm46624042815496">Padre Jord&#227;o</q> como capel&#227;o de bordo. Ter-se-ia ele chamado realmente assim? Tr&#234;s foram os navios empregados pelo segundo <q id="idm46624042814824">assentista</q>, Jo&#227;o Francisco de Sousa Fagundes, no transporte de casais para o Brasil, em 1749, a saber: <q id="idm46624042814232">Nossa Senhora da Concei&#231;&#227;o e Porto Seguro</q>,<q id="idm46624042813848">Santa Ana e Senhor do Bomfim</q>, e <q id="idm46624042813416">Bom Jesus dos Perd&#245;es e Nossa Senhora do Ros&#225;rio</q>, conforme provis&#227;o real de 4 de setembro daquele ano. No &#250;ltimo desses barcos, capitaneado por Manoel Correia de Fraga (cujo nome, injustificavelmente, n&#227;o figura na novela), teria viajado a fam&#237;lia do jovem Duda. Sabe-se (pois h&#225; documento a respeito) que, para embarcarem como Capel&#227;es desses navios, foram prestadas fian&#231;as pelos Padres Vicente de Santo Ant&#244;nio, Joaquim Ferreira de Andrade e In&#225;cio Mendes Rosado. Como se v&#234;, nenhum deles se chamava <q id="idm46624042812376">Padre Jord&#227;o</q>. Que pensar a respeito?</p>

			<p id="idm46624042811768">Na onom&#225;stica dos lugares de dentro ou de fora da vila - capital catarinense, aparecem: Toca, Bulha, Figueira, S&#227;o Lu&#237;s, Largo do Pal&#225;cio, Menino Deus (p&#225;g. 85), Campo da Tronqueira (p&#225;g. 99), Saco dos Lim&#245;es (p&#225;g. 104), Ponte Grande e Prainha (p&#225;g. 116) ... Vigorariam, de fato, tais denomina&#231;&#245;es, j&#225; em 1749? Quanto &#224; Rua do Vinagre (p&#225;g. 115), parece que j&#225; existia em 1746, se nos basearmos no artigo publicado por Lucas Alexandre Boiteux na <title id="idm46624042805384">Revista do Inst. Hist. e Geogr. de Santa Catarina</title>, vol. <hi id="idm46624042804936">VIII, 1919</hi>, p&#225;g. 76.</p>

			<p id="idm46624042804424">O <q id="idm46624042804168">Largo do Pal&#225;cio</q> &#233; ultra-suspeito. Talvez houvesse, na realidade, qualquer <q id="idm46624042803592">largo</q>, porquanto, na provis&#227;o r&#233;gia de 9 de agosto de 1747 (que, diga-se de passagem, foi redigida por Alexandre de Gusm&#227;o), se recomendava, na parte relativa ao estabelecimento dos colonos, que <q id="idm46624042802808">no s&#237;tio destinado para o lugar (se) assinalar&#225; um quadrado para pra&#231;a, de 500 palmos de face, etc.</q>; por&#233;m, que algum <q id="idm46624042802136">pal&#225;cio</q> existisse a&#237;, onde s&#243; havia miser&#225;veis choupanas levantadas de afogadilho para abrigar os casais, &#233; inadmiss&#237;vel. Mais acertado, cremos, andaria o apreciado novelista, se, ao inv&#233;s de falar em <q id="idm46624042801336">Largo do Pal&#225;cio</q>, dissesse <q id="idm46624042800904">Pra&#231;a da Igreja</q> ou, mesmo, <q id="idm46624042800472">Pra&#231;a da Matriz</q>. Pois Osvaldo Cabral, referindo-se ao governo do Coronel Pedro Ant&#244;nio da Gama Freitas (1775-1777), diz que, naquele tempo (isto &#233;, mais de um quarto de s&#233;culo depois da chegada dos primeiros colonos), o Desterro apenas contava <q id="idm46624042799560">cerca de duzentas casas</q>, n&#227;o havendo ainda com&#233;rcio: <q id="idm46624042799176">apenas uma tenda de ferreiro e uma botica</q>. E acrescenta: <q id="idm46624042798728">As ruas n&#227;o eram muitas. Da Pra&#231;a da Matriz (note-se bem: Pra&#231;a da Matriz) partiam paralelas &#224;s praias, para um e outro lado, em geral, at&#233; atingirem as fraldas de alguma colina. A&#237; paravam ou viravam caminhos de cabras</q> (Nossa Senhora do Desterro, p&#225;g. 11). Em princ&#237;pios do s&#233;culo XIX, sim, havia j&#225; um <q id="idm46624042797688">Largo do Pal&#225;cio, hoje Pra&#231;a Quinze de Novembro</q>, segundo nos informa Lucas Boiteux em suas Notas para a Hist&#243;ria Catarinense, p&#225;g. 295, onde tamb&#233;m cita a <q id="idm46624042797064">Tronqueira</q>, a <q id="idm46624042796680">Toca</q>, o <q id="idm46624042796296">Mato Grosso</q>. Com refer&#234;ncia ao <q id="idm46624042795848">Menino Deus</q>, o que se sabe &#233; que o outeiro ou colina, que tomou esse nome, &#233; mero contraforte do <q id="idm46624042795272">Morro da Boa-Vista, continua&#231;&#227;o do Ant&#227;o, que lhe serve de padrasto</q> (cf. Almeida Coelho: <title id="idm46624042794728">Mem&#243;ria Hist&#243;rica da Prov&#237;ncia de Sta. Catarina</title>, 2&#170;. ed., p&#225;g. 96). Foi ali que a beata Joana de Gusm&#227;o, com o aux&#237;lio de esp&#243;rtulas angariadas em suas peregrina&#231;&#245;es votivas &#224; Col&#244;nia do Sacramento e ao Rio Grande, e por provis&#227;o do Bispo do Rio de Janeiro, fundou, onde dantes era <q id="idm46624038956968">mato virgem</q>, a Capela do <hi id="idm46624038956584">Menino Deus</hi>, em 2 de maio de 1762, isto &#233;, catorze anos depois da chegada das personagens de <title id="idm46624038956024">Rocamaranha</title>.</p>
     
			<p id="idm46624038955512">A p&#225;g. 94 alude o distinto novelista &#224; <q id="idm46624038955256">freguesia da Trindade</q>. Se, quando ali se foi fixar o Manoel da Isidora, no <q id="idm46624038954808">in&#237;cio da coloniza&#231;&#227;o</q>, havia j&#225; alguns moradores (o que nos parece improv&#225;vel), o lugarejo n&#227;o era ainda <q id="idm46624038954168">freguesia</q>. Esta qualidade s&#243; viria a ser-lhe atribu&#237;da mais de cem anos depois, isto &#233;, pela lei provincial n. 352, de 22 de mar&#231;o de 1853.</p>

			<p id="idm46624038953368">Tais questi&#250;nculas, porventura, mover&#227;o ao riso os que s&#243; cuidam da Hist&#243;ria com vangloriosa mai&#250;scula inicial. N&#227;o obstante, como as miudezas do passado encerram, &#224;s vezes, especial atrativo, gostamos de as ventilar quando tem cabida, - sem embargo da opini&#227;o de um pensador como Bertrand Russell, o qual diz: <q id="idm46624038952472">A hist&#243;ria deixou de ser t&#227;o interessante como era antes, devido, em parte, ao fato de o presente ser t&#227;o rico de acontecimentos importantes e t&#227;o repleto de informa&#231;&#245;es r&#225;pidas, que muita gente n&#227;o tem tempo nem disposi&#231;&#227;o de voltar a aten&#231;&#227;o para os s&#233;culos passados</q> (<title id="idm46624038951512"> <foreign xml:lang="en" id="idm46624038951384">Portraits from memory and other essays</foreign></title>, p&#225;g. 184 - 185 da trad. bras.).</p>

			<p id="idm46624038950696">A &#233;poca em que decorre a novela &#233; pouco familiar ao comum dos leitores; por&#233;m, muitos barrigas-verdes conhecem razoavelmente o material, o assunto-base que nessa &#233;poca se enquadrou, isto &#233;, a coloniza&#231;&#227;o a&#231;orita e madeirense da sua terra Isso despertar&#225; o interesse dos leitores de Santa Catarina, mais do que o de quaisquer outros, sem d&#250;vida nenhuma.</p>

			<p id="idm46624038949688">Concordamos que o autor talvez n&#227;o quisesse dar cores retintamente hist&#243;ricas ao seu trabalho, com receio de prejudicar o romanesco e o sentimental existentes no amor juvenil de Nanda e Duda, particularmente, e na a&#231;&#227;o intercorrente das personagens epis&#243;dicas. O fato &#233; que o seu trabalho ficou ressentindo-se da aus&#234;ncia de pormenores mais caracter&#237;sticos no que concerne ao ambiente do s&#233;culo XVIII. Grande parte da narrativa decorre a bordo da nau transportadora dos ilh&#233;us. Entretanto, quase n&#227;o sentimos que aquilo se passa no bojo de um navio, que, durante <q id="idm46624038948744">oitenta e seis dias</q> (p&#225;g. 85), rolou sobre a largueza do oceano inconstante. O Mar devia ser personagem sempre presente na graciosa novela que viemos comentando; foi relegado, por&#233;m, ao &#250;ltimo plano.</p>

			<p id="idm46624038947848">Que efeitos n&#227;o obteria o inteligente novelista se se dignasse aproveitar algumas das <q id="idm46624038947400">condi&#231;&#245;es</q> do contrato para o transporte dos colonos! Haja vista a condi&#231;&#227;o XII, que trata das <q id="idm46624036350664">dietas</q> indicadas para os que viessem a adoecer durante a viagem. Por sua vez, o passadio ou rancho de bordo, fixado pela condi&#231;&#227;o IX, &#233; ultra-interessante. E, bem assim, a condi&#231;&#227;o X, que revela por quem era preparada e como era distribu&#237;da a comida aos passageiros.</p>

			<p id="idm46624036349608">Parece-nos que se o autor aproveitasse esses elementos ao longo do entrecho da novela, conseguiria, se houvesse habilidade, maior colorido, maior movimento, em suma, maior realismo na objetiva&#231;&#227;o da vida a bordo da famigerada nau-transporte. Afinal, o leitor bem poder&#225; perguntar como e com qu&#234; se alimentavam aquelas centenas de criaturas, acoguladas, no s&#233;culo XVIII, num barco que se arrastou, sobre a temerosa vastid&#227;o atl&#226;ntica, durante cerca de tr&#234;s meses. N&#227;o seria essa, por acaso, uma das facetas do <q id="idm46624036348344">realismo hist&#243;rico</q> imaginado pelo Senhor Seixas Neto?...</p>

			<p id="idm46624036347736">Injusto, por&#233;m, ser&#237;amos, se exig&#237;ssemos que o apreciad&#237;ssimo trabalho do novelador barriga-verde se nos deparasse como aut&#234;ntica reconstitui&#231;&#227;o de um <q id="idm46624036347144">epis&#243;dio da Hist&#243;ria Catarinense</q>, n&#227;o obstante ser esta, conforme declarou, a sua &#250;nica pretens&#227;o ao escrev&#234;-lo.</p>

			<p id="idm46624036346440">Porque o talentoso autor parece mesmo ter-se inspirado, mais, no encontro com <q id="idm46624036346184">uma velhinha cheia de ais e queixumes, h&#225; muitos anos, em Canasvieiras</q> (cf. <hi id="idm46624036345640">Preto e Branco</hi> citado); e, levado por semelhante impress&#227;o meramente sentimental, desdenhou, em grande parte, aquilo que serviria, porventura, para situar com vital relevo, no tempo e no espa&#231;o, as suas queridas personagens.</p>

			<p id="idm46624036344680">Assim como n&#227;o h&#225;, em <hi id="idm46624036344360">Rocamaranha</hi>, um <q id="idm46624036343976">retrato</q> de linhas acentuadamente humanas, v&#237;vidas e inconfund&#237;veis, um <q id="idm46624036343448">car&#225;ter</q> de expressivos relevos, igualmente n&#227;o h&#225; uma <q id="idm46624036342952">paisagem</q> que sirva de cen&#225;rio &#224; dura vida dos colonos no Desterro, nem sequer uma vaga refer&#234;ncia a &#237;ndios, a feras, a r&#233;pteis, a peixes e aves do pa&#237;s. N&#227;o estamos a exigir que a novela virasse cat&#225;logo de museu de Hist&#243;ria Natural. Mas &#233; que tudo parece passar-se ali numa atmosfera de sonho. E um palco fict&#237;cio, sem s&#243;lido ch&#227;o em que as personagens firmemente pudessem assentar a sola dos p&#233;s. Ali n&#227;o h&#225; aquele <q id="idm46624036341912"> <foreign xml:lang="fr" id="idm46624036341784">&#233;tat du milieu</foreign></q> que, segundo Zola, <q id="idm46624036341272"> <foreign xml:lang="fr" id="idm46624036341144">d&#233;termine et compl&#232;te l'homme</foreign></q> (Le Roman Experimental, p&#225;g. 11).</p>

			<p id="idm46624036340424">Dentre as frutas da terra, apenas menciona o talentoso novelista laranjas bergamotas madurinhas, saboreadas por Duda e Mariana (p&#225;g. 93). Mas, se esses rom&#226;nticos ilh&#233;us viajaram no navio <q id="idm46624042154120">Bom Jesus dos Perd&#245;es e Nossa Senhora do Ros&#225;rio</q> (que o Rei Dom Jo&#227;o V, em provis&#227;o de 4 de setembro de 1749, comunicava ao Governador da Ilha de Santa Catarina j&#225; estar pronto para conduzir seiscentas pessoas), teriam chegado ao seu destino entre 20 de dezembro e 19 ou 20 de janeiro, conforme as cartas dirigidas ao Rei pelo Governador Manuel Escudeiro Ferreira de Sousa, em 19 e 20 de fevereiro de 1750, e conforme o <q id="idm46624037757576">sum&#225;rio de testemunhas</q> que o dito Governador mandou fazer, em 13 desse &#250;ltimo m&#234;s e ano, sobre o procedimento de Manoel Corr&#234;a de Fraga, capit&#227;o do dito barco. Assim sendo, a chegada se deu em pleno ver&#227;o, quadra em que j&#225; n&#227;o h&#225; bergamotas maduras na Ilha de Santa Catarina.</p>

			<p id="idm46624037756456">Infelizmente, outro cochilo notamos. E quando o autor faz rezar-se a bordo, durante a travessia, <q id="idm46624037756200">a missa da P&#225;scoa</q> (p&#225;g. 73). Ora, se a viagem das personagens de <title id="idm46624037755768">Rocamaranha</title> se deu, segundo vimos, nos &#250;ltimos meses do ano de 1749, j&#225; tinha sido a P&#225;scoa comemorada pelos colonos, nas suas ilhas de origem, havia meses; pois, essa grande festa cat&#243;lica, depois que o Conc&#237;lio de Niceia ditou a &#250;ltima palavra sobre a quest&#227;o, realiza-se, indefectivelmente, no primeiro domingo depois do plenil&#250;nio da primavera do hemisf&#233;rio norte (Alzog: <title id="idm46624042152280">Hist&#243;ria Universal da Igreja</title>, trad. de Jos&#233; Ant&#244;nio de Freitas, vol. I, p&#225;g. 301).</p>

			<p id="idm46624042151640">Escorregadelas sem consequ&#234;ncias, estas, do novelista de <title id="idm46624042151256">Rocamaranha</title>. Id&#234;nticas h&#227;o sofrido grand&#237;ssimos escritores.</p>

			<p id="idm46624042150744">Incontest&#225;vel &#233; certo desarranjo na composi&#231;&#227;o da novela. De n&#227;o poucas personagens, mesmo as principais, como Nanda e Duda, n&#227;o sabemos os leg&#237;timos nomes, pois que nos foram dados, apenas, os seus hipocor&#237;sticos. S&#227;o assim o Bil&#233;, o Jaduca, a Cindina, o Juquita, a Aninha, o Lico, a Marocas, o Candonga, a Belinda... Trazem, outros, simples apelidos que sugerem, qui&#231;&#225;, os seus tipos f&#237;sicos, a exemplo do Chic&#227;o da Venda, do Z&#233; Pequeno... &#192; p&#225;g. 7, pela vez primeira, se nos depara Ricardo, tout court, para somente &#224; p&#225;g. 49 virmos a saber-lhe o nome por extenso: Ricardo Ant&#244;nio Louren&#231;o. Quer dizer: as personagens, em geral, s&#227;o introduzidas em cena sem firmes e fortes tra&#231;os que as individualizem. S&#227;o debilmente esbo&#231;adas. Imposs&#237;vel fixar-lhes, sobretudo, as molas expressivas do car&#225;ter. N&#227;o h&#225;, em todos aqueles vinte cap&#237;tulos, um &#250;nico retrato. A figura de mais movimento, mais vida, ser&#225;, porventura, Mariana. Depois de fechado o livro, continuamos a ver-lhe os vestidos inconsequentemente espavantosos, os modos estourinhados, a ouvir-lhe as casquinadas hist&#233;ricas. Se, entretanto, nos perguntarem qual era o seu f&#237;sico, o seu porte, a sua fisionomia, n&#227;o saber&#237;amos responder.</p>

			<p id="idm46624042148504">Todavia, por mais estranho que pare&#231;a, foi feliz o autor ao movimentar, a revezes, certas figuras, sem lhes mencionar os nomes ou apelidos, conseguindo, assim, dar-nos a impress&#227;o do triste anonimato de tantas criaturas que o sonho do Brasil, por instantes, seduzira, mas que, decerto, em pleno mar alto, na alucinadora monotonia dos dias e noites imensur&#225;veis, ca&#237;am em si, arrependidas da aventura em que se haviam lan&#231;ado, sem que, j&#225; agora, pensassem sequer em escapar ao degredo para onde iam levadas; e, nessa desnorteante conjuntura, ficavam reduzidas a m&#237;seros aut&#244;matos, a tristes sombras sem aspira&#231;&#245;es nem vontade.</p>

			<p id="idm46624042147432">Qual o quilate da l&#237;ngua desta am&#225;vel novela? Pode dizer-se bom. Dir&#237;amos o melhor, se o autor se preocupasse menos ou se despreocupasse por inteiro dos termos ou express&#245;es convencionalmente r&#250;sticas com que sup&#245;e dar cunho de naturalidade &#224; fala das suas personagens, as quais, no entanto, p&#245;em-se, de vez em quando, a frasear com verdadeiro apuro.</p>

			<p id="idm46624042146392">Assim, &#224; p&#225;g. 60, diz a velha Isidora:&#160;&#8211;&#160;<q id="idm46624042146136">Quem tem m&#227;e tem carinhos. Passe para c&#225; vossemec&#234;, venha assistir sua filha, que eu de mim mesma me cuido</q>.</p>

			<p id="idm46624042145384">Quando Belinha teve confirma&#231;&#227;o dos amoricos de Mariana e Duda (p&#225;g. 98), assim se expressou: - <q id="idm46624042144920">Ora, muito bem. Eu j&#225; c&#225; sabia disso... Pois v&#225; l&#225;, ent&#227;o! Se voc&#234;s se gostam e se querem, que se unam e se regalem. N&#227;o serei eu que hei de apartar dois cora&#231;&#245;es amantes</q>.</p>

			<p id="idm46624042144040">Ricardo, mofino cultivador de trigo e cevada da freguesia terceirense de Quatro Ribeiras, no momento da largada para o Brasil (p&#225;g. 47), exclama em refinada met&#225;fora: - <q id="idm46624042143432">Aqui deixo as ra&#237;zes da minha vida!</q></p>

			<p id="idm46624042846264">Assinale-se, entretanto, que o ilustre novelista parece versar com simpatia autores lusos, - <q id="idm46624042846008">uns certos que eu n&#227;o sei quais s&#227;o</q>, como diria Fialho d&#8216;Almeida (<title id="idm46624042845624">Vida Ir&#244;nica</title>, nova ed., s. d., p&#225;g. 240). Denuncia a sua escrita, em alguns passos, o sainete peculiar &#224; fala portuguesa. Escrevendo assim, sobre tema em que entranhadamente circula a seiva de origin&#225;rias tradi&#231;&#245;es lusas, andou certo. Mas, com franqueza, cremos haver-se transviado ao p&#244;r na boca das figuras que a sua imagina&#231;&#227;o engendrou, deturpadas pron&#250;ncias de formas nominais e verbais; e outros desconchavos de linguagem, como: <hi id="idm46624042844584">qual'i&#233;?</hi> (p&#225;gs. 58, 77, 98), tal&#8217;iqual (p&#225;g. 68), <hi id="idm46624042844200">que del'ele</hi> (p&#225;g. 88), <hi id="idm46624042843768">adonde</hi> (p&#225;g. 86), <hi id="idm46624042843336">h&#244;s</hi> (p&#225;g. 12), <hi id="idm46624042842904">ontontem</hi> p&#225;g. 12), <hi id="idm46624042842472">antontem</hi> (p&#225;g. 105), etc.</p>

			<p id="idm46624042841912">Diversas formas reduzidas do axi&#244;nimo <hi id="idm46624042841560">Vossa Merc&#234;</hi>, isto &#233;: <hi id="idm46624042841128">vossemec&#234;</hi> (p&#225;gs. 68 e 113), <hi id="idm46624042840680">vosmec&#234;</hi> (p&#225;gs. 18, 19, 30, 35, 53, 54, 60, 77, 78), <hi id="idm46624042840296">mec&#234;</hi> (p&#225;gs. 9, 12, 24, 25, 58, 93), voc&#234; (p&#225;gs. 23, 31, 64) e <hi id="idm46624042839768">vanc&#234;</hi> (p&#225;g. 57) foram empregadas, segundo cremos, na tentativa artificiosa de caracterizar a rusticidade das personagens e de marcar as formas de tratamento entre elas. Mas por que uma destas diz <hi id="idm46624042838984">vossemec&#234;s</hi> (p&#225;g. 54) e, tr&#234;s p&#225;ginas adiante, dirigindo-se novamente &#224;s mesmas pessoas, diz <hi id="idm46624042838408">vanc&#234;s</hi>? N&#227;o parece incoer&#234;ncia? E por que, ainda, ao ros&#225;rio daquelas formas reduzidas, n&#227;o ensartou <hi id="idm46624042837816">vac&#234;</hi>? A enfiada estaria completa...</p>

			<p id="idm46624042837256">Al&#233;m do que se possa dizer contra isso, conv&#233;m lembrar que n&#227;o est&#225; provado falassem assim os madeirenses e a&#231;orenses do s&#233;culo XVIII. O Autor, que t&#227;o bem escreve (quando quer...) a nossa l&#237;ngua, mais sincero seria se aplicasse &#224; urdidura formal da novela as propriedades do comum polimento vern&#225;culo, dispensando os abundantes e agrestes vulgarismos.</p>

			<p id="idm46624042836248">N&#227;o faz muito tempo, Alc&#226;ntara Silveira, analisando o romance <title id="idm46624042835848">Irm&#227;o Juazeiro</title>, do demagogo nordestino Francisco Juli&#227;o, em cujas p&#225;ginas pululam express&#245;es como: <hi id="idm46624039234776">Inh&#244;r sim</hi>, <hi id="idm46624039234392">Sabe l&#225; o que t&#225;s dizendo</hi>, <hi id="idm46624039233944">D&#225; tempo de cheg&#225; um&#8217;hora em casa</hi>, <hi id="idm46624039233560">Tou no fim</hi>, <hi id="idm46624039233176">T&#225; com medo</hi>, <hi id="idm46624039232744">T&#225;s vendo</hi>, etc., observou assisadamente: <q id="idm46624039232312">N&#227;o sei quando os romancistas que retratam matutos, caipiras, campesinos, sitiantes ou sertanejos, se convencer&#227;o de que n&#227;o &#233; a linguagem que caracteriza essa gente, mas seus costumes, suas atitudes e suas rea&#231;&#245;es. E por isto, e n&#227;o por aquilo, que se fica conhecendo o homem do campo, da mata ou do sert&#227;o</q> .</p>

			<p id="idm46624039231176">Por se tratar de hist&#243;ria passada h&#225; mais de duzentos anos e com gente lusitana, curial seria que o autor evitasse brasileirismos de palavras e de frases, tais como: <q id="idm46624039230568">Ele (Lico) sucedeu de repente na casa de Jordelino, armando a confus&#227;o</q> (p&#225;g. 110); <hi id="idm46624039229976">dar com o rabo na cerca</hi> (p&#225;g. 4), <hi id="idm46624039229544">de ponta cabe&#231;a</hi> (p&#225;g. 11), <hi id="idm46624039229064">cutucadas</hi> (p&#225;g. 47), <hi id="idm46624039228632">rebordosa</hi> (p&#225;g. 57), <hi id="idm46624039228200">macanudo</hi> (p&#225;g. 86), <hi id="idm46624039227768">maxambomba</hi> (p&#225;g. 87), <hi id="idm46624039227336">mazanzas</hi> (p&#225;g. 87), <hi id="idm46624039226904">semostradeira</hi> (p&#225;g. 92) car&#227;o no sentido de <q id="idm46624039226520">repreens&#227;o</q> (p&#225;g. 94), <hi id="idm46624039226088">cabortice</hi> (p&#225;g. 109), <hi id="idm46624039225656">encafifado</hi> (p&#225;g. 111), etc. Isso, no que concerne ao texto, propriamente dito; porquanto em maior absurdo incorreu o distinto escritor ao abrasileirar a fala de gente que dantes nunca estivera no Brasil. Sen&#227;o, vejamos: - na p&#225;g. 9, Duda pergunta: - <q id="idm46624039224776">E Nanda como <hi id="idm46624039224520">assunta</hi> tudo isso?</q>. A p&#225;g. 13, &#233; a mesma personagem quem diz: - <q id="idm46624039224008">Se tivesse <hi id="idm46624039223752">assuntado</hi> antes, bem que tudo tinha se acomodado diferente</q>. &#192; p&#225;g. 23, reincide: - <q id="idm46624042872472">Assuntei tudo...</q> Na hora do embarque para o Brasil (p&#225;g. 49), exclama uma Ordenan&#231;a: - <q id="idm46624042871928">V&#224;mos, nada de embroma&#231;&#245;es!</q>. Quando o mandanfe procurou escusas para certo descomedimento de Duda, falou assim: - <q id="idm46624042871544">Mas ... todo o erro do rapaz foi fruto da afoba&#231;&#227;o ...</q> (p&#225;g. 68). &#192; p&#225;g. 109, &#233; assim que Lico desabafa, ao referir-se ao procedimento do mesmo Duda: - <q id="idm46624042870808">Taboqueou-me o maroto!</q> </p>

			<p id="idm46624042870296">Indesculp&#225;veis confus&#245;es, bem como impropriedades lexicais maculam o texto do Escritor catarinense. Indicaremos algumas.</p>

			<p id="idm46624042869656">A povoa&#231;&#227;o de Nossa Senhora do Desterro aparece, ora acertadamente como <q id="idm46624042869240">vila</q> (p&#225;gs. 94, 97 e 98), ora erradamente como <q id="idm46624042868856">cidade</q> (p&#225;gs. 89 e 91).</p>

			<p id="idm46624042868296">Lemos &#224; p&#225;g. 85: <q id="idm46624042867992">A ruma de povo teria invadido o ancoradouro se o governo da ilha n&#227;o prevenisse a desordem, etc.</q>. N&#227;o cremos que alguma autoridade vern&#225;cula ousasse empregar jamais a express&#227;o <q id="idm46624042867208">ruma de povo</q> para significar <hi id="idm46624042866824">chusma, gentio, grande ajuntamento de gente</hi>. E, para indicar tamb&#233;m <hi id="idm46624042866312">multid&#227;o de pessoas</hi>, o Escritor catarinense emprega simplesmente <q id="idm46624042865800">c&#243;pia</q> (p&#225;g. 51), quando esse voc&#225;bulo, s&#243; de per si, n&#227;o possui tal acep&#231;&#227;o.</p>

			<p id="idm46624042865112">Na p&#225;g. 24, confunde <hi id="idm46624042864792">canga</hi>, ou <hi id="idm46624042864408">jugo</hi>, com <q id="idm46624042864024">cangalhas</q>.</p>

			<p id="idm46624042863512">Os emigrantes s&#227;o postos a tomar a sua <q id="idm46624042863256">merenda</q>, <q id="idm46624042862872">muito cedo</q>, <q id="idm46624042862488">antes do sol aparecer</q> (p&#225;g. 46). No entanto essa primeira comida &#233; a <hi id="idm46624042861992">dejejua</hi>, ou <hi id="idm46624042976808">desjejua</hi>, ou <hi id="idm46624042976424">desjejum</hi>, ou <hi id="idm46624042976040">dejejuadouro</hi>, ou <hi id="idm46624042975656">parva</hi>, ou, ainda, como em alguns pontos de Santa Catarina se diz: <hi id="idm46624042975272">aparado</hi>; enquanto que merenda &#233; (ou era...) uma refei&#231;&#227;o ligeira entre o jantar e a ceia.</p>

			<p id="idm46624042974568">Querendo, porventura, escrever locut&#243;rio ou parlat&#243;rio (que, ali&#225;s, n&#227;o teriam ali cabimento), o novelista empregou <q id="idm46624042974056">interlocut&#243;rio</q> (p&#225;g. 76), coisa que, absolutamente, n&#227;o faz sentido.</p>

			<p id="idm46624042973368">A p&#225;g. 116, conta-nos, a respeito do id&#237;lio de Nanda e Duda: <q id="idm46624042972968">Nesse dia, ela apenas lhe sorriu... Ao terceiro... aparceirou-se-lhe em demoroso vaguear pelo quinteiro</q>. Por&#233;m, quinteiro, em Morais (1813) e Const&#226;ncio (1856) significa apenas o abeg&#227;o, que cuida na cultura da quinta, administrador ou feitor dela. Em verdade, Aulete e Figueiredo lhe atribuem, a mais, a significa&#231;&#227;o de pequeno quintal ou horta murada, eido; mas assinalam que, com este sentido, &#233; <q id="idm46624042971960">provincianismo minhoto</q>.</p>

			<p id="idm46624042971416">A p&#225;g. 17 encontramos Chic&#227;o a ouvir <q id="idm46624042971064">a prele&#231;&#227;o de Jordelino sobre seu prop&#243;sito de fazer o Brasil.</q> Infelizmente, <hi id="idm46624042970536">fazer o Brasil</hi> &#233; arremedo do franc&#234;s <foreign xml:lang="fr" id="idm46624042970088">faire l&#8217;Am&#233;rique</foreign>...</p>

			<p id="idm46624042969400">H&#225; quem n&#227;o se horrorize com semelhantes galiciparlices. Os anos e as modas amolecem resist&#234;ncias. Mas temos o direito de considerar imposs&#237;vel que um alde&#227;o terceirense j&#225; estivesse t&#227;o afrancesado no s&#233;culo XVIII, que chegasse ao ponto de galicismar, tamb&#233;m, assim: - <q id="idm46624042968568">...Vai Jordelino embarcado numa nau, mais a mulher, a fazer o Brasil como colono</q> (p&#225;g. 29).</p>

			<p id="idm46624042968008">Na p&#225;gina 103, refere-se o Escritor &#224;s <q id="idm46624042967656">ante-salas</q> da administra&#231;&#227;o, e, na p&#225;g. 115, &#224;s <q id="idm46624042967176">cavalari&#231;as palacianas</q> do Desterro. Ora, a vila-capital, naqueles tempos, praticamente, pouco mais seria que um posto de fei&#231;&#227;o militar avan&#231;ado, na costa sul do Brasil. Ningu&#233;m desconhece os esfor&#231;os de Alexandre de Gusm&#227;o no sentido de povoar e proporcionar meios de defesa &#224; regi&#227;o, at&#233; <q id="idm46624042966152">os espanh&#243;is confinantes</q>. Nenhum conforto na Ilha. Uma esp&#233;cie de acampamento for&#231;ado, onde os pr&#243;prios chefes civis se compenetravam de estarem a&#237; em permanente estado de ocupa&#231;&#227;o e defens&#227;o. Para isso haviam-se enrijado os portugueses durante s&#233;culos, <q id="idm46624039556248">vendo, tratando e pelejando</q>.</p>

			<p id="idm46624039555736">Em s&#227; verdade, o que no Desterro havia, em mat&#233;ria de instala&#231;&#245;es administrativas, na &#233;poca em que teriam chegado as personagens de <hi id="idm46624042965656">Rocamaranha</hi>, era, no <q id="idm46624039554936">Largo da Pra&#231;a</q>, a <q id="idm46624039554504"> <q id="idm46624039554376">resid&#234;ncia do Governador</q> uma simples casa, cujo p&#233; direito n&#227;o excedia a 12 palmos e que servira igualmente de Provedoria; o mesmo acontecia quanto a armaz&#233;ns reais, que ainda em 1802 existia na Pra&#231;a, imediato &#224; praia, uma palho&#231;a que servia de quartel &#224; gente da marinha</q> (Almeida Coelho: <hi id="idm46624039553240">Mem&#243;ria Hist&#243;rica</hi>, 2a. ed., p&#225;g. 102). O pr&#243;prio Governador Coronel Manuel Ecudeiro, em carta de 20 de fevereiro de 1750, informava o Rei de que: <q id="idm46624039552536">Os casais se v&#227;o acomodando como pode ser</q>, por <q id="idm46624039552056">n&#227;o haver quem os possa e saiba arrumar: pois n&#227;o tenho oficiais nem engenheiro mais que um capit&#227;o, que quase sempre est&#225; enfermo e para nada tem servido...</q>; acrescentando que <q id="idm46624039551304">tem desertado a maior parte dos &#237;ndios e degredados com os mesmos soldados que os guardam, e, como estes quase todos s&#227;o o mesmo, n&#227;o tenho de quem me fie ...</q>. J&#225; em carta do dia anterior, havia ele relatado: <q id="idm46624039550456">N&#227;o t&#234;m vindo mais armas para os casais e ordenan&#231;as, fora das 116 que trouxeram os primeiros casais no ano de 1748, estando todos os mais sem elas expostos &#224; fereza e crueldade dos tigres e on&#231;as, que lhes acometem os ranchos, valendo-se eles, para os afugentar, de fazer fogos; e, recolhendo-se do trabalho do dia, n&#227;o podem descansar de noite, com o temor dos perigos em que vivem com suas amedrontadas fam&#237;lias</q>. Ora, num meio assim, onde o governante n&#227;o tem ningu&#233;m que o auxilie eficientemente no of&#237;cio de administrar e os pobres ilh&#233;us, inermes e apavorados, n&#227;o podem sequer dormir, porque as feras, saindo de noite da floresta pr&#243;xima, v&#234;m rondar-lhes os inseguros <q id="idm46624039548888">ranchos</q>, parece-nos dif&#237;cil a exist&#234;ncia de burocr&#225;ticas <q id="idm46624039548376">ante-salas de administra&#231;&#227;o</q> e seletas <q id="idm46624039547912">cavalari&#231;as palacianas</q>.</p>

			<p id="idm46624039547336">Os partid&#225;rios da ligeireza liter&#225;ria, com certeza, dir&#227;o que o Escritor catarinense j&#225; est&#225; com quarenta anos (v. <title id="idm46624039546824">O Estado</title>, de 16-1-1962), e n&#227;o pode perder tempo com maiores exig&#234;ncias documentais e maiores rigorismos vern&#225;<hi id="idm46624039545864">Salammb&#244;</hi> publicado igualmente aos quarenta anos de sua idade; Walter Scott tinha quarenta e tr&#234;s, quando deu a lume o seu primeiro romance hist&#243;rico: <hi id="idm46624039545144">Waverley</hi>; e Stendhal estava perto dos quarenta e cinco, ao escrever a sua primeira novela: <hi id="idm46624040739544">Armance</hi>. E continuaram!</p>

			<p id="idm46624040739000">O autor de <title id="idm46624040738744">Rocamaranha</title> possui todas as qualidades para poder tamb&#233;m <hi id="idm46624040738248">continuar</hi>, e <hi id="idm46624040737864">continuar</hi> com a maior perfei&#231;&#227;o poss&#237;vel. A inerr&#226;ncia &#233; virtude acima das medidas humanas, mas a vontade bem dirigida realiza maravilhas. Mostram-nos isso algumas p&#225;ginas do gentil livrinho.</p>

			<p id="idm46624040736952">Certas cenas, por exemplo, t&#234;m vivo sabor id&#237;lico e caberiam, graciosamente, nos versos de Te&#243;crito. Tal a que se nos depara nas p&#225;gs. 24 - 25, que descrevem o encontro de Nanda e Duda a trocar juras de amor: <q id="idm46624040736248">Saiu Duda em dire&#231;&#227;o &#224; mangueira gigante, sob a qual deixara o carro pronto para o estir&#227;o que lhe consumiria toda a tarde e a metade da noite. Encontrou-o todo enfeitado, os canzis e as cangalhas cobertos de rosas e palmas. Sorriu, abanando a cabe&#231;a. A dona da travessura n&#227;o podia estar longe. Olhou em redor, procurando-a. De entre a sebe do vinhedo subiu uma risada e logo apareceu a rapariga, dedo no ar, a repreend&#234;-lo...</q> Segue-se um di&#225;logo que, apesar de o Autor o haver abastardado com vulgarismos hipoteticamente dialetais, est&#225; ouro e fio com o sentir das personagens.</p>

			<p id="idm46624040734760">O come&#231;o do cap. X (p&#225;g. 51) &#233; de admir&#225;vel movimento. Naquelas curtas dezessete linhas condensou o Novelista o confuso fervilhar dos centenares de colonos ao precipitarem-se, em disputa dos beliches, no bojo escuro da nau. Um dos mais fortes lances da novela.</p>

			<p id="idm46624040733832">Igualmente feliz &#233; o remate do cap. XII (p&#225;gs. 65 - 66), onde o mesmo esp&#237;rito de s&#237;ntese n&#227;o constrange a flu&#234;ncia da narrativa.</p>

			<p id="idm46624040733160">Por haver infringido uma das mais s&#233;rias determina&#231;&#245;es do <hi id="idm46624040732760">Regimento</hi> de bordo, &#233; Duda encerrado na <q id="idm46624040732296">casa das bombas</q>, onde <q id="idm46624040731912">a noite toda velou em cismas, ora a lastimar a irm&#227;, ora a m&#227;e, ora o pai. Mas de nada desesperou, pois a tudo o encorajava a imagem da namorada, cuja lembran&#231;a era mais forte que as mesmas tintas escuras, na paisagem do cora&#231;&#227;o. As dores do mundo inteiro n&#227;o podiam sufocar em seu peito as cantigas da esperan&#231;a</q> (p&#225;g. 67). Deveras encantadora &#233; essa maneira de dizer.</p>

			<p id="idm46624040730616">O encontro do jovem Duda com o pai enfermo no pseudo-hospital da vila (p&#225;g. 99), &#233; outro quadro desenhado com o mais fundo sentimento: <q id="idm46624040730072">Ali ficou, os joelhos no ch&#227;o, a face sobre a m&#227;o fria do enfermo, os olhos a derramar arrependimento. Sentiu, s&#243; ent&#227;o, as dimens&#245;es do seu erro. Deixou que a consci&#234;ncia o acusasse, desempe&#231;ada e solta. E esta rugiu e bradou alto os desvios do seu car&#225;ter, as deser&#231;&#245;es do dever, da palavra empenhada, das juras que jurara para transgredir. Tudo feito e assoalhado sobre a desgra&#231;a dos pais, cujo sacrif&#237;cio levianamente impusera. Chorou mais por si mesmo que pelo infort&#250;nio daqueles. Fizera-se um ingrato e tamb&#233;m um infeliz</q>.</p>

			<p id="idm46624040728888">O fim do cap. XX (p&#225;g. 113) &#233; primoros&#237;ssima aguarela, embebida da mais delicada e melanc&#243;lica poesia: <q id="idm46624040728408">Na tarde ensolarada, o caminho espregui&#231;ava-se sob o toldo roto das ramagens. Nele, gasalhados em chapeir&#245;es de palha, vagorosos, tr&#234;s pobres viandantes sumiram de vista, para a banda do morro...</q></p>

			<p id="idm46624039073400">Escrevendo, como fez, nos citados passos, alinha-se o Autor entre quantos elegantemente resistem &#224;s hordas b&#225;rbaras que de longe em longe achavascam a l&#237;ngua liter&#225;ria. Mostra ele assim, que, quando cuida mais seriamente do apuro formal, n&#227;o o faz por mero capricho, sen&#227;o que obedece &#224; sua pr&#243;pria concep&#231;&#227;o da Literatura.</p>

			<p id="idm46624039072328">Fa&#231;amos votos por que se lhe n&#227;o embote o nobre sentimento da prosa lapidar, diante das envolventes atra&#231;&#245;es da popularidade ruidosa e f&#225;cil. Se o estilo &#233; a marca suprema das obras que ficam, n&#227;o se envergonhe o autor de <title id="idm46624040728104">Rocamaranha</title> de sofrer aquele <q id="idm46624039071304"> <foreign xml:lang="fr" id="idm46624039071176">horreur de la facilit&#233;</foreign></q> que excruciou <name id="idm46624039070600">Flaubert</name>, mas que, por isso mesmo, lhe perpetuou o nome ilustre nas glorifica&#231;&#245;es da Posteridade.</p>
    </div>

		</body>
	</text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
