<html xmlns="http://www.w3.org/1999/xhtml"> <p class="title"> <meta charset="UTF-8"> </meta><meta name="viewport" content="width=device-width, initial-scale=1"> </meta><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Oxygen:300,400"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,600,700"> </link><link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Roboto"> </link><link id="maincss" rel="stylesheet" type="text/css" href="../css/teibp.css"> </link><link id="customcss" rel="stylesheet" type="text/css" href="../css/custom.css"> </link><link id="mediaqueries" rel="stylesheet" type="text/css" href="../css/mediaqueries.css"> </link><style type="text/css" id="tagusage-css"> </style><style type="text/css"> </style><title> </title><script type="text/javascript">
		  var _gaq = _gaq || [];
		  //include analytics account below.
		  _gaq.push(['_setAccount', 'UA-XXXXXXXX-X']);
		  _gaq.push(['_trackPageview']);
		
		  (function() {
		    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
		    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
		    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
		  })();
		</script></p><style>.hidden { display: hidden; opacity: 0 }</style><body class="hidden"> <header> <a class="logo-bdlp" href="https://www.literaturabrasileira.ufsc.br/?locale=pt_BR">BDLP</a><nav> <div id="index-button" class="menu-button open"> <span class="line top"> </span><span class="line middle"> </span><span class="line bottom"> </span></div></nav></header><div id="index-menu"> <h1>&#205;ndice</h1></div><div id="tei-wrapper"> <TEI id="idm46624040356952">
  <teiHeader id="idm46624043005384">
    <fileDesc id="idm46624042954952">
      <titleStmt id="idm46624042825992">
        <tei-title id="idm46624042588648">Vindita Braba</tei-title>
        <author id="idm46624040502200">Othon Gama d'E&#231;a</author>
      </titleStmt>
      <publicationStmt id="idm46624042588136">
        <p id="idm46624043032072">Publication statement.</p>
      </publicationStmt>
      <sourceDesc id="idm46624040274696">
        <bibl id="idm46624039698008"> <tei-title id="idm46624041849384">Vindita braba</tei-title> de Othon d'E&#231;a. Florian&#243;polis: Funda&#231;&#227;o do Banco do Brasil;
Ed. da UFSC, 1992.</bibl>
      </sourceDesc>
    </fileDesc>
  </teiHeader>
  <text id="idm46624040591128">
    <front id="idm46624042756968">
      <div type="foreword" subtype="dust-jacket" id="idm46624041647944">

        <p id="idm46624040631448">Minha primeira aproxima&#231;&#227;o de Othon d&#8217;E&#231;a foi na qualidade de seu aluno de Direito Romano, na antiga Faculdade de Direito da Rua Esteves J&#250;nior. Um aluno sofr&#237;vel meio que escondido l&#225; no fundo da sala entre outros alunos, mas que n&#227;o se cansava de admirar o verbo colorido, fascinante, pontuado de humor e poesia daquele professor que alternava a Lei das Doze T&#225;buas, express&#245;es latinas, tempos de Diocleciano e Justiniano, com digress&#245;es liter&#225;rias e reflex&#245;es filos&#243;ficas que pouco ou nada tinham a ver com a sua disciplina.</p>

        <p id="idm46624042687656">A mesma prosa inesgot&#225;vel, quase um mon&#243;logo, agora entusiasta e amig&#225;vel, cativou muitas vezes a aten&#231;&#227;o do grupo de jovens literatos que ia visit&#225;-lo com frequ&#234;ncia em sua casa da Avenida Mauro Ramos, l&#225; pelo final da d&#233;cada de cinquenta e do qual eu fazia parte. Mas Othon d&#8217;E&#231;a n&#227;o foi somente o <foreign xml:lang="fr" id="idm46624038960536">causeur</foreign> luminoso, nem o ficcionista mais significativo da gera&#231;&#227;o que antecedeu ao Grupo Sul. Foi tamb&#233;m o esp&#237;rito aberto, sem preconceitos, incentivador dos que se iniciavam na cria&#231;&#227;o liter&#225;ria, mesmo daqueles que discordavam de seus ideais est&#233;ticos. Particularmente, tenho para com ele uma d&#237;vida de gratid&#227;o: devo-lhe as palavras de alento e a contribui&#231;&#227;o material, em nome da Academia Catarinense de Letras, que presidia, para a edi&#231;&#227;o de meu primeiro livro, <title id="idm46624037446088">O vigia e a cidade</title>.</p>

        <closer id="idm46624042296344">
        <signed id="idm46624039567672">
          <name id="idm46624040314152">Silveira de Souza</name>
        </signed>
        </closer>

      </div>

      <div type="foreword" id="idm46624042304968">
        <p id="idm46624041890792" class="title">Apresenta&#231;&#227;o</p>

        <p id="idm46624042701400">Que realce melhor poderia ser dado ao transcurso, no corrente ano, do centen&#225;rio de nascimento de Othon d&#8217;E&#231;a sen&#227;o fazendo a publica&#231;&#227;o de sua obra?</p>

        <p id="idm46624040853576">O que o escritor nos deixou em livro n&#227;o contou ainda com a difus&#227;o merecida.</p>

        <p id="idm46624040951864">
          <title id="idm46624042303016">Cinza e bruma</title> teve uma edi&#231;&#227;o em 1918, no Rio de Janeiro, e constitui hoje preciosidade de bibli&#243;filo; <title id="idm46624040459752">Vindita Braba</title> apareceu somente na imprensa (jornal <title id="idm46624042304408">Rep&#250;blica</title>, de Florian&#243;polis, em 1923, e <title id="idm46624039269832">Revista do Brasil</title>, de S&#227;o Paulo, em 1924);... <title id="idm46624042323864">Aos espanh&#243;is confinantes</title> foi publicado em 1929 e dele restam rar&#237;ssimos exemplares; <title id="idm46624042303256">Nuestra Se&#241;ora de l&#8217;Asunci&#243;n</title> n&#227;o foi al&#233;m do jornal (<title id="idm46624040357880">O Estado</title>, 1956). <title id="idm46624039048232">Homens e algas</title>, de todos o mais importante, conheceu um pouco mais de divulga&#231;&#227;o: lan&#231;ado em 1957 com o apoio da imprensa Oficial, foi republicado em 1978, tamb&#233;m por iniciativa do governo do Estado.</p>

        <p id="idm46624041501704">Era mais do que necess&#225;rio, portanto, resgatar para o leitor dos nossos dias os livros de Othon d&#8217;E&#231;a e a passagem do centen&#225;rio apresentou-se como o momento ideal.</p>

        <p id="idm46624040109432">Com base nos textos levantados e revistos pela professora Danila Carneiro da Cunha Luz Vareiki a Funda&#231;&#227;o Catarinense de Cultura elaborou um projeto de edi&#231;&#227;o dos cinco t&#237;tulos e pleiteou o apoio financeiro da Funda&#231;&#227;o Banco do Brasil, atrav&#233;s da ag&#234;ncia central do Banco em Florian&#243;polis. A resposta da entidade, cuja ades&#227;o a promo&#231;&#245;es culturais j&#225; se tornou t&#227;o conhecida no pa&#237;s, n&#227;o podia ter sido mais positiva. A ela ficamos muito gratos.</p>

        <p id="idm46624040357448">Agradecemos tamb&#233;m aos escritores Lauro Junkes, Celestino Sachet, En&#233;as Athan&#225;zio e C. Ronald Schmidt pelos textos introdut&#243;rios que elaboraram para a presente edi&#231;&#227;o comemorativa.</p>

        <closer id="idm46624042642104">
        <dateline id="idm46624042640648">Florian&#243;polis, outubro de 1992</dateline>

        <signed id="idm46624040885272">
          <name id="idm46624041106472">Iaponan Soares</name>
          <lb id="idm46624043039352"> </lb>
          <roleName id="idm46624042450488">Diretor Geral</roleName>
          <lb id="idm46624042161896"> </lb>
          <orgName id="idm46624040500824">Funda&#231;&#227;o Catarinense de Cultura</orgName>
        </signed>
        </closer>
      </div>

      <div type="preface" id="idm46624036124680">
        <p id="idm46624042207784" class="title">Como num pref&#225;cio<note id="idm46624030879704">Deixado por Othon d&#8217;E&#231;a para uma futura edi&#231;&#227;o de <title id="idm46624043030744">Vindita Braba</title></note></p>

        <p id="idm46624042545944">&#201; assim, como est&#225; neste livro, que fala o ilh&#233;u de Nossa Senhora do Desterro: velhas palavras e velhas locu&#231;&#245;es oriundas daquelas ilhas donde vieram, h&#225; mais de duzentos anos, os primeiros colonizadores a&#231;orianos. Guardou-as, com amorosa ternura, o neto catarinense insulado na sua casucha de taipa, &#224; beira do mar, entre os esguichos verdes das piteiras e grossas pedras cinzentas, ou &#224; margem desses caminhos sombreados de laranjeiras e cafeeiros, estreitos como azinhagas, que o ver&#227;o enche de flores e as bergamotas perfumam no inverno.</p>

        <p id="idm46624042956952">Para tornar este document&#225;rio menos pesado e menos erudito, dei-lhe as formas ligeiras e fluidas da novela: assim ficaria ele mais leve, mais l&#237;mpido e mais f&#225;cil. Al&#233;m disso, eu conservaria, nestes tempos de rudes conceitos de arte e de escuras materialidades, um calor de idealismo e sentimento, o culto do estilo, do som e do colorido.</p>

        <p id="idm46624038998072">O gloss&#225;rio, como me aconselhou certa vez Monteiro Lobato, por certo completar&#225; a obra e conduzir&#225; o leitor, com m&#227;o amiga e pronta, ao perfeito entendimento do texto novelizado. Custou-me um espa&#231;oso tempo de conviv&#234;ncia por esse umbroso interior da ilha e um longo, paciente trabalho de pesquisa, de coleta e de an&#225;lise.</p>

        <p id="idm46624043032440">De resto n&#227;o desci aos desenhos mi&#250;dos e curtos que, &#224;s vezes, revelam muito menos do que as pinceladas largas e fortes. Para dar uma impress&#227;o de realidade intensa e viva, n&#227;o coloquei o velho linguajar ilh&#233;u, como se fora uma seca e enfaixada m&#250;mia, num sarc&#243;fago enfeitado dos ricos e austeros flor&#245;es da morfologia. Preferi dependur&#225;-lo da boca de personagens que existiram, vivendo num ambiente que era a sua atmosfera e na qual, por isso mesmo, eles pudessem ter, como convinha, uma poderosa palpita&#231;&#227;o de atualidade.</p>

        <p id="idm46624041907384">Divulg&#225;-lo sob esse crit&#233;rio pareceu-me mais acertado e &#250;til: levaria aos doutos um material para estudos de hist&#243;ria e cr&#237;tica filol&#243;gica e &#224;queles esp&#237;ritos leves que preferem os enredos &#8211; um pouco de distra&#231;&#227;o e de interesse.</p>
      </div>

      <div type="foreword" id="idm46624040162488">

        <p id="idm46624042669768" class="title">Homens e s&#237;tios na regi&#227;o da vingan&#231;a universal</p>

        <opener id="idm46624040993176">
          <signed id="idm46624042954584">Celestino Sachet</signed>
          <epigraph id="idm46624042560264">
            <cit id="idm46624038999192">
              <quote id="idm46624040628936">Aqui no s&#237;tio n&#227;o veve gente capaz duma ruindade daquela. Alembram-se vanc&#234;s de quando o Miguelinho esteve co&#8217;as sez&#245;es? n&#227;o foi o povo que cuidou?</quote><bibl id="idm46624039675800"> <author id="idm46624037434120">Z&#233; Cardoso, personagem de <title id="idm46624042759912">Vindita Braba</title></author></bibl>
            </cit>
          </epigraph>
        </opener>
          

        <div type="section" id="idm46624040814952">
          <p id="idm46624039008392" class="title">1. Anos Dez-Vinte e o Tempo da Revolu&#231;&#227;o</p>

          <p id="idm46624042761288">Ao estudar a <q id="idm46624041855480">evolu&#231;&#227;o pol&#237;tica</q> da Rep&#250;blica Velha, 1889-1930, Edgar Carone fixa-lhe quatro tempos: <q id="idm46624040593288">Os governos militares</q>, novembro, 1889-1894; <q id="idm46624037389416">O fast&#237;gio do Regime</q>, 1894-1910; <q id="idm46624036364056">Os abalos intermitentes do Regime</q>, 1910-1918, e <q id="idm46624042184744">O per&#237;odo das contesta&#231;&#245;es</q>, 1918 &#8211; outubro, 1930. Entre 1919-1922, H&#233;lio Silva encontra vez e voz da <q id="idm46624042425848">Revolu&#231;&#227;o Brasileira</q>, enquanto Alceu Amoroso Lima estuda 1922, <q id="idm46624036379144">ano do centen&#225;rio da Independ&#234;ncia e do balan&#231;o natural de um s&#233;culo</q>, como o palco de tr&#234;s revolu&#231;&#245;es: <q id="idm46624041144872">uma no plano pol&#237;tico</q>, com os Dezoito do Forte; <q id="idm46624042991176">outra no plano liter&#225;rio</q>, com a Semana de Arte Moderna e <q id="idm46624040893160">uma terceira no plano espiritual</q> marcada por <q id="idm46624042162616">um renascimento religioso e o restabelecimento de rela&#231;&#245;es, cordiais ou antag&#244;nicas (...) entre a intelig&#234;ncia e a f&#233;</q>.</p>

          <p id="idm46624042122488">A partir dos Anos Dez, um tempo de contesta&#231;&#227;o planejada tamb&#233;m desembarca em Santa Catarina, alimentado pelo espet&#225;culo rotineiro (e agressivo!) em que se transformara o teatro de uma pol&#237;tica, com os mesmos personagens a desempenharem os pap&#233;is de sempre, porque apoiados no <q id="idm46624036119912">ponto</q> que j&#225; conhece texto e desempenho de cor: o Partido Republicano Catarinense.</p>

          <p id="idm46624041120792">A contesta&#231;&#227;o pol&#237;tica vai sendo aplaudida por um grupo de jovens, ainda estudantes, dispostos a instaurarem, entre n&#243;s, a din&#226;mica dos <q id="idm46624040859160">abalos intermitentes do regime</q>.</p>

          <p id="idm46624042038744">Uma an&#225;lise capaz de abarcar o tempo catarinense de uma cultura nova, no espa&#231;o da velha pol&#237;tica, e da cultura velha, durante as duas primeiras d&#233;cadas do regime republicano, encontra um dado significativo: um grupo de jovens, nascido nos anos Dor-Maior de Cruz e Sousa, est&#225; presente no pensamento e na a&#231;&#227;o cultural de Santa Catarina, no decorrer de toda a primeira metade deste s&#233;culo dos novecentos. Servem de ponte entre a Rep&#250;blica Velha, que se extingue em 1930, e a constru&#231;&#227;o de um outro modo de governar, implantado em outubro daquele ano por Get&#250;lio Vargas, os nomes de: Henrique da Silva Fontes, 1885-1966; M&#226;ncio da Costa, 1886-1971; La&#233;rcio Caldeira de Andrade, 1890-1971; Francisco Barreiros Filho, 1891-1977; Altino Flores, 1892-1983; Othon d&#8217;E&#231;a, 1892-1965; Luiz Oswaldo Ferreira de Melo, 1893-1970; Carlos Gomes de Oliveira, 1894; Gustavo Neves, 1899-1980.</p>

          <p id="idm46624042248200">&#201; a quarta gera&#231;&#227;o de pensadores e de escritores catarinenses, depois do Barroco-Arcadismo de Marcelino Ant&#244;nio Dutra; do Romantismo de Hor&#225;cio, Eduardo e Gustavo Nunes Pires, e depois da Ideia Nova-Simbolismo de Cruz e Sousa, Virg&#237;lio V&#225;rzea, Ara&#250;jo Figueredo, Santos Lostada, Ern&#226;ni e Oscar Rosas.</p>

          <p id="idm46624041842104">Correm diferen&#231;as claras entre os jovens da abertura deste s&#233;culo e os jovens-hist&#243;ria que os antecederam. E a mais importante delas &#233; a posi&#231;&#227;o assumida e proclamada por uma gera&#231;&#227;o consci&#234;ncia-de-grupo, aninhada em torno do mito da arte-verdade e do rito do <foreign xml:lang="fr" id="idm46624040857048">Mot Juste</foreign>, da palavra objeto. <q id="idm46624038576264">A arte &#233; a verdade &#8211; &#233; a nudez forte da verdade</q>, proclama Gustavo Neves, na revista <title id="idm46624043391432">Terra</title>, 1920, numa clara ades&#227;o ao Credo Liter&#225;rio de E&#231;a de Queir&#243;s e de Olavo Bilac.</p>

          <p id="idm46624040862152">No decorrer dos anos dez-vinte, o grupo aplaude as fissuras e as rupturas do Partido Republicano Catarinense, ao mesmo tempo em que se organiza, <q id="idm46624042356696">politicamente</q>, para assumir o poder liter&#225;rio em uma ilha-capital, <q id="idm46624040106856">com surda tampa de insensibilidade est&#233;tica</q>.</p>

          <p id="idm46624040485144">A subvers&#227;o nas letras e no modo catarinense de fazer literatura come&#231;a em 1912, com o seman&#225;rio <title id="idm46624042433944">O Argo</title>; segue em 1917, com o <title id="idm46624041707944">Anu&#225;rio</title>. E se implanta em 1920, com a revista <title id="idm46624041806856">Terra</title> e com a instaura&#231;&#227;o da Sociedade Catarinense de Letras.</p>

          <p id="idm46624040857752">Animada por uma intensa e extensa atividade liter&#225;ria, distribu&#237;da em jornais e revistas, trata-se de uma gera&#231;&#227;o (quase) sem livros e, consequentemente, in&#233;dita para o leitor e para o cr&#237;tico de hoje.</p>

          <p id="idm46624041464056">Com a presente publica&#231;&#227;o de <title id="idm46624038990184">Vindita Braba</title> e de quase toda a obra, inclusive in&#233;ditos, de Othon d&#8217;E&#231;a, abre-se um novo espa&#231;o na literatura catarinense, uma vez que escritos de capital import&#226;ncia para o nosso modo de fazer e consumir literatura poder&#227;o ser submetidos &#224; aventura do <q id="idm46624041770040">prazer do texto</q>.</p>
        </div>

        <div type="section" id="idm46624041568184">
          <p id="idm46624041040840" class="title">2. Veredas do Regionalismo Liter&#225;rio</p>

          <p id="idm46624042630552">Proclamado o sete de setembro, pelo filho do rei opressor, futuro D. Pedro IV de Portugal, o corte dos la&#231;os pol&#237;ticos, entre a col&#244;nia e a metr&#243;pole, n&#227;o se reflete, de imediato, nas estruturas culturais, lingu&#237;sticas e liter&#225;rias do pa&#237;s independente.</p>

          <p id="idm46624042549624">O texto po&#233;tico e ficcional brasileiro, ao longo do s&#233;culo XIX, sofre um permanente confronto entre os aromas de um outro-n&#227;o-europeu e os sintomas de um mesmo-ainda-Portugal.</p>

          <p id="idm46624041569176">Em 1824 (ou 1825) aparece a certid&#227;o de nascimento desta nova <q id="idm46624041462008">res bras&#237;lica</q>, nas palavras do Visconde de Pedra Branca, por sinal, em um texto escrito em franc&#234;s, no qual proclama que a l&#237;ngua de Portugal levada ao Brasil sofre a influ&#234;ncia <q xml:lang="fr" id="idm46624041099960">de la douceur du climat et du caract&#232;re de ses habitants</q> e que ela, a l&#237;ngua nossa, <q xml:lang="fr" id="idm46624040862600">a gagn&#233; pour l&#8217;emploi et pour les expressions tendres et, tout en conservant son energie, elle a plus am&#233;nit&#233;</q>.</p>

          <p id="idm46624039690248">Vinte anos mais tarde, Gon&#231;alves Dias entra duro nesta luta da sonoridade do portugu&#234;s-brasileiro, em oposi&#231;&#227;o &#224; rudeza do luso falar: <q id="idm46624040318984">As aves que aqui gorgeiam / N&#227;o gorgeiam como l&#225;</q>. Esta avers&#227;o &#224; l&#237;ngua da m&#227;e cresce com o pr&#243;prio Gon&#231;alves Dias quando afirma, em 1857: <q id="idm46624042794616">n&#227;o h&#225; brasileiro, nem mesmo surdo que tolere a rima de <q id="idm46624042634296">m&#227;e</q> com <q id="idm46624039489640">tamb&#233;m</q> (...) um tamb&#226;im imposs&#237;vel, como a gente culta de Lisboa</q>. E diz mais, e mais fundo: <q id="idm46624042291784">o que &#233; brasileiro &#233; brasileiro</q>.</p>

          <p id="idm46624042449928">Alencar no romance <title id="idm46624042673464">Diva</title>, 1865, reclama o direito da inspira&#231;&#227;o e do gosto sobre a ideia e sobre a palavra e reclama, igualmente da <q id="idm46624040955208">incerteza que reina sobre a ortografia da l&#237;ngua portuguesa</q>. E no p&#243;s-escrito &#224; 2&#170; edi&#231;&#227;o de <title id="idm46624041804648">Iracema</title>, 1870, ele &#233; de opini&#227;o que <q id="idm46624042754888">quando povos de uma ra&#231;a habitam a mesma regi&#227;o, a independ&#234;ncia pol&#237;tica s&#243; por si forma sua individualidade. Mas se esses povos vivem em continentes distintos, sob climas diferentes, n&#227;o se rompem unicamente os v&#237;nculos pol&#237;ticos, opera-se, tamb&#233;m, a separa&#231;&#227;o nas ideias, nos sentimentos, nos costumes, e, portanto, na l&#237;ngua, que &#233; a express&#227;o desses fatos morais e sociais</q>.</p>

          <p id="idm46624043016088">Estava declarada a guerra verbal entre o brasileiro Jos&#233; de Alencar e o portugu&#234;s Pinheiro Chagas, guerra que derruba florestas de pinheiros e planta um campo de chagas &#8211; desculpado o trocadilho horroroso. Araripe J&#250;nior chega a dizer que, se Alencar <q id="idm46624030900056">n&#227;o sabia portugu&#234;s, escrevia em brasileiro perfeitamente, admiravelmente</q>.</p>

          <p id="idm46624042349096">Machado de Assis, em <title id="idm46624041928104">Instinto da nacionalidade</title>, 1873, tamb&#233;m levanta o seu dedo da Fragmenta&#231;&#227;o da Lusofonia: querer que a nossa (l&#237;ngua) pare no s&#233;culo de quinhentos, <q id="idm46624038582264">&#233; um erro igual ao de afirmar que a sua transplanta&#231;&#227;o para a Am&#233;rica n&#227;o lhe inseriu riquezas novas. A este respeito a influ&#234;ncia do povo &#233; decisiva</q>.</p>

          <p id="idm46624038548344">Araripe J&#250;nior, mais uma vez, aprofunda o vale entre os dois continentes e exige: <q id="idm46624041853560">declarem os escritores brasileiros que est&#227;o dispostos a comporem dialeto do pa&#237;s</q> e <q id="idm46624038884472">dispostos a escrever pelo modo por que falam</q>. Em 1887, o Col&#233;gio Pedro II, em um de seus programas, traz o seguinte <q id="idm46624040973080">ponto</q>: <q id="idm46624040744632">Tend&#234;ncias hodiernas para altera&#231;&#227;o do idioma nacional: dialetos, provincialismos, brasileirismos</q>.</p>

          <p id="idm46624041501512">A d&#233;cada aberta em 1870 j&#225; vinha abrindo espa&#231;o para a presen&#231;a de um Romantismo, <q id="idm46624041502936">brasileiro</q> pela narrativa-linguagem, como se d&#225; conta o Col&#233;gio Pedro II, e <q id="idm46624041085912">brasileiro</q>, igualmente, pela narra&#231;&#227;o-tema, com <title id="idm46624041488936">Inoc&#234;ncia</title>, 1872, de Alfredo Taunay, e com <title id="idm46624042351144">O Cabeleira</title>, 1876, de Franklin T&#225;vora.</p>

          <p id="idm46624041778712">Numa <q id="idm46624042683192">conversa entre amigos</q>, na abertura do romance, o criador de Jos&#233; Gomes, o Cabeleira, <q id="idm46624042091048">um Lampi&#227;o do s&#233;culo XVIII</q> &#8211; nessa introdu&#231;&#227;o, Franklin T&#225;vora realiza um texto conscientemente regional: <q id="idm46624040505128">As letras t&#234;m, como a pol&#237;tica, um certo car&#225;ter geogr&#225;fico; mais no Norte, por&#233;m, do que no Sul abundam os elementos para a forma&#231;&#227;o de uma literatura propriamente brasileira, filha da terra. A raz&#227;o &#233; &#243;bvia: o Norte ainda n&#227;o foi invadido como est&#225; sendo o Sul, de dia em dia, pelo estrangeiro. A fei&#231;&#227;o primitiva, unicamente modificada pela cultura que as ra&#231;as, as &#237;ndoles e os costumes recebem dos tempos ou do progresso, pode-se afirmar que ainda se conserva ali em sua pureza, em sua genu&#237;na express&#227;o</q>.</p>

          <p id="idm46624036093112">O Naturalismo Regional de Alu&#237;sio Azevedo, o <q id="idm46624041430872">romancista do Norte</q>, com <title id="idm46624042257992">O Mulato</title>, 1881; de Ingl&#234;s de Sousa, o <q id="idm46624042873160">ficcionista da Amaz&#244;nia</q>, com <title id="idm46624041834568">O Cacaulista</title>, 1876; <title id="idm46624041520536">Hist&#243;ria de um Pescador</title>, 1877; <title id="idm46624036163656">O Mission&#225;rio</title>, 1888, e <title id="idm46624042310232">Contos Amaz&#244;nicos</title>, 1893, este Regionalismo <q id="idm46624040323816">aut&#234;ntico</q> (sic) do norte, continuado por Manuel de Oliveira Paiva, Domingos Ol&#237;mpio e Coelho neto, entre outros, a partir da virada do s&#233;culo desloca-se para o Sul <q id="idm46624041822136">estrangeiro</q> (sic) com <title id="idm46624040714456">Pelo Sert&#227;o</title>, 1898, contos do mineiro Afonso Arinos; com o tamb&#233;m mineiro Lindolfo Rocha, no romance <title id="idm46624042518808">Maria Dus&#225;</title>, 1910; desce at&#233; S&#227;o Paulo, com <title id="idm46624043068376">Os Caboclos</title>, de Valdomiro Silveira, e com o tamb&#233;m paulista Monteiro Lobato, pai de Jeca Tatu; passa pelo Rio de Janeiro, com o Regionalismo Suburbano de Lima Barreto; alcan&#231;a o Extremo Sul com <title id="idm46624041889944">Ru&#237;nas Vivas</title>, 1910, e <title id="idm46624041448296">Tapera</title>, 1911, de Alcides Maya e se fixa, em definitivo, com Sim&#245;es Lopes Neto, o autor da <q id="idm46624039248792">linguagem mais sugestiva do nosso regionalismo</q> (L&#250;cia Miguel-Pereira), atrav&#233;s do <title id="idm46624040498632">Cancioneiro Guasca</title>, 1910, dos <title id="idm46624043024040">Contos Gauchescos</title>, 1912, e das <title id="idm46624038886168">Lendas do Sul</title>, 1913.</p>

          <p id="idm46624042453816">A consci&#234;ncia da capacidade de um modo catarinense de produzir uma literatura regional t&#237;pica brota da contesta&#231;&#227;o pol&#237;tica dos anos Dez-Vinte, animada por duas vertentes: a fonte da proximidade ficcional com os autores ga&#250;chos, na realidade geogr&#225;fica e cultural do Planalto Serrano e a poss&#237;vel fonte da afinidade-admira&#231;&#227;o com o cr&#237;tico Alceu Amoroso Lima que, desde 1919, est&#225; presente, semana-ap&#243;s-semana, em <title id="idm46624040951560">O Jornal</title>, atrav&#233;s de uma cr&#237;tica que levanta temas e problemas da Literatura e da Arte, entre eles, a realidade de um regionalismo marcado pelo <q id="idm46624040249368">del&#237;rio do sert&#227;o</q>; marcado por um <q id="idm46624042551160">movimentado sertanista e sua fonte maior, sen&#227;o &#250;nica, o regionalismo</q>; marcado, enfim por um realismo sertanejo. Em 1922, o autor de <title id="idm46624041662984">Primeiros Estudos</title> lan&#231;a uma aprofundada an&#225;lise da vida e da obra de Afonso Arinos, bem como uma an&#225;lise do sertanismo no Brasil, nas quais proclama que a literatura que fazemos <q id="idm46624036182840">deve ter o cunho caracteristicamente nosso</q> e <q id="idm46624041862648">deve corresponder ao estado de civiliza&#231;&#227;o de cada povo</q>.</p>

          <p id="idm46624041519096">O Modernismo de 1922 encontra no <title id="idm46624041844264">Manifesto Pau-Brasil</title>, 1924; no <title id="idm46624037376248">Manifesto regionalista</title>, de Gilberto Freyre, 1926; no <title id="idm46624042116584">Manifesto antrop&#243;fago</title>, 1928, e no <title id="idm46624041845320">Manifesto Nhenga&#231;u verde-amarelo</title>, 1929, entre outros, o <q id="idm46624041413320">cunho caracteristicamente nosso</q> para a fixa&#231;&#227;o de uma Literatura-Brasil no corpo e na alma; o Regionalismo Catarinense, a partir da revista <title id="idm46624041783640">Terra</title>, 1920, e com os contos serrano-planaltinos de Tito Carvalho acrescidos da novela <title id="idm46624041036312">Vindita Braba</title>, 1923, de Othon d&#8217;E&#231;a, a nossa literatura regional descobre, nas tropas e boiadeiros do Planalto bem como nos homens e s&#237;tios do interior da Ilha, as marcas de uma cultura em que o t&#237;pico modo-de-estar gera um espec&#237;fico modo-de-ser.</p>

          <p id="idm46624038550616">Na sess&#227;o de 15 de fevereiro de 1924, a Academia Catarinense de Letras recebe Tito Carvalho para a Cadeira 13. Na sauda&#231;&#227;o de posse, Altino Flores exalta, no jovem contista da Serra, o <q id="idm46624036106056">escritor de ra&#231;a (...)com lustre in&#233;dito e requintes novos na literatura de Santa Catarina</q>. E fecha o discurso, numa quase <foreign xml:lang="la" id="idm46624040355480">vox romana</foreign>; <q id="idm46624041826440">Eu vos sa&#250;do, regionalista!</q>.</p>

          <p id="idm46624042478248">A regionalidade de Tito Carvalho, expressa no estar Planalto e no <q id="idm46624040501816">agauchado subdialeto do nosso valente povo da montanha</q>, despertara olhos e antenas desde que a revista <title id="idm46624042717560">Terra</title> publicara-lhe os contos <title id="idm46624037447192">Andeja</title> e <title id="idm46624042670888">Bulha d&#8217;Arroio</title>. E a Academia oferece-lhe a imortalidade com a for&#231;a dos contos <title id="idm46624042300024">Tiguera</title>, <title id="idm46624039678168">Luta de Touros</title>, <title id="idm46624039691720">Andeja</title>, <title id="idm46624041899144">Carij&#243;</title>, <title id="idm46624041954520">Flores de Sangue</title>, <title id="idm46624042398664">Castigo de Deus</title> e <title id="idm46624040298776">Santa Luzia</title>, textos elogiados, <foreign xml:lang="la" id="idm46624040808888">summa cum laude</foreign>, pela cr&#237;tica de um Altino Flores! Anos depois, com <title id="idm46624043017992">Bulha d&#8217;Arroio</title>, contos, 1939, e <title id="idm46624041036888">Vida Salobra</title>, romance, 1963, o regionalismo serrano-catarinense invade as p&#225;ginas da Hist&#243;ria da Literatura Brasileira.</p>

          <p id="idm46624041522888">Hoje, a <q id="idm46624040831048">vereda liter&#225;ria regional</q>, alimentada com as terras e com as gentes das est&#226;ncias-padr&#227;o, das quer&#234;ncias e das invernadas do Planalto, entre os rios Uruguai e Igua&#231;u, nessa vertente da regionalidade catarinense, canta a voz-poema de Antenor Moraes e fala a voz-fic&#231;&#227;o de Guido Wilmar Sassi, de En&#233;as Athan&#225;zio, de Edson Ubaldo, de Fernando Tokarski, de M&#225;rcio Camargo Costa, de Fernando Osvaldo de Oliveira, autores catarinenses de respeitada penetra&#231;&#227;o na cr&#237;tica liter&#225;ria do Brasil.</p>
        </div>

        <div type="section" id="idm46624036393560">
          <p id="idm46624041426264" class="title">3. Homens e s&#237;tios em braba vingan&#231;a</p>

          <p id="idm46624042543928">Dos sete <q id="idm46624043027944">povos</q> que integram o <q id="idm46624042292744">arquip&#233;lago</q> catarinense &#8211; paulistas (portugueses), a&#231;orianos, italianos, alem&#227;es, poloneses, ga&#250;chos, minorias n&#227;o europeias &#8211; a Na&#231;&#227;o A&#231;oriana deixa marcas de um, regionalismo impregnado de sol e de sal na vida dura dos pescadores de um grande litoral que estende uma faixa de areias e de ondas entre Barra Velha, o norte, e o Morro dos Conventos, o sul.</p>

          <p id="idm46624040845720">Nos passos dessa regionalidade, o Mar &#233; a fonte primeira de um modo de ser-estando, desconhecido pelo imigrante insular de 1748-1756, expulso das ilhas pelas avarezas da Terra e n&#227;o pelas mis&#233;rias do Mar.</p>

          <p id="idm46624042390344">A partir da publica&#231;&#227;o de <title id="idm46624042183416">Vindita Braba</title>, novela in&#233;dita em livro, a Literatura Catarinense abre uma nova p&#225;gina em sua Cr&#237;tica para ser ocupada com a presen&#231;a de um Regionalismo A&#231;oriano que volta &#224;s origens insulares: homens e s&#237;tios, profundamente enraizados no inconsciente Coletivo da Terra, proclamado pela Voz dos tra&#231;os culturais e lingu&#237;sticos de uma pequena comunidade rural, no interior da Ilha de Santa Catarina, fotografada nos anos da primeira d&#233;cada dos Novecentos.</p>

          <p id="idm46624042319064">Escondida nas p&#225;ginas de um jornal de prov&#237;ncia &#8211; <title id="idm46624030880136">A Rep&#250;blica</title>, Florian&#243;polis, a partir de 7 de mar&#231;o de 1923 &#8211; e metida, meio &#224; for&#231;a, dentro da <title id="idm46624040163736">Revista do Brasil</title>, de Monteiro Lobato, na edi&#231;&#227;o de outubro de 1924, e logo depois de <title id="idm46624042265560">Aperitivo</title>, <title id="idm46624042115784">Congonhas do Campo</title> e <title id="idm46624040478408">Bengal&#243;</title> tr&#234;s poemas modernistas de Oswald de Andrade, a novela de Othon d&#8217;E&#231;a, virgem aos setenta anos, pela narrativa-linguagem e pela narra&#231;&#227;o-discurso, explode diante de nossos olhos um <foreign xml:lang="it" id="idm46624042053224">piccolo mondo</foreign> de maldi&#231;&#245;es e de vingan&#231;as.</p>

          <p id="idm46624042387720">Algo emparelhado com a descoberta do estranho <q id="idm46624038576904">cad&#225;ver de um homem</q>, tema-chave de <title id="idm46624040718104">O Mist&#233;rio da Estrada de Sintra</title>, romance a quatro m&#227;os escrito por E&#231;a de Queir&#243;s e Ramalho Ortig&#227;o, <title id="idm46624040384344">Vindita Braba</title>, hoje, mais do que nunca, guarda o sabor de uma religi&#227;o, de uma sociologia e de uma psicologia, merc&#234; de Deus, ainda n&#227;o de todo perdidas dentro das pequenas comunidades a&#231;orianas do interior da ilha de Santa Catarina.</p>

          <p id="idm46624040892584">&#201; por isto que o aspecto de mais um crime-sem-autor, assassino que as gentes da Trindade, personagem da novela, desconhecem, mas que o narrador identifica desde a abertura do texto &#8211; numa antecipa&#231;&#227;o prof&#233;tica da novela <title id="idm46624040482040">Cr&#244;nica de uma Morte Anunciada</title>, de Gabriel Garc&#237;a Marquez &#8211; &#233; por isto que a ambi&#234;ncia do que poderia constituir-se em mais uma rotineira p&#225;gina policial, ultrapassa os limites, gastos, de uma hist&#243;ria de sangue, para se transformar em um texto liter&#225;rio de profunda reelabora&#231;&#227;o das rela&#231;&#245;es entre a criatura e o cosmos, entre a realidade e o discurso.</p>

          <p id="idm46624039271704">A dupla vindita braba &#8211; a do pai que vinga o difamador e a da natureza que n&#227;o esconde a vingan&#231;a &#8211; carrega desde as origens da est&#243;ria e do texto liter&#225;rio uma permanente <q id="idm46624037366808">maldi&#231;&#227;o-de-peregrino</q>: primeiro do mar para a terra; depois da <foreign xml:lang="la" id="idm46624041777096">rus</foreign> para a <foreign xml:lang="la" id="idm46624036400632">urbs</foreign> e, finalmente, da vida para a morte.</p>

          <p id="idm46624042293704">Na abertura do tempo e do espa&#231;o ficcionais, Izidro, Chica e a filha Constan&#231;a, pelos olhos da m&#227;e, l&#225; na Praia dos Ingleses, vivem uma hist&#243;ria de profunda comunh&#227;o com as coisas, enquanto participam da pr&#243;pria natureza do real e enquanto este real &#233; pessoa. <q id="idm46624042629688">Da janela de caixilho azul todas as tardezinhas, com a filha nos bra&#231;os, ficava a ver o mar, a ver o mar! &#192; espera da veia branca que lhe trazia o amor e a abastan&#231;a dos varais.</q>
          </p>

          <p id="idm46624042380328">A transubstancia&#231;&#227;o criatura-universo e universo-riatura realiza-se nos dois sentidos, gerando o todo, um corpo &#250;nico em que o cosmos se torna a ess&#234;ncia do eu, ao mesmo tempo em que o eu assume a apar&#234;ncia do cosmos.</p>
          
          <p id="idm46624040535336"> <q id="idm46624040203752">Para ela a terra estava toda ali; ali dentro daquilo que seus olhos viam!</q>
          </p>
          
          <p id="idm46624040415528">
            <q id="idm46624039678776">E os seus olhos, esses, viviam sempre a se encharcar no verde das &#225;rvores e no verde do mar &#8211; adonde tamb&#233;m os olhos azuis do c&#233;u ficavam o dia inteiro, como os olhos de um namorado.</q>
          </p>

          <p id="idm46624037373384">A dan&#231;a fon&#233;tico-sem&#226;ntica entre as palavras-verbo <q id="idm46624042157608">ver</q> e <q id="idm46624042482664">viver</q> aprofunda o mist&#233;rio da integra&#231;&#227;o quando o infinitivo <q id="idm46624040948232">viver</q> toma emprestada a primeira s&#237;laba do partic&#237;pio do verbo <q id="idm46624041787848">ver</q> (vi) e quando o infinitivo de <q id="idm46624042353784">ver</q> est&#225; contido no final de <q id="idm46624030885448">viver</q>, como se o autor e a natureza desejassem proclamar, <foreign xml:lang="la" id="idm46624042158120">ab initio</foreign>, a profunda e misteriosa comunh&#227;o entre o fato do viver e o ato de ver.</p>

          <p id="idm46624041536712">Esta transubstancia&#231;&#227;o, nos dois sentidos, entre a criatura e o cosmos alimenta a vis&#227;o do mundo dos personagens da est&#243;ria e a capta&#231;&#227;o do Real, pelo texto ao longo de toda a trama, vis&#237;vel nas compara&#231;&#245;es e nas met&#225;foras.</p>


          <p id="idm46624040856376">&#8212; <q id="idm46624041786552">As estrelinhas piscavam e repiscavam como raparigas namoradeiras</q>;</p>


          <p id="idm46624041565240">&#8212; <q id="idm46624041775496">Um cagalume passou pingando luz na negridez, como alma penada</q>;</p>


          <p id="idm46624042306328">&#8212; <q id="idm46624040842632">Falares de homens caminhavam nos escuros, nas bandas dos cafezeiros</q>;</p>


          <p id="idm46624040763032">&#8212; <q id="idm46624042304648">Os porcos batem orelhas como as matracas na Semana Santa</q>;</p>


          <p id="idm46624041798344">&#8212; <q id="idm46624042700904">O sol esfregava a barbalheira de fogo em riba das &#225;rvores</q>;</p>


          <p id="idm46624038885624">&#8212; <q id="idm46624040168712">O sil&#234;ncio fazia uma tal chieira nos ouvidos que at&#233; se pensava que a noite, de avental do luar, frigisse petiscos pro almo&#231;o da manh&#227;</q>.</p>

          <p id="idm46624041948872">Para a fam&#237;lia Izidro-Chica-Constan&#231;a, dez anos dura o tempo-bom, na Praia dos Ingleses, at&#233; que o destino instaura um novo tempo em um outro espa&#231;o, <q id="idm46624036369304">por mode da Constan&#231;a, j&#225; crescidinha que pegara a tosse comprida, vieram para a Trindade.</q>
          </p>

          <p id="idm46624040363208">A ruptura com a beatitude mar&#237;tima instaura um outro sagrado com a Trindade, a nova terra, <q id="idm46624042117336">farta de sumos</q>. E, agora, o discurso liter&#225;rio de Othon d&#8217;E&#231;a torna evidente a intertextualidade com a B&#237;blia, no texto em que, na Viagem-Retorno dos judeus, depois do ex&#237;lio no Egito, Mois&#233;s despacha mensageiros para conhecerem a futura terra de Cana&#227;. Quarenta dias mais tarde, reintegrados ao grupo inicial, eles mostram os frutos do novo Para&#237;so e confirmam os rios de leite e de mel.</p>

          <p id="idm46624041801768">A estranha situa&#231;&#227;o de judeu-errante, mesmo dentro da Terra Prometida, torna-se maldi&#231;&#227;o e queda. No dia em que a fam&#237;lia rompe o pacto com a terra-s&#237;tio e resolve <q id="idm46624040169800">mandar a rapariga pra escola das freiras</q>, na cidade, repeti&#231;&#227;o do gesto dos pais de Rosalinda, em D. Jo&#227;o de Jaqueta, romance de Hor&#225;cio Nunes, escrito em 1877, mas s&#243; publicado em livro em 1984.</p>

          <p id="idm46624042379624">A dupla ruptura com a fam&#237;lia e com o s&#237;tio atrai a maldi&#231;&#227;o para Constan&#231;a, para o pai e, ao final, para a m&#227;e.</p>

          <p id="idm46624042632808">A frase-abertura da novela recolhe o quase cl&#237;max da vingan&#231;a braba que o S&#237;tio vem preparando desde que a filha rompeu o pacto da comunh&#227;o com a terra: <q id="idm46624041808328">Por toda aquela fieira de gentes, das Tr&#234;s Pontes ao Saco dos Lim&#245;es, raras as bocas que n&#227;o haviam guspido em riba de Constan&#231;a &#8211; desfeitas e debiques</q>.</p>

          <p id="idm46624040202968">E porque o difamador-maior carrega o nome de Miguelinho da Dam&#225;sia, sobre ele tem que cair a vindita braba do pai.</p>

          <p id="idm46624042641016">Constan&#231;a e Miguel &#8211; os dois personagens centrais da vingan&#231;a, mas secund&#225;rios na literariedade da diegese dos fatos &#8211; proclamam no significado do nome, o absurdo do ser-n&#227;o-sendo, pela nega&#231;&#227;o da essencialidade nominativa. Fosse <q id="idm46624038996472">const&#226;ncia</q>, a menina n&#227;o teria gerado a migra&#231;&#227;o do mar para a terra, da praia para o s&#237;tio; fosse <q id="idm46624042114328">const&#226;ncia</q>, nas terras da Trindade, ela ter-se-ia deixado ficar, ainda que no s&#237;tio s&#243; se aprendesse a <q id="idm46624040237176">cavocar nas ro&#231;as</q>. Miguel &#8211; onipot&#234;ncia divina, <q id="idm46624038997656">presen&#231;a de Deus todo poderoso</q> &#8211; proclama, n&#227;o o an&#250;ncio do novo, mas o pren&#250;ncio da queda pela difama&#231;&#227;o. Por castigo, no seu pr&#243;prio corpo <q id="idm46624041251064">esconde</q> o mist&#233;rio de sua morte e desvia a origem do crime em dire&#231;&#227;o a quem lhe dera a vida, Dam&#225;sia Bebedona.</p>

          <p id="idm46624041561048">Com a Dam&#225;sia Bebedona, uma porca de m&#227;e que <q id="idm46624043039720">vira mais cacha&#231;a que um gamb&#225;</q> e que se tornou <q id="idm46624040859880">cism&#225;tica do ju&#237;zo por mode da cacha&#231;a</q>; com a Gertrudes Curandeira, que se benze toda <q id="idm46624042997784">por mode do quebranto</q>; com o coronel Delcides da Trindade, <q id="idm46624041534392">chefe pol&#237;tico de grande estima&#231;&#227;o, que dava rem&#233;dios de mopatia e cantava nas missas de import&#226;ncia vestido de balandrau</q>; com o Joca Serrano, <q id="idm46624036090536">a contar umas hist&#243;rias das bandas dele</q>; com o Alvico da Gertrudes; com o Jorge turco; com o C&#226;ndido Reculuta, que <q id="idm46624041923512">fora soldado no tempo da revolta</q>; com o Izidoro da tafona e com a Veva do tio Jo&#227;ozinho, ao mesmo tempo que realiza um corte do grupo social que se movimenta nos s&#237;tios da Trindade: <title id="idm46624036125288">Vindita Braba</title> aprofunda a participa&#231;&#227;o de cada personagem, na filosofia da est&#243;ria e na diegese dos fatos quando o nome do personagem instaura uma simbolometria entre o <q id="idm46624042692136">ator</q> e sua <q id="idm46624039279656">participa&#231;&#227;o</q> no desenrolar da trag&#233;dia.</p>

          <p id="idm46624042318504">&#201; por isto que a estrutura da novela move-se com a energia da trag&#233;dia grega atrav&#233;s da divis&#227;o em quatro momentos-ato; atrav&#233;s da presen&#231;a do maravilhoso e do aniquilamento; atrav&#233;s da participa&#231;&#227;o efetiva da natureza nas decis&#245;es da cultura e, principalmente, pela instaura&#231;&#227;o da voz do inconsciente coletivo que vai narrando os fatos e a novela, na vis&#227;o do momento ou na mem&#243;ria do tempo.</p>

          <p id="idm46624038997144">Othon d&#8217;E&#231;a incorpora-se na realidade do s&#237;tio e na literariedade da novela quando se torna a voz de um personagem-que-narra, soma do todo que caracteriza o s&#237;tio; e pelo jeito de narrar a sucess&#227;o do tempo, o leitor sente-se transportado para dentro das p&#225;ginas da B&#237;blia, no Eclesiastes.</p>

         
          <p id="idm46624039400456">&#8212; <q id="idm46624041944120">Um dia passou, leva que leva, ligeirinho, como quem vai de atraso pra novena; e vieram outros, com chuveiros e vento sul, e o Miguelinho nem teve falas de lembran&#231;as, nem missas por alma dele</q>;</p>

         
          <p id="idm46624040597256">&#8212; <q id="idm46624042199000">Veio um Santo Ant&#244;nio; e vieram outros; e um band&#227;o de vezes as andorinhas fizeram os ninhos na beira dos telhados</q>;</p>

         
          <p id="idm46624042114936">&#8212; <q id="idm46624030888088">Assim caminhou na terra a vida do casal, at&#233; o dia em que o sol entrou de novo pelas janelas</q>.</p>

          <p id="idm46624042355304">A coloquialidade da narrativa e do texto est&#227;o presentes quando o narrador afirma e reafirma o mesmo enunciado pois deseja convencer aquele que o est&#225; ouvindo.</p>

         
          <p id="idm46624040371912">&#8212; <q id="idm46624040352104">O cora&#231;&#227;o apurado de quiz&#237;lias, malha que malha como um ferreiro que tem pressa de sair</q>;</p>

         
          <p id="idm46624040167128">&#8212; <q id="idm46624040760360">Mal, por&#233;m, o Miguelinho botou de fora o cocoruto, e vai uma, e vai outra, e toma lambadas</q>;</p>

         
          <p id="idm46624042928200">&#8212; <q id="idm46624041937672">E era risos, e era choros, e era abra&#231;os</q>;</p>

         
          <p id="idm46624042505352">&#8212; <q id="idm46624040414104">Espalhavam era alavelas; e isto e aquilo, e coisas e loisas.</q>
          </p>

          <p id="idm46624041244552">Esta coloquialidade deixa impregnar o texto-narra&#231;&#227;o de uma profunda conviv&#234;ncia com o sagrado, presente nas interjei&#231;&#245;es, nas compara&#231;&#245;es e nas met&#225;foras: <q id="idm46624042760184">o velho era um crist&#227;o a modos de boi de carro</q>; <q id="idm46624042293208">como a pimenta que os excomungados da cidade p&#245;em nos bailes</q>; <q id="idm46624041857944">cachorro dos infernos! Carregue-me o quimbinga pras profundas se...</q>; <q id="idm46624038995784">Raios te partam, excomungada! Bichos te comam. Cruzes! Gente mais vil que jararaca</q>.</p>

          <p id="idm46624042401608">A constante recorr&#234;ncia de express&#245;es como <q id="idm46624042561192">maldito</q>, <q id="idm46624042561576">excomungado</q>, <q id="idm46624039270344">raio</q>, <q id="idm46624042554488">arrenegado</q>, <q id="idm46624037394168">estuporado</q>, <q id="idm46624041568472">louvado</q> e outras de car&#225;ter religioso, na linguagem dos personagens e, principalmente, na fala do narrador, deixa entender que o texto est&#225; sendo contado por <q id="idm46624036766104">um coro de trag&#233;dia grega</q>, voz da terra o qual reconhecendo o perigo da presen&#231;a da cidade no s&#237;tio, exorciza o exemplo de Constan&#231;a e reconta o castigo preparado a todo aquele que rompe o pacto com a perman&#234;ncia no s&#237;tio.</p>

          <p id="idm46624042401096">Este narrador, enquanto assume o sagrado coletivo, ao mesmo tempo, integra a viv&#234;ncia social e lingu&#237;stica do s&#237;tio, a&#231;oriano pelas ra&#237;zes, &#224; medida que vai desvelando h&#225;bitos e costumes, como as festas do Imperador do Divino; a dan&#231;a do boi; <q id="idm46624040360840">a desgraceira do boi na vara</q>; o jogo do bicho; as rendas; a medicina, caseira com a <q id="idm46624040538984">arruda apanhada na lua nova</q>.</p>

          <p id="idm46624041502264">Para identificara ambi&#234;ncia lingu&#237;stica, o texto &#233; uma transposi&#231;&#227;o para o papel da novela tanto da linguagem dos personagens-em-di&#225;logo, quanto da linguagem do narrador-em-conversa-com-o-ouvinte.</p>

         
          <p id="idm46624041798024">&#8212; <q id="idm46624042560584">A cabe&#231;a do coitado j&#225; estava que nem uma lata de crosene depois de uma dan&#231;a do boi</q>;</p>

         
          <p id="idm46624030881464">&#8212; <q id="idm46624041671304">O raio do tom&#243;vel, o come-l&#233;guas, bufando como um boi na vara, parou</q>;</p>

         
          <p id="idm46624041813560">&#8212; <q id="idm46624040813976">J&#225; estava um poder de dias em riba daquela cama</q>;</p>

         
          <p id="idm46624038555800">&#8212; <q id="idm46624038548840">N&#227;o magro, t&#227;o sumidinho, credo, que era mesmo um <q id="idm46624039251944">me valha aqui sen&#227;o eu caio</q></q>.</p>
        </div>

        <div type="section" id="idm46624039254360">
          <p id="idm46624039255960" class="title">4. Conclus&#227;o</p>

          <p id="idm46624039256552">A presente edi&#231;&#227;o de <title id="idm46624042377384">Vindita Braba</title>, a primeira, aos setenta anos de vida e no centen&#225;rio do autor, abre um cap&#237;tulo desconhecido na hist&#243;ria e na cr&#237;tica da literatura catarinense, ao comprovar que o per&#237;odo das contesta&#231;&#245;es liter&#225;rias, expresso pelo Modernismo de 1922, e implantado em nosso Estado, atrav&#233;s do regionalismo gauchesco de Tito Carvalho, toma os rumos de um regionalismo a&#231;oriano da terra, em Othon d&#8217;E&#231;a. Esta regionalidade, infelizmente, n&#227;o produziu maiores frutos porque o seu texto maior &#8211; <q id="idm46624038587288">maior</q>, pela universidade do tema e pelo valor est&#233;tico e liter&#225;rio da ficcionalidade &#8211; esta novela, s&#243; em 1992, alcan&#231;a as gl&#243;rias de caminhar e de permanecer dentro das p&#225;ginas de um livro.</p>
        </div>
      </div>

      <div type="dedication" id="idm46624040895128">
        <salute id="idm46624040861384">A Tito Carvalho, pr&#237;ncipe do regionalismo em Santa Catarina.</salute>
      </div>

    </front>
    <body xmlns="http://www.tei-c.org/ns/1.0" lang="">
        <div xmlns="http://www.w3.org/1999/xhtml" n="1" type="chapter" id="idm46624041856136">

          <p id="idm46624040354456">Por toda aquela fieira de gentes, das Tr&#234;s Pontes ao Saco dos Lim&#245;es, raras as bocas que n&#227;o haviam guspido em riba de Constan&#231;a &#8211; desfeitas e debiques.</p>

          <p id="idm46624041130648">Criada fora do s&#237;tio, nas bandas dos gra&#250;dos, n&#227;o era rapariga topadi&#231;a em fontes ou fandangos, que bastantes fid&#250;cias tinha ela, a princesa, para andar assim batendo a l&#237;ngua ou gastando os borzeguins.</p>

          <p id="idm46624037725912">Manh&#227;zinha, mal se ouvia na estrada a chieira dos carros de bois, j&#225; estava agarrada aos livros que nem uma doutora ou, entonces, batendo os bilros, mais branca de p&#243;s de cheiro que uma c&#244;mica da cidade.</p>

          <p id="idm46624041784760">O pai dela, o velho Izidro, homem de boa nascen&#231;a e de rijo car&#227;o como o vento sul, quando a mulher lhe vinha com inculcas e ditos do povo no tocante &#224; filha, metia os dedos na barbalheira quase branca, fincando a vista nos ramos bentos que o p&#243; forrava, ao p&#233; de redomas, em riba da c&#244;moda de pau preto.</p>

          <p id="idm46624036097736">E gente que o mirasse assim, t&#227;o mofino de falas, n&#227;o havera de cismar que dentro do peito dele a gana fervia e refervia como a garapa no cocho da engenhoca.</p>

          <p id="idm46624042989752">Mas o velho era um crist&#227;o a modos de boi de carro, de quem se diz que mal-val se precatar que se ir fazer as artes de burlantim entre os dois galhos.</p>

          <p id="idm46624043019192">Pessoa n&#227;o havia que dele conversasse maldades ou lamban&#231;as, que a sua fama de homem s&#233;rio vinha de crescen&#231;a e comera muita estrada, contadinha de l&#233;gua em l&#233;gua.</p>

          <p id="idm46624038583224">Mais duma feita puxara as varas da porteira a compadres e a vindi&#231;os e, com as quatro pontas do len&#231;o estalando de patacas, batera pra cidade &#224; compra de riscados e rem&#233;dios.</p>

          <p id="idm46624038584440">E da volta, gra&#231;as ao Bom Pai, nunca faltara um nilque ou um chanch&#227;o, desses que o Manoel Balbino pregou em riba do balc&#227;o por mode da m&#225; sorte.</p>

          <p id="idm46624041523624">Verdade seja dita que somente se mexericava, sem pinguinhos de prova, que o velho era um unha-de-fome desgra&#231;ado e s&#243; n&#227;o comia espinhas de corvina &#8211; por ser devalde a for&#231;a pra faz&#234;-las escorregar pelas goelas.</p>

          <p id="idm46624042388280">Mas tanto a mulher, a Chica &#8211; uma velha t&#227;o vincada de p&#233;s de galinha como o caro&#231;o do p&#234;ssego &#8211; lhes buzinou nas orelhas os maus dizeres do povo acerca de Constan&#231;a, que um ardume lhe subiu ao cheiro, como a pimenta que os excomungados da cidade p&#245;em nos bailes &#8211; por desfeitas e maldades dos infernos.</p>

          <p id="idm46624041715896">E o Izidro estourou, tal qualzinho o raio do baiacu, o come-anzol, ao lhe baterem o calhau na pan&#231;a inchada com cosquinhas.</p>

          <p id="idm46624042038040">&#8212; Que mulher? Pois n&#227;o hai dum pobre de Cristo se amofinar? O Miguelinho da Dam&#225;sia, aquele coisa-nenhuma, que n&#227;o se alembra que a porca da m&#227;e dele vira mais cacha&#231;a que um gamb&#225;?</p>

          <p id="idm46624042123960">Por&#233;m desestimados foram os conselhos da mulher, <q id="idm46624036384200">pra que n&#227;o se arrenegasse assim depois do conduto, que at&#233; podia ter um ataque de cabe&#231;a</q>.</p>

          <p id="idm46624041429224">&#8212; N&#227;o paga a pena o consumir &#8211; falava ela. &#8212; Amenh&#227; de menh&#227;, Izidro. Vanc&#234; se alembre do compadre Durvalinho, coitado, que por mode se quizilar com o Jorge turco, depois de comer, bateu-lhe o tranglomango e foi pro cemit&#233;rio mais negrinho que camarinhas.</p>

          <p id="idm46624040312104">S&#243; a desinfeliz da rapariga n&#227;o mexera os carrinhos com tal consumi&#231;&#227;o e chorava que nem um pag&#227;ozinho baldado de maminha.</p>

          <p id="idm46624042396776">O velho, agora, mais vinagrado com o carpir da filha que pelas viltan&#231;as do peste do diabo, meteu aos gadanhos o fueiro de rabo de macaco, a murmurinhar, como um perdido da cabe&#231;a:</p>

          <p id="idm46624036387784">&#8212; Cachorro dos infernos! Carregue-me o quimbinga pras profundas, se te deixar osso de costela ou pelanca dos peitos sem malhar.</p>

          <p id="idm46624039674728">E, com estas falas, o Izidro bateu a piscurar o danado do Miguelinho, mais curtido de ganas que um couro de bruaca.</p>

          <p id="idm46624042629128">No c&#233;u, as estrelinhas piscavam e repiscavam como raparigas namoriqueiras.</p>

          <p id="idm46624042631784">Um cagalume passou pingando luz na negridez, como uma alma penada.</p>

          <p id="idm46624042634776">Falares de homens caminhavam nos escuros, nas bandas dos cafezeiros. </p>

          <p id="idm46624040523928">No terreiro do Jo&#227;o Xandoca, adonde havia luzes enfuma&#231;adas de candeias, um porco na matan&#231;a botava a boca no mundo, gritando que era um Deus nos acuda!</p>

          <p id="idm46624041562232">A noite, escura como breu, era dessas que satisfazem os raios dos gamb&#225;s e ajudam os lobisomens e mulas sem cabe&#231;a &#8211; excomungados do diabo que atacam os pobres que andam nas suas obriga&#231;&#245;es.</p>

          <p id="idm46624042692872">Ao passar fronteiro ao cemit&#233;rio, o Izidro se benzeu, a se alembrar do compadre Durvalinho j&#225; muito roxo, muito roxo, a botar uma gosma cor de barro pelas ventas do nariz, enjuento que nem bicheira e com mais moscas em riba da triste cara que pecados na cacunda da Rufina feiticeira, que matara, com mandingas, a mulher do Z&#233; Claudino, por mode ela se amigar com o desgra&#231;ado.</p>

          <p id="idm46624042689752">E lhe vieram nas cismas as parecen&#231;as de um vulto branco, bole que bole nos ares, que at&#233; se dizia a vara de paina quando hai vento.</p>

          <p id="idm46624037450680">O velho, entonces, afugentou as m&#225;s visagens, apressurando o caminhar; o cora&#231;&#227;o apurado de quiz&#237;lias, malha que malha como um ferreiro que tem pressa de sair.</p>

          <p id="idm46624041695784">N&#227;o que lhe metessem medo os estupores que andam soltos nas noites negras, &#224; espera dos caminhantes, bem escondidos, os malvados, nos escuros das folhagens ou nas covas dos barrancos.</p>

          <p id="idm46624041787272">Agadanhado que nem ostra ao rabo de macaco, mascando na boca dizeres de esconjuros, leva que leva os passos &#224; casa do Miguelinho, s&#243; lhe vinha na queren&#231;a a tenta&#231;&#227;o de salgar o lombo do Tinhoso, filho de cadela e causador daquele desconchavo na sua vida honrada.</p>

          <p id="idm46624041567144">Havia, por isso, de escarmentar o estupor que bifara tr&#234;s cruzados na venda do Manuel Baldino e se gavava, o sujo, de andar com a Constan&#231;a por baixo dos cafezeiros...</p>

          <p id="idm46624040346216">E por via de Nossa Senhora n&#227;o se quebrantaram os f&#244;legos dos seus bofes e faltava um pingo de caminho, pois j&#225; avistava a estrada que trepa pra Carvoeira e era ali bem juntinho casa do maldito.</p>

          <p id="idm46624037437432">Um cachorro uivou de dentro dum cercado; outros ladraram longe, arrespondendo ao agoirento.</p>

          <p id="idm46624036174120">Cheiros de laranja se caldeavam com a fortid&#227;o adocicada dos currais de vacas.</p>

          <p id="idm46624036178584">Mas a gente, por vezes, apercebia o patchuli das boas-noites.</p>

          <p id="idm46624036179800">Da&#237; a pouco, o Izidro alcan&#231;ou o terreiro do Miguelinho.</p>

          <p id="idm46624036182456">Dois b&#225;coros que fu&#231;avam num mont&#227;o de palhas de milho, com o barulho de cancela fugiram a grunhir, os tristes, batendo as orelhas como as matracas da Semana Santa.</p>

          <p id="idm46624042391672">A m&#227;o grossa do Izidro socou na porta, de cujas gretas fugia para a rua uma luzinha tirante a pitanga, que aluminava em tiras a areia preta do ch&#227;o.</p>

          <p id="idm46624042394584">
            <q id="idm46624042395800">O alma-excomungada est&#225; em casa</q>, pensou o velho, com os bei&#231;os da boca num tremor de maleitas.</p>

          <p id="idm46624039280264">De dentro de casa o Miguelinho, a cismar que era a m&#227;e, berrou com a sua voz ranhenta, sa&#237;da daquela boca sempre cheia de guspe e que escumava nos cantos uma gosma amarela, enjoando a sarro e a dentes podres:</p>

          <p id="idm46624042694792">&#8212; Taca a dormir pro chiqueiro, bebedona duma figa, que eu n&#227;o quero que vanc&#234; me venha gumitar a cacha&#231;a na mesa do comer. Cruzes! Peste arrenegada!</p>

          <p id="idm46624040349480">E funga que funga que nem gato, o desaventurado assoprou a candeia; e o negrume l&#225; dentro e o negrume c&#225; fora &#8211; fez tudo da cor do senhor Mestre...</p>

          <p id="idm46624041535208">De novo o Izidro bateu e rebateu com mais ganas, resmungando que nem sujeito malcriado.</p>

          <p id="idm46624042808808">O Miguelinho, entonces, abriu a janelinha e preguntou:</p>

          <p id="idm46624041016856">&#8212; Quem &#233; o crist&#227;o que me piscura?</p>

          <p id="idm46624043010488">&#8212; Sou eu, o Izidro da tia Chica.</p>

          <p id="idm46624041105704">A modos que o outro nem desconfiou das inten&#231;&#245;es, pois, sem esperas, se ouviu o barulho da tramela e a porta se escancarou como uma boca negra que boceja.</p>

          <p id="idm46624039696040">Mal, por&#233;m, o Miguelinho botou de fora o cocuruto, e vai uma, e vai outra, e toma lambadas de p&#233; atr&#225;s pelas fontes da testa, que o jogam estirado, sem um ai, na terra dura, num pantano de sangue de meter medo.</p>

          <p id="idm46624042199976">E ainda o velho a malh&#225;-lo, como as socas na debulha, pelas pernas, pelos peitos, que a cabe&#231;a do coitado j&#225; estava que nem uma lata de crosene depois de uma dan&#231;a de boi e o miolo se agarrava na careca, como as tripas de um gato que se socou num pil&#227;o.</p>

          <p id="idm46624042128920">S&#243; mesmo quando sentiu os dois bra&#231;os dormentes de canseira, foi que o Izidro largou o peste do Miguelinho entregue a Balzabu, pro levar, mais a alma desgra&#231;ada, pras profundezas dos infernos.</p>

          <p id="idm46624040841112">Satisfeito com a li&#231;&#227;o que dera ao raio do aleivoso que se gavara da filha, virava o velho a proa no rumbro da casa dele, quando se alembrou de que o safado, de esc&#225;rnio, carecia levar uma barrela de urinas na sangueira...</p>

          <p id="idm46624040992504">E voltou a verter &#225;guas no defunto, cuja cabe&#231;a dois b&#225;coros j&#225; lambiam com del&#237;cias.</p>

          <p id="idm46624041563032">Mas a olhada no corpo do inimigo tanto lhe virou e revirou a sanha da vindita, que topando ali perto uma gamela com estrume &#8211; z&#225;s &#8211; a despejou at&#233; ao fundo em riba do caipora.</p>

          <p id="idm46624039020168">&#8212; Toma l&#225;, c&#227;o sujo arrenegado, que nem terra mereces que te coma. Peste!</p>

          <p id="idm46624039373544">A lua subia das bandas do mar, redonda e reluzindo como um tost&#227;o novinho em folha.</p>

          <p id="idm46624040364152">Os galos, cismando que amanhecia, cantavam pra mode acordar as frangas dorminhocas, como &#233; de usan&#231;a entre eles.</p>

          <p id="idm46624042631272">Nem vivalma na estrada: apenas os sapos, de c&#243;coras, latejando a papeira, pasmavam pra clareza que vinha de riba, com lumes ba&#231;os nos bugalhos saltados e redondos como bagas de ros&#225;rio.</p>

          <p id="idm46624042725544">O sil&#234;ncio fazia uma tal chieira nos ouvidos que at&#233; se pensava que a noite, de avental de luar, frigisse petiscos pro almo&#231;o de manh&#227;.</p>

          <p id="idm46624042690664">As mais das vezes, uma corrida de vento bulia nas &#225;rvores, derrubando as folhinhas enroladas em cartuchos e adonde as aranhas fizeram as casas delas.</p>

          <p id="idm46624042450824">Ao meio do caminho, o Izidro topou um vulto de mulher.</p>

          <p id="idm46624040626344">Quem era cambava daqui pra ali que nem arruinado das patolas.</p>

          <p id="idm46624042722936">
            <q id="idm46624041764504">&#201; a velha</q>, cismou ele. <q id="idm46624041013016">J&#225; n&#227;o vai mais pro chiqueiro, a bebedona</q>.</p>

          <p id="idm46624040949192">E soltou a gusparada.</p>

          <p id="idm46624039249224">Ao depois:</p>

          <p id="idm46624039251656">&#8212; Raios te partam, excomungada! Bichos te comam. Cruzes! Gente mais vil que jararaca.</p>

          <p id="idm46624039256264">&#192; vista da casa dele sentiu sust&#226;ncias nos seus passos.</p>

          <p id="idm46624042210440">Agora, ao se alembrar da filha, lhe atentava o entendimento que ningu&#233;m mais meteria a catana na rapariga, que a mostra ficara de escarmento aos aleivosos e linguarudos estuporados.</p>

          <p id="idm46624040165544">Muito de valha, sim, o que cometera, pois n&#227;o havera de deixar um cor&#233; como aquele, um boca-suja, a se gavar, sem pago, da Constan&#231;a, mo&#231;a limpa que n&#227;o fastava o p&#233; de junto da almofada e n&#227;o era nenhuma franga sem vergonha.</p>

          <p id="idm46624039011544">Gentes gra&#250;das, doutras laias, tinha ela enjeitado, como o filho do Mamede Zeferino, rapaz de boa cabe&#231;a, que cortava l&#237;ngua com o Jacob Alem&#227;o e andava na cidade estudando pra medir terras.</p>

          <p id="idm46624043491544">Espalhavam eram alavelas, e isto e aquilo, e coisas e loisas; mas tudo de inveja, corja estuporada, por mode o passadio que a rapariga tivera desde as fraldas.</p>

          <p id="idm46624040168056">Fosse ela uma pobre de Cristo, como a Veva lavadeira, que deu o aborto pros b&#225;coros, e ningu&#233;m lhe havera de chuviscar ditos em riba.</p>

          <p id="idm46624040318280">
            <q id="idm46624042464520">Amenh&#227; quero ver as apar&#234;ncias do povo</q> &#8212; ia mastigando, ao entrar em casa.</p>

          <p id="idm46624039278728">Mas ao bater a cara na cozinha, topou com a Chica num alagoeiro de choros, t&#227;o cega da vista, t&#227;o ceguinha, a coruja, que at&#233; nem botou reparos nas vestes do marido, com mais pingos de sangue que salpicos num ovo de perua.</p>

          <p id="idm46624039013448">O velho empacou de encontro &#224;quela choradeira, como um homem ao p&#233; duma pinguela que a cheia escangalhou.</p>

          <p id="idm46624041894760">&#8212; Que foi, que foi que assucedeu? &#8211; gritou ele, com a fala presa nas goelas, como embuchado com pa&#231;oca.</p>

          <p id="idm46624042721768">&#8212; Uma desgraceira dos pecados, Izidro!</p>

          <p id="idm46624037389000">&#8212; J&#225; sabes do feito?</p>

          <p id="idm46624036389304">&#8212; Eu te amostro! &#8211; carpia a velha, a piscurar nas prateleiras alguma coisa perdida. &#8212; Olha! &#8211; continuava ela. &#8212; Assim que tu te botaste a caminhar, credita, eu me alembrei do compadre Durvalinho e me arrodeou a cabe&#231;a umas cismas ruins. Entonces me ajoelhei ao quarto da Constan&#231;a, a me pegar com a Nossa Senhora dos Aflitos, que me tinha batido uma tremedeira dos pecados. Credo! E vai, ao depois, voltei apressurada pra varanda a consolar a rapariga por mode duns suspiros que deu a pobrezinha. Foi quando, Izidro da minha alma, topei em riba da mesa este papelzinho.</p>

          <p id="idm46624039372072">O velho, como um gato, pulou nas m&#227;os da Chica, arregalando os olhos como um perdido da cabe&#231;a.</p>

          <p id="idm46624040484808">E o papelinho falava na boca destes dizeres:</p>

          
          <p id="idm46624041860696"> <hi id="idm46624041860568">Meu pai.</hi></p>

          <p id="idm46624040175112"> <hi id="idm46624040174984">Perd&#227;o, mais a m&#227;e.</hi></p>

          <p id="idm46624041665720"> <hi id="idm46624040380072">&#201; a sina de cada um. Deixo-os, para voltar depois, se aquele que me leva quiser reparar, pelo casamento, todo o mal que me fez.</hi></p>

          <p id="idm46624038575640"> <hi id="idm46624038575512">A b&#234;n&#231;&#227;o.</hi></p>

          <p id="idm46624041693832"> <hi id="idm46624041693704">Constan&#231;a</hi></p>

          <p id="idm46624039035544">Izidro fincou a vista na parede, bestrato, com o sangue caminha que caminha pra caixa da cabe&#231;a, e uma zoada nos ouvidos que nem chuva em riba de palhu&#231;o.</p>

          <p id="idm46624042393944">Mas, de repente, caiu no ch&#227;o, a escumar, j&#225; roxo que at&#233; parecia o compadre Durvalinho.</p>

          <p id="idm46624039266712">Um bafo de vento quebrou o lume da candeia, estirando um fiapo preto de fuma&#231;a, que ondejou e se perdeu na escuridade, adonde fuzilavam os dois olhos verdes do Malhado.</p>

          <p id="idm46624039249784">O luaceiro, l&#225; fora, era um leite de luz que o ubre apojado da lua mungia em riba da terra, para a manten&#231;a das plantas pequeninas.</p>
        </div>

        <div xmlns="http://www.w3.org/1999/xhtml" n="2" type="chapter" id="idm46624041144424">
          <p id="idm46624041242584" class="title">II</p>

          <p id="idm46624042386840">No outro dia, quando a manh&#227; trepou pelo c&#233;u arriba pra mode espiar melhor a terra, o filho do Maneco da Chica, o Nast&#225;cio, que ia vender leite na cidade, topou com o Miguilinho num pantano de imund&#237;cias, arrodeado de urubus como uma galinha de pintinhos.</p>

          <p id="idm46624041566232">O Nast&#225;cio, entonces, numa tremedeira de cani&#231;o verde &#8211; pernas, pra que vos quero? &#8211; bateu pra casa do pai dele, a berrar tal e qual um terneiro desmamado.</p>

          <p id="idm46624041565976">A nova &#8211; tira que tira &#8211; ligeirinha como as &#225;guas da ribeira, parou a contar de porta em porta o assucedido, que nem que fosse uma velha linguaruda.</p>

          <p id="idm46624041981416">Da&#237; uns instantinhos j&#225; os homens e as mulheres, que a familagem ficara em casa nas esteiras, embicavam pra casa do defunto, cada qual a breganhar cismares a pique do contado, como, no dia em que encalhou, na Lagoa, uma baleia &#8211; que era um nunca se viu de t&#227;o grandona!</p>

          <p id="idm46624041036008">Miguelinho, a se falar a verdade, vivia fugidi&#231;o e no s&#237;tio ningu&#233;m lhe tinha bom-querer, pois o diabo do infeliz, tirante os perdigotos que enjoavam como estrume, era um filho arrenegado e carregava na cacunda a morte de dois homens.</p>

          <p id="idm46624041035624">Corria no povo que o triste, em noites de sexta-feira, virava num porco branco e ia lamber os cochos de melado ou chupar as tetas das pobres vacas, mais uma cambada de lobisomens.</p>

          <p id="idm46624041243832">A Gertudres Curandeira, por muitas feitas, ao ver os dentes dele mais verdes que pedras d&#8217;&#225;gua e mais pinicados que moir&#245;es onde bateu o cupim, benzia-se toda por mode do quebranto, a se alembrar, roidinha de desgostos, da Vermelha, pobre dela, que morrera t&#227;o seca, t&#227;o sequinha, que os urubus nem a quiseram para o pandulho, pois Deus lhes deu foi bicho pra furar e n&#227;o dentu&#231;a pra roer ossos e galhos.</p>

          <p id="idm46624040488328">O irm&#227;o do defunto, Durvalinho, esse, na noite do vel&#243;rio ao sair ao terreiro a verter &#225;guas, topou com o raio do excomungado: fu&#231;a que fu&#231;a num mont&#227;o de esterco, com os olhos da cara que nem duas brasas e a botar, pelos ilhoses do focinho, credo!, uma fuma&#231;a que ardia no cheiro e queimava na campainha das goelas como o caju que se comeu ainda verde.</p>

          <p id="idm46624040488072">H&#233;tico de nascen&#231;a, a tossir, sempre a tossir como um cachorro constipado, o Miguelinho era t&#227;o comido de carnes, t&#227;o comido, que at&#233; criava d&#243; nos peitos das criaturas.</p>

          <p id="idm46624040850072">A cabe&#231;a, pelada que nem ca&#231;&#227;o, que os cabelos queimaram-nos todinhos as febres das sez&#245;es, parecia uma bola de botica espetada num cabo de vassoura.</p>

          <p id="idm46624036171576">Morava s&#243; com a m&#227;e dele, a Dam&#225;sia bebedona, uma velha cism&#225;tica do ju&#237;zo por mode da cacha&#231;a e a quem o triste malhava e remalhava como a cadela sem-vergonha.</p>

          <p id="idm46624042389336">E nunca um crist&#227;o bebeu com ele o mata-bicho, ou jogou as calhas, quando a tarde era de agrado e o peste do vento sul n&#227;o remexia a poeirama que emba&#231;a a vista e entupe as ventas do nariz.</p>

          <p id="idm46624041904696">Mas aquele dia o povol&#233;u, n&#227;o que tivesse d&#243; do desgra&#231;ado, batia o p&#233; pra casa dele, a ver se era de verdade a nova que corria.</p>

          <p id="idm46624041261656">Pois, bem sabido e sabidinho, se contava que ningu&#233;m, mesmo com sangue de barata, fastava as unhas do gog&#243; do estuporado.</p>

          <p id="idm46624041261016">Isto ia cismando dentro da cabe&#231;a, de boa raz&#227;o, o Coronel Delcides da Trindade, a atender o mau acerto que o tirava, assim de manh&#227;zinha, da sua ro&#231;a, onde teimava ele, o obstinado, a caldear a terra ruim com p&#243;s de mocot&#243;.</p>

          <p id="idm46624040675368">O Coronel era um chefe pol&#237;tico de grande estima&#231;&#227;o, que dava rem&#233;dios de mopatia e cantava nas missas de import&#226;ncia vestido de balandrau.</p>

          <p id="idm46624040272264">Trazia de mama as suas boas apar&#234;ncias e, tendo sido um band&#227;o de vezes imperador do Divino, nunca se amostrava por isso soberboso, nem pinicara, com debiques, a pobreza de Cristo.</p>

          <p id="idm46624042026360">Era o mais ouvido e preguntado dos sabich&#245;es daquelas bandas, porque tirante o compadre Z&#233; Cardoso, homem de grande entendimento em contas e de boa cabe&#231;a pras hist&#243;rias, e o seu Mamede Zeferino, vendedor de fazendas no caminho das Tr&#234;s Pontes e inspetor de quarteir&#227;o na beira de quinze anos, ningu&#233;m cortava letras mais bem cortadas nos pap&#233;is de pedido pro governo, nem botava mais saber nos rem&#233;dios pras sez&#245;es ou pras ligeiras que atizanam as tripas e deixam um pobre mais sumido que o dedo mindinho do macaco.</p>

          <p id="idm46624042010808">E, por estes e outros mereceres, carregava um poder de votantes, todinhos agarrados &#224;s suas costas desde os tempos da rep&#250;blica, que ainda o Coronel era homem de arranjar perd&#245;es de impostos ou de espantar os pestes dos meirinhos, que &#224;s vezes batem s&#237;tio como urubus ao cheiro da carni&#231;a.</p>

          <p id="idm46624037536008">No tempo da revolta, mal o Cust&#243;dio e mais os homens dos navios arribaram nos Ratones, ajuntou, o valeroso, compadres e amigos, e vai conselhos desta banda, e vai opini&#245;es daquela outra, e foi como a buzina na praia &#224; hora do peixe fresco.</p>

          <p id="idm46624042392728">E n&#227;o houve taquari, nem bidoque, nem vara de porteira sem proveitos, pois mais havera um homem de bater o tranglomango que deixar, ao p&#233; das unhas de qualquer lambiza ou maragato, as arcas e os engenhos.</p>

          <p id="idm46624042391912">Mas, no rumbro do Miguelinho, o coronel se alembrou do Z&#233; Cardoso; que a nova, qui&#231;&#225;, lhe n&#227;o furasse ainda os buracos das orelhas e ele roncasse, a bom roncar, como era de usan&#231;a na sua vida.</p>

          <p id="idm46624036177272">E de fato, mal se achegou da porta da cozinha do compadre, onde uma vaca esperava, de ubre cheio e a mascar, a peste, que nem velha desdentada, foi logo contando o assucedido, visto na casa ningu&#233;m haver cuidado no povo que passara...</p>

          <p id="idm46624039393688">&#8212; Pois se foi agora, nestes momentinhos, que abri a porta e fiz o fogo &#8211; informava a Maricas.</p>

          <p id="idm46624038518200">&#8212; Nem a comadre cisma o poder de povo que passou.</p>

          <p id="idm46624038517816">&#8212; Credo! E n&#227;o se sabe quem foi o malfazejo? &#8211; indagou ela, a se benzer.</p>

          <p id="idm46624038517432">&#8212; Cismo que n&#227;o, arrespondeu o Coronel, a lascar fogo do isqueiro.</p>

          <p id="idm46624041234280">&#8212; Deus me perdoe, compadre, se alevanto falsos! At&#233; de me alembrar, Ave Maria!, me vem um abalamento nas goelas. Vai ver que foi a m&#227;e que matou o defunto Miguelinho, &#224; trai&#231;&#227;o.</p>

          <p id="idm46624041233896">Aquilo &#233; bruxa que tem folgo de chupar os inocentes, quanto mais de dar cabo dum arrenegado que ajudiava dela.</p>

          <p id="idm46624036176376">&#8212; Apois que n&#227;o, comadre.</p>

          <p id="idm46624036175992">Mas sem amostrar que botara tento nestas falas, o Coronel topou nas ditas um rastro de opini&#227;o e, se alevantando, a agradecer o cafezinho que a Maricas lhe trouxera, quente e a convidar, gritou pros fundos da alcova, onde o Z&#233; Cardoso, geme que geme, tentava enfiar nos borzeguins os p&#233;s inchados da dormida.</p>

          <p id="idm46624040950008">&#8212; Ande da&#237;, compadre, ande da&#237;, que podem remexer no cad&#225;ver do assassinado.</p>

          <p id="idm46624040949624">&#8212; Fique de certeza, compadre, que foi a velha, aquela peste, por mode as lambadas que levava! &#8211; obstinava-se a Maricas, dando a tigela do aparado ao Manequinho, que, de camisa em riba do umbigo, o sem-vergonha, choromingava, a co&#231;ar as peles da barriga empanzinada de bichas e &#225;speras de brotoejas.</p>

          <p id="idm46624041265720">Quando os dois amigos sa&#237;ram para a estrada, j&#225; o sol esfregava a barbalheira de fogo em riba das &#225;rvores e um ar de vento sul, ligeirinho e frio, pinicava o rosto e bulia nas folhas, trazendo na plumagem um cheiro bom de bergamotas maduras.</p>

          <p id="idm46624039399144">Era no m&#234;s de julho e caminhava t&#227;o fermoso o tempo, t&#227;o fermoso, que o c&#233;u, sempre azul e enfeitado com as rendas brancas das nuvens, parecia a capa nova de Nossa Senhora da Concei&#231;&#227;o.</p>

          <p id="idm46624041265336">Vinha ainda mais povo pras bandas da Carvoeira.</p>

          <p id="idm46624040848712">Eram as derradeiras pessoas que moravam na beira do Saco e se botavam a caminhar, desde que souberam da nova.</p>

          <p id="idm46624040848200">Ao encostarem parelha &#224; casa de velho Izidro, o coronel e o Z&#233; Cardoso ouviram l&#225; dentro chorar a Chica; e falares de mulheres em cochichos, e barulhos de passos apressurados da sala para a varanda.</p>

          <p id="idm46624042566168">&#8212; Gentes! &#8211; murmurinhou o Z&#233; Cardoso.</p>

          <p id="idm46624042565784">Entonces o Coronel, a saber do que houvera, bateu na meia-porta.</p>

          <p id="idm46624042565400">Um cachorro, o Le&#227;o, pulando de riba na marqueta, ladrou, o desavergonhado, com os pelos do lombo em p&#233; e os vidros dos dois olhos a luzirem, que nem se tivesse uma candeia por dentro de cada um.</p>

          <p id="idm46624041833064">Acomoda-te, excomungado! &#8211; gritou a Chica, dando-lhe com a chinela uma lambada de mestra no focinho.</p>

          <p id="idm46624041832456">O Le&#227;o, ganindo, fugiu pros fundos da varanda, com a cola grudada no traseiro e a chupar, de medo, as peles das costelas cheias de gafeira.</p>

          <p id="idm46624041673304">&#8212; Que hai, comadre Chica? &#8211; perguntou o Coronel.</p>

          <p id="idm46624041672920">&#8212; Ai! Minha nossa Senhora dos Aflitos! Nem lhe falo, compadre! Credo! Uma coisa ruim que deu no Izidro! A mode que foi um ataque de cabe&#231;a, que o pobre de Cristo empe&#231;ou a ficar roxinho, roxinho, e, ao depois, gumitou pela boca uma sangueira, tanta, tanta que deixou a cama num pantano. E tudo por mode da Constan&#231;a, compadre, que   desgarrou pra cidade com o peste do mestre r&#233;gio, que atentou a rapariga com falinhas e promessas.</p>

          <p id="idm46624039261192">&#8212; A Constan&#231;a? Louvado! Quem diria, comadre Chica!</p>

          <p id="idm46624039260808">&#8212; Pois que foi. Nem quero me alembrar!</p>

          <p id="idm46624041672408">E os dois amigos repararam o feio feito da rapariga, que assim sujava as barbas do Izidro, homem de honra e de vergonha.</p>

          <p id="idm46624041672024">&#8212; E o Izidro? Vai melhor? &#8211; indagou o Z&#233; Cardoso.</p>

          <p id="idm46624042571720">Que sim. A Chica, com a cara num alagoeiro de l&#225;grimas, contou que a Gertrudes, mulher de boa saben&#231;a e de entendimentos como um doutor, j&#225; dera de beber ao infeliz um caldinho de canos de galinha com bagos de mamona, e o benzera sete vezes com arruda, pois o pobre, o que tinha era muito mau-olhado por mode o passadio e a vida abastosa que levava.</p>

          <p id="idm46624042570632">&#8212; J&#225; sabes! O Miguelinho, mataram ele! &#8211; contou o Coronel.</p>

          <p id="idm46624038606264">A Chica n&#227;o soubera desta ruindade, que todo o tempo fora curtinho, bem curtinho, pra carpir as consumi&#231;&#245;es dos seus pecados, vindas assim, sem que ela se a precatasse, mais a desfeita da Constan&#231;a.</p>

          <p id="idm46624038605464">E afundando a cara no avental, a velha soltou os choros novamente, aos tempos que a filha da Bicota, vi&#250;va do Durvalinho, batia-lhe nas costas, a conselhar.</p>

          <p id="idm46624039264168">&#8212; Assossega-te, mulher! N&#227;o fa&#231;as espantos, credo! O Izidro amenh&#227;, se Deus quiser, j&#225; pode sair pras suas obriga&#231;&#245;es.</p>

          <p id="idm46624039263784">&#8212; Bem, comadre. Se percisar mande l&#225; em casa, que &#233; de gosto.</p>

          <p id="idm46624039263400">&#8212; At&#233; logo, se Deus quiser, que n&#227;o entramos por mode a pressa que nos leva. Da Constan&#231;a, eu vou falar ao compadre Mamede Zeferino.</p>

          <p id="idm46624039263016">E j&#225; largando os passos:</p>

          <p id="idm46624039262632">&#8212; Estimo as melhoras do Izidro.</p>

          <p id="idm46624040941608">Agora o sol lavava a potes a estrada, deixando-a molhadinha de luz como os enxurros das chuvadas do inverno &#8211; que derrubam as cercas e dessoram a mandioca.</p>

          <p id="idm46624040940888">Sem ouvidos &#224; roda pra saberem das conversas, os dois homens, entonces, come&#231;aram a falar do Miguelinho.</p>

          <p id="idm46624040940280">E foi o Z&#233; Cardoso, pessoa de boa cabe&#231;a, que memorou a desgraceira do boi na vara, carregada por muita gente a escuidos do defunto Ant&#244;nio Juca, mas que ele, Z&#233; Cardoso, atentava em maldades do Miguelinho.</p>

          <p id="idm46624036779864">&#8212; Agora, compadre! &#8211; recusava o Coronel.</p>

          <p id="idm46624036779480">&#8212; Cant&#8217;eu estou que sim! &#8211; arengava o outro. &#8212; Aquilo era criatura de ruindades, pois que n&#227;o foi pra boa coisa que Deus nosso Senhor o marcou naqueles jeitos.</p>

          <p id="idm46624036779096">E Z&#233; Cardoso, obstinado, jurava que fora por maldades, que fora por vinditas das m&#225;s opini&#245;es do povo &#224; roda da vida dele, que o Miguelinho pu&#237;ra a corda do boi na vara e fizera aquela desventura, como igual nunca se contou em terras da Trindade.</p>

          <p id="idm46624040939896">Dois homens e quatro mulheres, carregadinhos de fam&#237;lia, com as tripas pra fora da barriga, os pobres, como rolos de lingui&#231;a caindo de sambur&#225;s.</p>

          <p id="idm46624039260056">Tirantes os desaventurados que as chifradas pegaram em riba da cama, e os estragos nas ro&#231;as, e os estragos nas cercas, que foi como se por ali cruzassem os raios dos ciganos e mais a sua fome arrenegada.</p>

          <p id="idm46624039259240">&#8212; E olhe uma coisa, compadre &#8211; continuava o Z&#233; Cardoso &#8212; o Miguelinho nem teve um dito de pena: e era s&#243; que a desgraceira chegara pra castigo do povo, que atizanava, de agrado, o pobre do animal.</p>

          <p id="idm46624039258856">Era j&#225; passante das dez horas quando eles vararam a cancela do Miguelinho.</p>

          <p id="idm46624041264744">E foi um caro custo, santo Deus, furar trav&#233;s o povol&#233;u, abafado em roda do defunto, topetando o terreiro, vazando pra fora das pitangueiras do cercado que era mesmo como nas festas do Divino, quando o Juca Leiloeiro abre a goela amostrando as prendas ou as massas doces, que cheiram melhor que o incenso das novenas.</p>

          <p id="idm46624041263704">Estirado, de papo para o ar, l&#225; estava o Miguelinho, com os buracos dos olhos que nem covas e os bei&#231;os da boca j&#225; pinicados pelos urubus.</p>

          <p id="idm46624041263016">Um band&#227;o de formigas, das vermelhas, ia e vinha pela cabe&#231;a tirante a barro sujo, corria na terra em duas fileirinhas, uma para c&#225; e outra para l&#225;, conversava uns instantinhos e, ao depois, se sumia adiante, no meio das folhagens, debaixo das laranjeiras.</p>

          <p id="idm46624030890040">Moscas verdes, dessas que sujam varejo na picada, as pestes, tapavam-lhe as orelhas, brigando umas com as outras por mode do lugar.</p>

          <p id="idm46624030889656">E, &#224;s vezes, marimbondos vinham vindo, vinham vindo, com as pernas em cacho, e pousavam na boca escancarada do cad&#225;ver, arrodeando daqui, mexendo as barbas dali, desinquietos, os raios dos malvados, como se houvera quem os quisesse segurar.</p>

          <p id="idm46624030888776">J&#225; um enxume, que principiava de roxo nas unhas e azulava no cangote, ia enchendo, ia enchendo as pernas das cal&#231;as do Miguelinho, abrindo mais nos p&#233;s as gretas das frieiras, que aguavam como troncos ao depois da chuva.</p>

          <p id="idm46624030888392">E o crist&#227;o que se achegasse rente a ele, credo!, nem podia direito suspirar, pois sa&#237;a do morto uma catinga de azedo e de estrume velho, que enjoava no cheiro e fazia na campainha das goelas engrulhos pra gumitar.</p>

          <p id="idm46624039575080">Num canto da casa, picando fumo em rolo, Joca Serrano conversava, a contar umas hist&#243;rias das bandas dele, o prosa, de dois defuntos que amanheceram na estrada, no <q id="idm46624039574472">passo</q> do Caveiras, tendo um deles a cabe&#231;a t&#227;o socada, barbaridade!, que at&#233; nem se sabia quem era o infeliz!</p>

          <p id="idm46624039573736">E deixa que o malvado do assassino andava tudavida nos olhos do povo, fala a um, escuita a outro, ajudando a carregar os dois defuntos, porque um, mo&#231;o viageiro do Rio Grande, era mesmo amigo dele.</p>

          <p id="idm46624042912600">&#8212; Mas campeia daqui &#8211; falava ele &#8212; bascuia dali, e o bicho foi logo de vereda pealado. Era o Brocatinho, justado com o irm&#227;o, um doutor italiano, o malvado do assassino.</p>

          <p id="idm46624042912216">Matara os homens pra roubar.</p>

          <p id="idm46624042911832">E o Joca Serrano amostrando com a m&#227;o o povo todo &#224; roda, jurava que, se ele fosse <q id="idm46624042911384">vaqueano naqueles matos, havia de garrar o criminoso pela cola</q>, pois talvez o bandido andasse ali a farejar, como um graxaim, o cheiro do cad&#225;ver.</p>

          <p id="idm46624042910680">&#8212; Me representa que o miser&#225;vel &#233; crioulo destes rinc&#245;es e tem quer&#234;ncia bem rentinho de n&#243;s! &#8211; assuntava para um velho de olhos de boi manso e que, de quando em quando, co&#231;ava e reco&#231;ava o pesco&#231;o ressequido e mais cheio de gretas que a casca da aroeira.</p>

          <p id="idm46624042910296">Entonces o Z&#233; Cardoso, que escuitara de longe esses dizeres e era homem entendido nos racioc&#237;nios do miolo, se achegou ao p&#233; do Joca Serrano a se p&#244;r certo &#224;quelas falas de ju&#237;zo.</p>

          <p id="idm46624042032680">&#8212; Mas acredite, compadre Joca, que mal o desgra&#231;ado botar os p&#233;s malditos no terreiro, t&#227;o verdade como viver o Nosso Pai no c&#233;u, o Miguelinho hai de gumitar as sobras da sangueira que tem nos bofes.</p>

          <p id="idm46624042032296">&#8212; Botem ele de borco! &#8211; berrou o velho de olhos de boi manso. &#8212; Botem ele de borco, que eu amostro como o malvado se achega num instantinho.</p>

          <p id="idm46624042031912">E j&#225; os dois filhos do Manoel Balbino pegavam no defunto, quando o coronel, que vinha do grupo adonde o Alvico da Gertrudes arresmungava por mode o descaso da velha, falou que n&#227;o fizessem aquilo, que deixassem o homem pra pol&#237;cia bulir, pois era proibido cutucar defuntos antes do Delegado.</p>

          <p id="idm46624042030920">Mas o tempo ia passando, apressurado, na garupa do sol como se fosse tirar o pai da forca.</p>

          <p id="idm46624042477336">Uma a uma as mulheres bateram pras suas casas, a perparar o comer, que as fam&#237;lias, coitadinhas, j&#225; deviam estar com as tripas numa ronqueira de gastura.</p>

          <p id="idm46624042476632">O sol queimava. Fazia tanto calor como nas zinas do ver&#227;o.</p>

          <p id="idm46624042476120">Por mode disso, entonces, o povo se abrigou &#224; sombra dos cafezeiros, a pitar nas folgas das conversas.</p>

          <p id="idm46624042475512">Bem no c&#233;u, arrodeando como a pedir vento sul, um band&#227;o de urubus avoejava, tarando o Miguelinho c&#225; embaixo e mais aqueles que o velavam.</p>

          <p id="idm46624042474824">Para adiante, num lugarzinho verde de pasto, por entre os ramos dos cafezeiros, avistava-se uma vaca vermelha deitada sobre as unhas, remoendo, remoendo, com dois vira-bostas escanchados em riba da cacunda.</p>

          <p id="idm46624040923128">E de quando em que, n&#227;o se sabia donde, uma corru&#237;ra prirrichichava, como um raio da cidade que estivesse a enticar escondido entre as folhagens.</p>

          <p id="idm46624040922440">&#8212; Vanc&#234; viu o Mamede Zeferino, compadre? &#8211; intentou o Coronel ao Z&#233; Cardoso. &#8212; Que diabo, homem! Como &#233; que ele at&#233; agora n&#227;o veio cuidar dum caso como este?</p>

          <p id="idm46624040922056">&#8212; N&#227;o lhe botei desde ontem os olhos em riba. Vi foi a velha, que l&#225; est&#225; a roncar no ch&#227;o da cozinha, mais a gata.</p>

          <p id="idm46624040921672">E reparando na m&#227;o do amigo:</p>

          <p id="idm46624040921288">&#8212; Que pau &#233; esse que &#233; mesmo como alevadoiro de engenhoca?</p>

          <p id="idm46624040920904">&#8212; &#201; pra entregar &#225; pol&#237;cia, que o topei ali debaixo e ainda est&#225; sujo de sangue e de miolo. Foi com ele que mataram o Miguelinho.</p>

          <p id="idm46624042730184">J&#225; um band&#227;o de gente se achegara e o Candinho Reculuta, que vendia puxa-puxa nos domingos e fora soldado na revolta, botava a boca no mundo, a jurar que na v&#233;spera, na boquinha da noite, vira a velha carregando aquele pau pra mode se aguentar na bebedeira.</p>

          <p id="idm46624042729256">O Coronel, naquelas falas, trancou a fisionomia, a se alembrar dos dizeres da Maricas, logo de manh&#227; cedo.</p>

          <p id="idm46624042728648">Entonces chamando de banda o Z&#233; Cardoso, cochichou com ele uns instantinhos; e o povo abriu a boca ao avistar os dois vararem a porta do Miguelinho.</p>

          <p id="idm46624042727944">&#8212; Hum! Aqui hai rabo de malvado! &#8211; disse pros outros o Candindo Reculuta.</p>

          <p id="idm46624042727560">E se querendo fazer de sabich&#227;o, saiu a bafejar, aqui e ali, que topara o assassino; que n&#227;o fora, pois sen&#227;o a velha, bruxa excomungada, que dera cabo do filho pra livrar o lombo das lambadas e ter, de noite, sem reparos, os inocentes pra chupar.</p>

          <p id="idm46624042569752">&#8212; Bichos a comam, estuporada dos infernos! &#8211; gritava o velho de olhos de boi manso. &#8212; Mesmo que o Miguelinho fosse um filho arrenegado, um peste, que tinha na cacunda duas mortes, carregara ele na barriga nove meses e lhe dera o leite dos seus peitos.</p>

          <p id="idm46624042569368">Uma voz, por&#233;m, saiu da manta de homens &#224; beira da cancela, a dizer que fora muito bem feito o escarmento do falador, lobisomem desgra&#231;ado que botava quebranto nas ninhadas e matara, s&#243; com os olhos, a vaca da Gertrudes.</p>

          <p id="idm46624042568520">Mas o Manoel Balbino, que at&#233; aquela hora s&#243; abrira a boca nos <q id="idm46624042568120">bons dias</q>, protestou, co&#231;ando a cabe&#231;a por baixo do chap&#233;u:</p>

          <p id="idm46624042567480">&#8212; N&#227;o &#233; bom pra Deus falar dos mortos, nem se alevantar falsos testemunhos. Credo! A velha &#233; uma pobre de Cristo que n&#227;o faz mal a ningu&#233;m e toma por mode se esquecer das consumi&#231;&#245;es da triste vida.</p>

          <p id="idm46624041943400">O Alvico da Gertrudes j&#225; dera pro lado a gusparada e ia desmentir o Manoel Balbino, quando o Coronel, o Z&#233; Cardoso e mais a Dam&#225;sia Bebedona, apareceram na porta, todos tr&#234;s.</p>

          <p id="idm46624041942648">A velha, branca que nem cal, tinha a cara de gente do outro mundo, que assim s&#243; a filha do Isidoro da tafona, a come-barro, que dera conta da parede do quarto dela e penava agora na Santa Casa.</p>

          <p id="idm46624041941864">Na claridade do sol fechou os olhos, sacudindo a cabe&#231;a dum lado para outro, tal se o capenga do sacrist&#227;o lhe tinisse a campainha da missa nos fundos do miolo.</p>

          <p id="idm46624041941144">&#8212; Bamos, bamos, tia Dam&#225;sia &#8212; convidava o Z&#233; Cardoso.</p>

          <p id="idm46624041940760">&#8212; Bamos ver o Miguelinho.</p>

          <p id="idm46624041793832">Borbulhos de conversas ferveram no povo.</p>

          <p id="idm46624041793448">Nuns instantinhos um poder de gente se achegou, tapando os passos, os de tr&#225;s nas pontinhas dos p&#233;s por mode ver a velha.</p>

          <p id="idm46624041792808">&#8212; Deixem caminho &#8211; dizia o Coronel. &#8212; Deixem caminho, homens de Deus! Carece levar ela pra junto do cad&#225;ver.</p>

          <p id="idm46624041792296">Mas, nesses tempos, um homem que ficara junto ao Miguelinho e que sem querer, o coitado, tropicou e caiu em riba da barriga do defunto, gritou numa fala de susto:</p>

          <p id="idm46624041791912">&#8212; Olhem! O Miguelinho est&#225; botando a sangueira pela boca!</p>

          <p id="idm46624041791528">Ao ouvir o dito do sujeito o povo teve um estreme&#231;&#227;o; e correu, sem p&#244;r tento nos rumbros, empurra daqui, vara dali, que era mesmo como a cambulhada dos doceiros sem plaquinhas quando avistam o raio do fiscal.</p>

          <p id="idm46624043002904">De fora do cercado o Candinho Reculuta, escumando, gritava, como um perdido da cabe&#231;a:</p>

          <p id="idm46624043002328">&#8212; Foi a velha, foi a peste que deu cabo do Miguelinho. Foi a bruxa excomungada!</p>

          <p id="idm46624043001944">Um torr&#227;o de barro bateu em riba, no portal; desmanchou-se a respingar pros lados, manchando de vermelho o azul claro da pintura.</p>

          <p id="idm46624043001288">Com a azoada que o povo fez, a velha abriu os olhos, mais vermelhos que pitangas e baldos de pestanas.</p>

          <p id="idm46624043000904">E ficou-se a olhar, a olhar, com a cara de quem quer rir, babando que nem talho de mam&#227;o.</p>

          <p id="idm46624041791144">Ao depois, amostrando as gengivas, raladas como pedras de amolar, na sua voz que alembrava um doente de cachumbas:</p>

          <lg id="idm46624042918280">
            <l id="idm46624042918024">Saracura do pantano</l>

            <l id="idm46624042917640">Quando choca &#233; todo ano.</l>
          </lg>

          <p id="idm46624042917128">J&#225; o sol cambava pras bandas da cidade, dobrando o morro do Ant&#227;o, e os sapos, inchando a papeira, os soberbosos, contavam as hist&#243;rias dos brejos, quando o raio do tom&#243;vel, o comel&#233;guas, bufando como um boi na vara, parou na porteira do Miguelinho.</p>

          <p id="idm46624042916216">Uma fuma&#231;a de crosene que o diabo botava do traseiro defumou o ambiente, que havia uma catinga que empestava como os bernes dum cachorro.</p>

          <p id="idm46624042508984">Eram cinco as autoridades da cidade, com a pol&#237;cia de soma, o excomungado, que mal se apeiou da boleia: j&#225; queria saber adonde estava o criminoso pra mode ele marcar a lambadas de fac&#227;o.</p>

          <p id="idm46624042508200">Primeiro foi o doutor, um mo&#231;o mofininho de carnes e com os cabelos tirantes a barba de milho, que se achegou ao p&#233; do Miguelinho, a tapar o cheiro com um len&#231;o de seda branca.</p>

          <p id="idm46624042507448">Moscas e mais moscas, num zunidouro dos infernos, alevantaram os voos de riba do cad&#225;ver, que era assim como se estivessem numa gamela de frissuras.</p>

          <p id="idm46624042506744">Ao depois foi o Delegado, homem alto e barrigudo, que veio e bateu com a bengala na parede:</p>

          <p id="idm46624042506360">&#8212; Arre! Como deixaram este coitado!</p>

          <p id="idm46624036777976">&#8212; Coisas desses homens do s&#237;tio! &#8211; arrespondeu o doutor.</p>

          <p id="idm46624036777592">E mal acabaram os dois esses dizeres, e j&#225; se foram para dentro da casa do Miguelinho, que o Mamede Zeferino, agora azafamado, preguntava se o escriv&#227;o podia principiar a ot&#243;psia do cad&#225;ver.</p>

          <p id="idm46624036776808">Entonces veio um magricela com cara de cachorro que lambeu sab&#227;o, e roda que roda um caminho de vidro, e camba daqui uma caixa de tr&#234;s p&#233;s, e mete l&#225; dentro a cabe&#231;a cabeluda, como se piscurasse alguma coisa, a tapar o cangote com um pano preto a modos de capa de vi&#250;va.</p>

          <p id="idm46624036775848">E vai, ao depois, o obstinado, e aperta com for&#231;a uma xiringuinha de borracha, que nem se desse um clister no raio da cumbuca.</p>

          <p id="idm46624036775192">&#8212; Pronto! &#8211; disse ele ao peste do pol&#237;cia. &#8212; J&#225; est&#225; o defunto aqui na chapa.</p>

          <p id="idm46624040706712">Mas o povo, ouvindo os falares altos do Delegado, correu todo de novo pra beira da casa, a espiar pra dentro como em noites de ter&#231;o.</p>

          <p id="idm46624040706040">Estavam indagando o feito da Dam&#225;sia, a plantar o verde pra colher o maduro, conversas daqui e aripucas dali, tal o triste do inspetor quando vem na escola atizanar as pobres das crian&#231;as.</p>

          <p id="idm46624040705256">Agachada no ch&#227;o, a olhar as unhas mais ro&#237;das que buracos de ratos, babando como um boi, a Dam&#225;sia, dura da cabe&#231;a, apenas murmurinhava o seu dizer de todos os dias:</p>

          <lg id="idm46624040704520">
            <l id="idm46624040704264">Saracura do pantano,</l>

            <l id="idm46624040703880">Quando choca &#233; todo o ano.</l>
          </lg>

          <p id="idm46624041969032">E foi devalde que o doutor, e ao depois o Coronel, e at&#233; o Z&#233; Cardoso, lhe malharam e remalharam no bestunto, amostrando-lhe o alevadouro, com promessas de que mal n&#227;o faziam se ela confessasse.</p>

          <p id="idm46624041968232">Mais de valha, por&#233;m, fora cortar a velha no pesco&#231;o, como era de modos nos tempos da revolta, que ela estava mais trancada que o ba&#250; do Jorge Turco, ou a cabe&#231;a dum pobre desatendido.</p>

          <p id="idm46624041967448">N&#227;o havia com que a fazer gumitar prali o feito ruim das suas m&#227;os, pois mais havera um triste de sofrer sendo inocente que a bruxa ir, pelos seus p&#233;s, &#224;s grades da cadeia.</p>

          <p id="idm46624041966696">J&#225; o Miguelinho, dentro do caix&#227;o que chegara da cidade, era levado pros sete palmos, e ainda ela, sem nada no bucho, se obstinava a mirar as unhas e a dizer o seu canto de todos os dias.</p>

          <p id="idm46624042468152">Na boquinha da noite, malhados de tantos indagamentos, sem nada saberem afora o dito da saracura, o Delegado, o escriv&#227;o e o raio do pol&#237;cia embarcaram de novo no autom&#243;vel &#8211; que o doutor e o homem da cumbuca j&#225; haviam batido pra cidade &#8211; enquanto o Coronel mandava a velha para casa dele.</p>

          <p id="idm46624042467160">N&#227;o fora a Dam&#225;sia Bebedona, no entendimento do Delegado, o maldoso que fizera o Miguelinho embirar para o outro-mundo.</p>

          <p id="idm46624042466520">Nem era de valia pra Justi&#231;a atizanar a velha, uma pobre maluca da cabe&#231;a, perdida da cacha&#231;a, que nem sangue tinha pra matar uma barata.</p>

          <p id="idm46624042465832">&#8212; Pra que prender uma inocente? Tenha a velha por esmola em sua casa, Coronel &#8211; falava o Delegado. &#8212; Eu vou me interessar, na cidade, para a recolher ao asilo. At&#233; outro dia.</p>

          <p id="idm46624042465448">&#8212; At&#233; outro dia, se Deus quiser.</p>

          <p id="idm46624042465064">O autom&#243;vel deu tr&#234;s bufos, ringiu nas engrenagens, botou uma fuma&#231;a catinguenta do traseiro, pulou em riba duma pedra e largou &#224; disparada, o maluquento, corcoveando que nem cavalo picado de mutuca.</p>

          <p id="idm46624042473064">&#8212; Hein, compadre! &#8211; fez o Z&#233; Cardoso. &#8212; N&#227;o foi a velha! Entonces aquela sangueira que o Miguelinho gumitou, gentes, mal ela botou os p&#233;s no barro do terreiro, n&#227;o vale nada?</p>

          <p id="idm46624042472680">&#8212; Homem! S&#227;o hist&#243;rias das leis novas. O Delegado falou que faltam ind&#237;cios, provas, e coisas e loisas. Para mim &#233; pregui&#231;a por mode a trabalheira do inqu&#233;rito.</p>

          <p id="idm46624042472296">&#8212; S&#227;o todos uma cambada &#8211; rematou o Z&#233; Cardoso, lascando fogo do isqueiro. &#8212; Mais provas que a morte do caipora?</p>

          <p id="idm46624042471768">Autoridade tamb&#233;m, mas sem querer desagradar os dois amigos, Mamede Zeferino trancou as falas e n&#227;o foi por este nem por aquele.</p>

          <p id="idm46624042471112">&#8212; Sabe o que mais? Nem paga a pena a gente se consumir! O Miguelinho era ruim. Mas era um vivente de Cristo e est&#225; da cova a pedir o pago pro malvado que o matou. Carece agora &#233; que a velha n&#227;o me arrenegue em casa muito tempo.</p>

          <p id="idm46624042470728">&#8212; Credo! &#8211; exclamou o Z&#233; Cardoso a se benzer.</p>

          <p id="idm46624041259656">E os tr&#234;s homens, em passos de prociss&#227;o, sa&#237;ram do terreiro do Miguelinho.</p>

          <p id="idm46624041259096">No c&#233;u as primeiras estrelas abriam os olhos de prata.</p>

          <p id="idm46624041258584">E um cheiro de mato caminhava nos ares, demorava-se uns instantinhos e, ao depois, se sumia, pra deixar apenas o perfume cor de ouro das laranjas maduras.</p>
        </div>

        <div xmlns="http://www.w3.org/1999/xhtml" n="3" type="chapter" id="idm46624041258072">
          <p id="idm46624041257560" class="title">III</p>

          <p id="idm46624041257176">Um dia passou, leva que leva, ligeirinho como quem vai de atraso pra novena; e vieram outros, com chuveiros e vento sul; e o Miguelinho nem teve falas de lembran&#231;as, nem missas por alma dele.</p>

          <p id="idm46624041256392">A velha, essa, que o Coronel tinha ganas de v&#234;-la pelas costas, l&#225; se foi para o asilo, a curtir a falta da cacha&#231;a.</p>

          <p id="idm46624041445800">E ningu&#233;m mais no s&#237;tio cuidou do assucedido.</p>

          <p id="idm46624041445416">Mas, num s&#225;bado, tendo fechado a venda por mode os raios das posturas, o Manoel Balbino, que dava o mata-bicho &#224; custa das patacas que tirara na cabra, se alembrou do negregado.</p>

          <p id="idm46624041444664">E foi entonces que falou das suas cismas acerca dum mascate, um gringo de m&#225;s fei&#231;&#245;es que ele topara a resmungar pragas e debiques pro Miguelinho, que a tarde inteira pechinchara dois c&#244;vados de baeta.</p>

          <p id="idm46624041443848">&#8212; Mas foi ou n&#227;o foi a Dam&#225;sia Bebedona? &#8212; intentou o Alvico da Gertrudes, alimpando com a m&#227;o a boca molhada do traguinho.</p>

          <p id="idm46624041443320">&#8212; Nem velha nem pera velha, coitadinha, que aquilo n&#227;o &#233; vivente pra matar uma criatura &#8212; informou o Manoel Balbino. Pra mim s&#243; foi o excomungado do <hi id="idm46624041443064">mascate</hi>, j&#225; corrido doutras bandas por mode as lingui&#231;as de gente que fazia, como escutei da boca do compadre Mamede Zeferino.</p>

          <p id="idm46624042255320">&#8212; E a sangueira que o defunto gumitou ao ver a velha no terreiro, que era mesmo como a xiringa quando se aperta no saquinho? Diante desta pregunta que s&#243; o Coronel podia arresponder, o Manoel Balbino trancou os bei&#231;os e mexeu os ombros.</p>

          <p id="idm46624042254936">Mas o Quincas Barnab&#233;, que era mestre r&#233;gio aposentado, atirou que, pra ele, havia sido os <q id="idm46624042254472">f&#237;gados do coitado que rebentaram por mode a quentura do sol e o peso dos estrumes</q>.</p>

          <p id="idm46624042253784">&#8212; Que malvadeza como aquela ningu&#233;m hai de fazer outra! Credo! &#8212; ajuntava ele, a se benzer com a m&#227;o esquerda.</p>

          <p id="idm46624042253272">&#8212; Olhem, vanc&#234;s &#8212; intrometeu-se o Jo&#227;o Xandoca, homem de posses e dono dos chiqueiros mais gordos da Trindade. &#8212; Olhem uma coisa. A gente deve dar o perd&#227;o aos que morreram. Mas o Miguelinho, Ave Maria, era homem de maus &#237;ntimos! Alembram-se do dito da Constan&#231;a? A fujona, verdade se diga &#224; custa da cabe&#231;a, n&#227;o era nenhuma santinha de pau oco, tanto que resvalou com o tinhoso do professor e a estas horas deve estar se regalando na cidade. Mo&#231;a do Miguelinho &#233; que n&#227;o era, pois aquilo nunca foi homem pra girar a cabe&#231;a duma soberba, que nem boca tinha pros bons dias.</p>

          <p id="idm46624042252888">E ao depois de beber um trago:</p>

          <p id="idm46624042780552">&#8212; Aquele dito era mesmo de ruindade.</p>

          <p id="idm46624042780168">&#8212; Afora a lamban&#231;a dos tr&#234;s cruzados e os maus olhares que ele tinha &#8212; ajuntou das bandas o Quincas Barnab&#233;. &#8212; Que estes olhos, que a terra hai de comer, nunca viram coisa mais pior.</p>

          <p id="idm46624042779784">Mas o Z&#233; Cardoso, que atendera bem o dito de Manoel Balbino, depois de alimpar na manga do casaco a bigodeira, cerrou para os que o ouviam:</p>

          <p id="idm46624042779096">&#8212; Pois fiquem sabendo da minha opini&#227;o. Quem deu cabo do Miguelinho foi o peste do <hi id="idm46624042778840">mascate</hi>, acreditem, e n&#227;o outro malfazejo. Aqui no s&#237;tio n&#227;o veve gente capaz duma ruindade daquela. Alembram-se, vanc&#234;s, de quando o Miguelinho esteve com as sez&#245;es? N&#227;o foi o povo que o cuidou?</p>

          <p id="idm46624042030024">Entonces o Candinho Reculuta, que desde os princ&#237;pios das conversas somente envergara o bra&#231;o, soltou que fora a velha, e que nem que o defunto do pai dele viesse arreneg&#225;-lo com ditos ao contr&#225;rio, deixava de jurar as suas cismas.</p>

          <p id="idm46624042029160">&#8212; O que foi &#233; que a Dam&#225;sia Bebedona tem a capa dos gra&#250;dos da cidade, que j&#225; andam, os urubus, a farejar a casa e mais o sumido do terreiro.</p>

          <p id="idm46624042028776">&#8212; Aprovo eu os teus dizeres &#8212; agregou o Jo&#227;o Xandoca.</p>

          <p id="idm46624042028392">&#8212; Nem &#233; de duvidar que os unhas-de-fome estuporados, ao p&#233; dumas patacas, topem sempre raz&#245;es pra se desquitar de ma&#231;adas e deveres. Vanc&#234;s est&#227;o alembrados da Cust&#243;dia?</p>

          <p id="idm46624042028008">&#8212; A mulher de Jo&#227;o Camilo? &#8212; indagou o Z&#233; Cardoso.</p>

          <p id="idm46624042027624">&#8212; Ela mesmo. Pois nem um pingo das heran&#231;as a triste viu, que as ro&#231;as do finado, e mais as inconomias, nem chegaram para o raio da Justi&#231;a. E foi tudo em comes e bebes! E ao depois ainda ela, a coitada, nem cobres teve pra pagar ao Mamede Zeferino a mortalha que o marido levou pro cemit&#233;rio.</p>

          <p id="idm46624042027240">Uma catinga pinicante de cigarro, que se caldeava aos cheiros do a&#231;&#250;car negro e da bolacha doce, andava nos ares, como um vagabundo: sem nada o que fazer.</p>

          <p id="idm46624039397656">As mais das vezes, por&#233;m, se respirava a fortid&#227;o da cacha&#231;a, que era mesmo como na beira do alambique do Cant&#237;dio Rosa, na Lagoa.</p>

          <p id="idm46624039396984">Do lampi&#227;o, pregado num pau de grade azul que defendia a barriguinha do mata-bicho e bem ao p&#233; do chifre preto que d&#225; os bons neg&#243;cios, uma tira de fogo, que esfumava o vidro, ia subindo, ia subindo at&#233; se esparramar no forro baixo, redemoinhando num fervido de marimbondos que tiveram a canzola desmanchada.</p>

          <p id="idm46624039395960">J&#225; a misturar a vista que nem o raio dum mirolho, o Z&#233; Cardoso, quebrantado e requebrantado daquelas falas, agalchou-se a um canto, com a gaita em riba do joelho, a tocar o <title id="idm46624039395336">Ma&#231;anico</title>.</p>

          <p id="idm46624039394824">E foi o Candinho Reculuta que, de primeiro, abriu as goelas, tirando a cantiga por mode enticar com o Alvico da Gertrudes:</p>

          <lg id="idm46624042908600">
            <l id="idm46624042908344">Oh! Alvico! Vanc&#234; disse</l>

            <l id="idm46624042907960">Que &#233; senhor pra me embrulhar?</l>

            <l id="idm46624042907576">Pois as t&#225;buas que tem no forro,</l>

            <l id="idm46624042907192">Quero ver vanc&#234; contar.</l>
          </lg>

          <p id="idm46624042906680">O outro, pincado pelo dito do Candinho e mais as gaitadas dos ouvintes, arrespondeu, num bafo de fuma&#231;a:</p>

          <lg id="idm46624042906072">
            <l id="idm46624042905816">V&#225; s&#8217;embora, reculuta,</l>

            <l id="idm46624042905432">N&#227;o s&#8217;entufe a sabich&#227;o</l>

            <l id="idm46624042905048">Que eu n&#227;o sei de porco velho,</l>

            <l id="idm46624038857528">Avexado por leit&#227;o.</l>
          </lg>

          <p id="idm46624038857016">Entrementes o Candinho se achegou ao p&#233; do cantador.</p>

          <p id="idm46624038856504">E todo prosa, revirando os olhos para o Manoel Balbino, que alinhava de novo em riba do balc&#227;o os copinhos da branquinha, bateu os bei&#231;os:</p>

          <lg id="idm46624038855816">
            <l id="idm46624038855560">Sai daqui, seu frango d&#8217;&#225;gua,</l>

            <l id="idm46624038855176">Toma l&#225; minha resposta:</l>

            <l id="idm46624038854792">Do boi nunca tive medo,</l>

            <l id="idm46624038854408">Quanto mais da triste bosta.</l>
          </lg>

          <p id="idm46624030894664">&#8212; Arre! &#8212; gritou a rir o Z&#233; Cardoso, apertando com mais for&#231;a o fole da gaita.</p>

          <p id="idm46624030894280">Houve naqueles momentos umas cruzas de opini&#245;es.</p>

          <p id="idm46624030893896">Entonces o Alvico da Gertrudes, perdido da cabe&#231;a com a viltan&#231;a, levou a m&#227;o atr&#225;s e cantou uma biana nas fu&#231;as do Candinho.</p>

          <p id="idm46624030893240">E os dois gudunharam-se &#224;s veras, que nem cachorro por mode um mocot&#243;.</p>

          <p id="idm46624030892696">Com pouco, por&#233;m, o Manoel Balbino, ajudado pelo Z&#233; Cardoso e o Jo&#227;o Xandoca, desapartaram os brigadores, <q id="idm46624030892200">que ali era casa de fam&#237;lia e todos deviam arrespeitar</q>.</p>

          <p id="idm46624030891560">Mas do meio dos bra&#231;os do Jo&#227;o Xandoca, escumando de ganas, o Candinho Reculuta jurava pelo leite que mamara nos peitos da m&#227;e dele, como havia de tirar desforra grossa, pois n&#227;o havera de deixar sem pago a bofetada que levara.</p>

          <p id="idm46624040180344">&#8212; Que venhas que eu te amostro, seu raio excomungado! &#8211; berrava o outro, com os olhos que nem pitangas de vermelhos.</p>

          <p id="idm46624040179816">A noite ia caminhando, bate que bate no rel&#243;gio, sem parar, como quem vai &#224; casa do vig&#225;rio ou da parteira.</p>

          <p id="idm46624040179192">A luz do lampi&#227;o, baldia de crosene, quase n&#227;o alumiava a cara das pessoas.</p>

          <p id="idm46624040178632">Um cheiro de fuma&#231;a cocegava nas goelas, sujando de pretume as ventas do nariz.</p>

          <p id="idm46624040178072">Ainda o Z&#233; Cardoso virou mais um traguinho por mode da friagem que entanguia na rua.</p>

          <p id="idm46624040177496">Um gato miou atr&#225;s duma barrica, amolando as unhas na madeira.</p>

          <p id="idm46624040176968">No sil&#234;ncio que se abriu, como uma caixa vazia, percebia-se, longe, um terneiro berrando, ao par do barulho do vento nas folhagens.</p>

          <p id="idm46624040176296">O Manoel Balbino, com medo de algum repique, prendeu na venda o Alvico da Gertrudes; entanto o Z&#233; Cardoso e o Quincas Barnab&#233;, que moravam pras mesmas bandas, carregavam o azoinado do Candinho.</p>

          <p id="idm46624041436840">Na rua fazia um frio de empedrecer as juntas e gerar tosses e reumatismos.</p>

          <p id="idm46624041436456">Com parecen&#231;as de mais alto, muito negro e muito largo, o c&#233;u faiscava de estrelinhas, que era mesmo como um forno de veludo com cagalumes dependurados.</p>

          <p id="idm46624041435752">Por mode o trai&#231;oeiro do sereno, que incha as tripas e resfria os bofes, os tr&#234;s bateram os p&#233;s num cento e vinte papa-l&#233;guas.</p>

          <p id="idm46624041435096">Caminhavam sem falas, tira que tira, enjoados de caninha e a resmoer as cismas da cabe&#231;a.</p>

          <p id="idm46624041434520">S&#243; o Candinho Reculuta ia pitando, por mode se esquecer da desfeita que o avexava e mais o ardume que esquentava a cara dele.</p>

          <p id="idm46624041433864">Mas t&#227;o verdade, t&#227;o verdade como ser ele o filho do finado Aniceto da Carvoeira, havia de escarmentar o estupor da Gertrudes, que bem cedo saberia o gosto dos sete palmos.</p>

          <p id="idm46624041433112">Agora passavam em frente &#224; morada do Izidro, toda de boa telha, com janelinhas azuis e cercas de pitangueiras nas duas bandas e adonde cantavam, em dias de sol quente, can&#225;rios e gaturamos.</p>

          <p id="idm46624037456824">L&#225; dentro, que seria?, ainda n&#227;o se assoprara o lampi&#227;o, pois se avistava luz pelas fisgas da porta e mesmo pelos vidros da janela ao lado, a que dava pro laranjal e tinha caixas de manjeric&#227;o nos peitoris.</p>

          <p id="idm46624037456008">&#8212; Credo! &#8211; exclamou o Z&#233; Cardoso parando. &#8212; Quere ver que o Izidro est&#225; pior?</p>

          <p id="idm46624037455624">&#8212; Coitado dele, que aquilo era homem de vergonha e a desfeita da Constan&#231;a foi mesmo pra dar cabo dos dias dum vivente.</p>

          <p id="idm46624037455096">&#8212; Bamos l&#225; &#8211; convidou o Z&#233; Cardoso.</p>

          <p id="idm46624037454712">&#8212; Eu que n&#227;o vou &#8211; foi logo dizendo o Candinho Reculuta. &#8212; Que n&#227;o quero topar com aquela bruaca da Gertrudes.</p>

          <p id="idm46624037454200">&#8212; Pois entonces at&#233; amenh&#227;, se Deus quiser.</p>

          <p id="idm46624037453816">E os dois se foram pra casa do doente.</p>

          <p id="idm46624037453432">&#8212; O compadre Izidro? &#8212; foi logo de chegada preguntando o Z&#233; Cardoso pra azafamada da Gertrudes, que viera abrir a porta, a caminhar na pontinha dos p&#233;s.</p>

          <p id="idm46624037453048">&#8212; Ruinzinho, bem ruinzinho. Estou que nem passa desta noite. Deu uma soneira no coitado que at&#233; parece a morte que vai chegando. Entrem, entrem, que est&#225; um frio de matar as bananeiras.</p>

          <p id="idm46624037452664">Na varanda, assentada num banquinho, Chica chorava a carpir aquela sina ruim da vida dela.</p>

          <p id="idm46624039580584">Em roda algumas comadres, de chales na cabe&#231;a, num sil&#234;ncio de vel&#243;rio, assuspiravam, a passar de vez em quando o len&#231;o no nariz por mode enxugar as &#225;guas da friagem.</p>

          <p id="idm46624039579848">Da cozinha chegava um chiado alegre de chaleira a ferver e a referver; mas o tique-taque do rel&#243;gio, cruzes!, era assim como uma tesoura a cortar fazenda pra mortalha.</p>

          <p id="idm46624039579112">Um sabi&#225; pula que pula nos poleiros, gragolhejava, espantado como a luzama.</p>

          <p id="idm46624039578552">Ao avistar o Z&#233; Cardoso a Chica desandou na choradeira, enquanto ele ia dizendo, pra acalent&#225;-la:</p>

          <p id="idm46624039577960">&#8212; Deixe disso, comadre Chica. N&#227;o se amofine tanto, que ar&#233; pode ficar murchinha do ju&#237;zo com essas consumi&#231;&#245;es.</p>

          <p id="idm46624039577448">&#8212; N&#227;o que me precate &#8211; arrespondia ela. &#8212; Mais vai se andar no mundo sem p&#244;r tento nas pessoas, que chorar as desgr&#225;cias da m&#225; sorte. Valha-me a Nossa Senhora dos Aflitos, pois, cem anos viva eu, e cem anos lhe darei as contas do meu ros&#225;rio.</p>

          <p id="idm46624039577064">&#8212; Carece bem que vanc&#234; se achegue pra santinha, comadre Chica &#8211; advertiu a Gertrudes, alimpando os olhos no avental. &#8212; Homem bom como o compadre Izidro, n&#227;o hai de haver outro no mundo. Desta ele n&#227;o se fina; mas a desdita da Constan&#231;a, aquilo lho hai de levar pro cemit&#233;rio!</p>

          <p id="idm46624039576680">E ao depois dum suspiro mais triste que um gemido:</p>

          <p id="idm46624039576296">&#8212; O padecer do cora&#231;&#227;o &#233; como a doen&#231;a dos peitos: vai chupando, vai chupando um triste aos poucochinhos.</p>

          <p id="idm46624042197528">&#8212; J&#225; teve novas da Constan&#231;a? &#8212; perguntou o Z&#233; Cardoso.</p>

          <p id="idm46624042197144">A Chica n&#227;o recebera nada at&#233; ali, pois n&#227;o foi de merecimento os passos do Mamede Zeferino. O Coronel, esse, que tinha import&#226;ncia na cidade, estava em riba duma cama, com leicen&#231;os nos quartos.</p>

          <p id="idm46624042196344">&#8212; Pode at&#233; que os fuj&#245;es nem tejam na cidade &#8212; adiantou o Quincas Barnab&#233;.</p>

          <p id="idm46624042195960">&#8212; Agora! &#8211; informou de entendimento a Gertrudes. &#8212; A cidade &#233; um mundo de grandona e hai muita biboca pra esconder quem tenha culpas no escriv&#227;o. Da derradeira vez que eu fui correr os Passos &#8211; continuava ela &#8211;, inda em vida do finado, quebrei uma rua por mode cercar a prociss&#227;o. E quando dei por mim, Ave Maria!, nem sabia adonde estava. Era um band&#227;o de ruas a se cruzarem daqui prali, dali praqui e a gente a piscurar um rumbro &#8212; mais tonta da cabe&#231;a que uma coruja na luz do sol.</p>

          <p id="idm46624042194552">&#8212; Mas a pol&#237;cia j&#225; est&#225; de olho arregalado &#8211; ajuntava o Z&#233; Cardoso. &#8212; Mal os pombos se botem a caminhar, &#233; s&#243; peg&#225;-los pro cas&#243;rio.</p>

          <p id="idm46624042194168">&#8212; Pois sim, pois sim! &#8211; duvidava a curandeira. &#8212; A veva do Tio Jo&#227;ozinho, a desinfeliz, a&#237; ficou de barriga &#224; mostra, entrementes o raio do estupor do filho do Izidro se foi a casar com uma gra&#250;da da cidade. S&#227;o tudo embustes dessa gente da Justi&#231;a. A Dam&#225;sia Bebedona deu cabo do Miguelinho e l&#225; est&#225; no asilo, a excomungada, a gozar o bom comer e a dormida em boa cama.</p>

          <p id="idm46624042193000">&#8212; N&#227;o foi a velha n&#227;o, Gertrudes! Aquilo s&#243; foi feito das m&#227;os do peste dum <hi id="idm46624042192744">mascate</hi> que cruzou por aqui.</p>

          <p id="idm46624043057784">Um ar de sono andava amolentando os olhos.</p>

          <p id="idm46624043057400">Mo&#237;da dos penares e da tardan&#231;a, a Chica dormia o bom dormir, com os queixos em riba dos peitos e os bra&#231;os &#224; roda dos joelhos.</p>

          <p id="idm46624043056744">Desde que o Izidro tivera o ataque de cabe&#231;a, na noite da desfeita, que a pobre se esfalfava a trabalhar.</p>

          <p id="idm46624043056136">Camba o velho deste lado, que o triste nem for&#231;as tinha pra se mexer; perpara o rem&#233;dio dali, pois a Gertrudes n&#227;o cansava de escarafunchar no fundo do miolo &#8211; tizanas ou rezas de benzedura.</p>

          <p id="idm46624043055352">E nunca o seu corpo se deitara pro sossegar duma horinha s&#243;, tantas eram as obriga&#231;&#245;es das suas m&#227;os e as cismas ruins do seu ju&#237;zo.</p>

          <p id="idm46624043054680">Morre n&#227;o morre, com a l&#237;ngua mais grossa que l&#237;ngua de papagaio, o Izidro j&#225; estava um poder de dias em riba daquela cama, sem valia dos ch&#225;s e dos defumes de arruda apanhada na lua nova.</p>

          <p id="idm46624043053896">E, tirante isso, batiam e rebatiam no desgosto a vergonha da filha e mais a soidade dela, l&#225; dentro dos seus peitos a roer, a roer, e c&#225; fora sempre viva na boluda almofada das rendas, que ficara num canto, coitadinha, como a chorar tamb&#233;m a falta da sua dona.</p>

          <p id="idm46624043052968">Bem que a rapariga, quem soubera!, talvez nem se alembrasse da desgra&#231;a do pai e da morte que, por causa dela, o velho carregava na cacunda.</p>

          <p id="idm46624042526808">Bastamente, nos instantinhos em que o marido dormia um sono de doente, ia indo o cismar da pobre Chica ao feito daquela noite, pulando-lhe na cabe&#231;a, como as manjuvas nas areias, os pingos de sangue que topara nas vestes do Izidro e que as suas m&#227;os lavaram, bem lavadinhos, por mode o povo n&#227;o descobrir que fora o velho o malfazejo.</p>

          <p id="idm46624042525736">E pra maior pens&#227;o dos seus pesares, vinha subindo, vinha subindo a certa de que o Izidro, ao se finar, ia direitinho pros infernos, tal e qual o homem que ela vira, num quadro do Santo Anjo, na casa do Coronel.</p>

          <p id="idm46624042524904">&#192;s vezes, de tanto cismar assim, dava um grito que assustava a Gertrudes!</p>

          <p id="idm46624042524520">Era que tinha visto o Izidro a se carpir, arrodeado de quimbingas, dentro duma tina de breu a ferver, entrementes o Miguelinho, com cara de porco, ia dando lambadas de porrete na cabe&#231;a do triste, tirando dela mais fa&#237;scas que o fuzil da pedra dum isqueiro.</p>

          <p id="idm46624042523608">E quando n&#227;o esta visagem, parecia-lhe ver dois p&#233;s de pato como assucedeu no dia da botija.</p>

          <p id="idm46624042523016">Mas como se muda assim a vida dum crist&#227;o, que mal nenhum nunca fizera e tinha sempre as m&#227;os abertas pras esmolas!</p>

          <p id="idm46624042522376">&#8212; Seja tudo o que Deus quiser &#8212; consolava-se ela nos &#237;ntimos dos peitos. &#8212; Hai tempo de sol e hai tempo de chuva!</p>

          <p id="idm46624040727896">E a Chica memorava, entonces, peda&#231;os velhos da sua vida.</p>

          <p id="idm46624040727384">Ai! Como sentia, por uns instantinhos, as suas consumi&#231;&#245;es mais longe que a cidade!</p>

          <p id="idm46624040726808">A Constan&#231;a inda comia as papas de polvilho e a casa em que moravam, na praia dos Ingleses, tinha rosas subindo nas paredes e pitangueiras &#224; roda.</p>

          <p id="idm46624040726104">Da janela de caixilho azul, todas as tardezinhas, com a filha nos bra&#231;os, ficava a ver o mar, a ver o mar!, &#224; espera da vela branca que lhe trazia o amor e a abastan&#231;a dos varais.</p>

          <p id="idm46624040725336">E agradava tanto ao seu cora&#231;&#227;o, tanto, ouvir o marulho arrastado da onda, que, mesmo dormindo, nos seus sonhos ou entonces alegre, no seu canto &#8211; era aquele ru&#237;do que a embalava e a enchia de fel&#237;cias.</p>

          <p id="idm46624040724520">Para ela a terra toda estava ali; ali dentro daquilo que seus olhos viam.</p>

          <p id="idm46624040724136">E os seus olhos, esses, viviam sempre a se encharcar no verde das &#225;rvores e no verde do mar &#8211; adonde tamb&#233;m os olhos azuis do c&#233;u ficavam o dia inteiro, como os olhos de um namorado.</p>

          <p id="idm46624040723368">Nos tempos da chuva quando o triste do inverno esfriava como defunto e o vento sul gania nas fisgas das janelas, a Chica passava os tempos &#224; beira do orat&#243;rio, a pedir a Nossa Senhora a prote&#231;&#227;o para o lzidro, pois que seria dela no mundo, vi&#250;va, e com uma filha pequenina nos pobres bra&#231;os?</p>

          <p id="idm46624038611992">Mas, no fundo dos seus peitos, caldeado nas rezas, batia tamb&#233;m o amor dela pelo c&#233;u azul e pelo sol; que o sol e o c&#233;u eram as soidades dos seus olhos!</p>

          <p id="idm46624038611288">E alembrava-se do lzidro mo&#231;o, encalhando na praia a canoa cheia de peixes cor de prata, com as cal&#231;as rega&#231;adas e a gandola de baeta azul, e mais os negros dos cabelos que o vento desmanchara, cheirando a maresia; ou, entonces, nas tardes de tainha farta, que era mesmo alegre como um dia de festa, com a &#225;gua do mar at&#233; a cinta, arrastando, com os outros, a rede que ela cruzara, malha a malha, e lha dera, por S&#227;o Jo&#227;o, nas v&#233;speras do cas&#243;rio.</p>

          <p id="idm46624038610232">A rede! Dias e mais dias levara a trabalhar, do amanhecer &#224; boquinha da noite, com tantas fel&#237;cias no cora&#231;&#227;o, tantas!, como se aquilo fosse uma renda grada do enxoval.</p>

          <p id="idm46624038609480">&#8212; Larga um poucochinho esse afazer, que at&#233; podes ficar arcada da cacunda &#8211; vinha o pai e lhe dizia.</p>

          <p id="idm46624038608968">Mas a Chica, soltando muxoxos de sorrisos, atirava a cabe&#231;a para tr&#225;s, fazendo tinir as argolas de ouro das orelhas.</p>

          <p id="idm46624038608328">E tanto repuxava nos peitos a blusa de riscadinho, tanto a repuxava, assim a rir, que at&#233; se via por baixo da fazenda as formas das duas rolas...</p>

          <p id="idm46624038607640">Como se carpira uma feita, ai desgra&#231;ado!, quando o Izidro lhe trouxera a rede cortada pelo raio do ca&#231;&#227;o, que soltara, ainda em riba, a peixaria toda e tirara o pago duma noite de trabalheira!</p>

          <p id="idm46624038606840">Ao depois, por mode da Constan&#231;a, j&#225; crescidinha, que pegara a tosse comprida, vieram para a Trindade e o Izidro alevantara, com as economias de dez anos e as heran&#231;as do pai dela, a casa de boa telha em que moravam.</p>

          <p id="idm46624036785544">Desde a&#237;, o velho, todo lambido pelas ro&#231;as, nunca mais botara os p&#233;s dentro da canoa, pois a terra era farta de sumos e dava cada repolho, louvado!, que era pra empazinar a barriga mais faminta.</p>

          <p id="idm46624036784744">Veio um Santo Ant&#244;nio; e vieram outros; e um band&#227;o de vezes as andorinhas fizeram os ninhos na beira dos telhados.</p>

          <p id="idm46624036784104">Um dia o Izidro, com os olhos vermelhos, veio a ela e falou em voz de choro:</p>

          <p id="idm46624036783720">&#8212; Chica, a Constan&#231;a est&#225; botando os peitos e percisa saber. Bamos mandar a rapariga pra escola das freiras, que o Coronel t&#225; sempre me dizendo: <q id="idm46624036783464">Atente Izidro, que aqui no s&#237;tio s&#243; se aprende a cavocar nas ro&#231;as</q>.</p>

          <p id="idm46624036782792">Ela vai com a filha dele, a Mariquinhas, e n&#243;s, ao depois, todos os meses...</p>

          <p id="idm46624036782232">E n&#227;o acabou o pobre de falar!</p>

          <p id="idm46624036781848">Uma fonte de l&#225;grimas correu dos olhos dele, como de duas covas duma pedra.</p>

          <p id="idm46624036781288">A noite toda daquele dia a Chica n&#227;o uniu as pestanas, coitadinha, a suspirar, e se mexer em riba da cama, o cora&#231;&#227;o s&#243;: bate que bate, que nem se quisera, o aperreado, sair para rolar nas t&#225;buas do soalho...</p>

          <p id="idm46624042177144">E cada vez que ela suspirava, e cada vez que ela se mexia, o Izidro preguntava, numa voz sumida e triste:</p>

          <p id="idm46624042176632">&#8212; Inda n&#227;o dormisse, Chica? N&#227;o deve haver esperas pra se ouvir cantar o galo. Estou com a cabe&#231;a num ardume!... Credo!</p>

          <p id="idm46624042176104">Passante um m&#234;s, a Constan&#231;a deixou o s&#237;tio.</p>

          <p id="idm46624042175720">Ai! Minha Nossa Senhora da Soidade!</p>

          <p id="idm46624042175336">A casa ficou t&#227;o grande e a chieira do sil&#234;ncio era tanta, tanta!, que mais vontade a Chica sentia de chorar.</p>

          <p id="idm46624042174712">Tr&#234;s dias e tr&#234;s noites os dois carpiram aquele triste vazio na vida deles.</p>

          <p id="idm46624042174152">De manh&#227;zinha, quando se alevantavam, nem ela, nem o Izidro tinham vontades de viver, que de valia n&#227;o lhes era a vida t&#227;o longe da Constan&#231;a.</p>

          <p id="idm46624042173464">E os passos dos dias! Louvado seja Deus! T&#227;o devagarzinho eles caminhavam, t&#227;o devagarzinho que, quando a pobre da Chica, quebrantada e requebrantada de carpir, olhava as duas pernas do rel&#243;gio &#8211; elas l&#225; estavam, preguicentas, em riba do mesmo n&#250;mero.</p>

          <p id="idm46624042172552">At&#233; o sabi&#225;, t&#227;o cantador que era, vivia jururu num canto da gaiola.</p>

          <p id="idm46624042172008">A Chica ficava s&#243;, de sol &#224; noite, sem conversantes pra cortar o tempo, que o Izidro, por mode se consolar, comprara uma canoa e os dias todos pescava de cani&#231;o ou de tarrafa.</p>

          <p id="idm46624042085512">Mas com as estrelas, ao voltar das &#225;guas, nem o triste de um peixe trazia no fundo da canoa; soltara-os todinhos, pra que a falta deles n&#227;o fosse carpida pelos pobres dos pais e pelas pobres das m&#227;es.</p>

          <p id="idm46624042084712">&#8212; Que os peixes &#8211; dizia o velho &#8212; s&#227;o viventes e t&#234;m cora&#231;&#227;o nos &#237;ntimos dos peitos.</p>

          <p id="idm46624042084328">Todos os meses iam, entonces, ver a Constan&#231;a no convento.</p>

          <p id="idm46624042083816">E quando voltavam da visita&#231;&#227;o, coitadinhos dos dois!, vinham mais tristes e mais velhos, tanto que no s&#237;tio, &#224; boca pequena, toda a gente falava que eles n&#227;o demoravam a bater pros sete palmos.</p>

          <p id="idm46624042083016">Assim caminhou na terra a vida do casal, at&#233; o dia em que o sol entrou de novo pelas janelas.</p>

          <p id="idm46624042082424">Foi quando a Constan&#231;a, de saia cobrindo meia perna, chegou no carro do polaco, letrada e sabendo t&#227;o bem falar, louvado!, que maior agrado n&#227;o havia que escutar os seus dizeres.</p>

          <p id="idm46624042081656">Vinha outra, a rapariga, com o cabelo repartido em dois no meio da testa, o rosto de boas cores e t&#227;o lindo, t&#227;o lindinho, que era mesmo, mal comparando, como o rosto de Nossa Senhora!</p>

          <p id="idm46624042080888">&#8212; Ai! Meu menino Jesus! &#8212; dizia a Gertrudes toda alegre de prazeres. &#8212; &#201; mesmo uma linda que ela vem.</p>

          <p id="idm46624042171752">Houve festan&#231;as; e at&#233; o cantar do galo, na fogueira que lavrava no terreiro, chiaram gordas batatas doces e grossas canas de a&#231;ucre.</p>

          <p id="idm46624037424248">Entrementes, dentro de casa, dan&#231;ou-se a mais n&#227;o poder, que o Izidro mandou buscar tr&#234;s m&#250;sicos de fama da cidade e foi de fazer doer os mocot&#243;s.</p>

          <p id="idm46624037423544">At&#233; o Z&#233; Cardoso espremeu de gozo a gaita; e nunca se ouviram no s&#237;tio tiradas mais bonitas!</p>

          <p id="idm46624037422952">O Juca Serrano, esse, tamb&#233;m descantou, &#224; viola, a querumana das bandas dele, botando versos por mode enticar com os dan&#231;adores.</p>

          <p id="idm46624037422296">E a Chica, coitadinha dela, ao memorar o que fora a sua vida, vinha vindo at&#233; aqueles dias de desgostos, deixando no caminho um alagoeiro de choros.</p>

          <p id="idm46624037421592">Esperavam na chieira dos peitos do Izidro, ou, entonces, a voz rouca da Gertrudes:</p>

          <p id="idm46624037421208">&#8212; Ande dali, comadre Chica; deixe de se amofinar, criatura, que o sol que vai-se embora volta noutra manh&#227;.</p>

          <p id="idm46624037420696">E a sua vista se retran&#231;ava ao dar com o pobre do Izidro em riba daquela cama, vermelho do queimor da febre, e tudo por mode o peste do mestre r&#233;gio, que carregava a Constan&#231;a por maldades da sua alma arrenegada.</p>

          <p id="idm46624037419864">N&#227;o que tanto o consumissem os ditos do povo e a morte do outro estupor, que pagara bem pagado as aleivosias da sua l&#237;ngua e, a estas horas, tinha mais bichos a rebolarem que os berneiros dum cachorro.</p>

          <p id="idm46624042937800">Mas o raio do professor, esse, havia de ter a l&#237;ngua mais esturricada que uma folha seca, que era a praga que lhe rogava da desgra&#231;a feita na fam&#237;lia.</p>

          <p id="idm46624042937096">Naquela noite, a despique do parecer agourento da Gertrudes, o Izidro n&#227;o teve a car&#234;ncia de ares pros suspiros, nem o chiado na cruz das costas, que o atiravam, roxinho, em riba dos travesseiros, com os olhos fixos e suando que nem tampa de panela.</p>

          <p id="idm46624042936200">Desde quase um poucochinho antes do Z&#233; Carneiro chegar, o velho dormia numa soneira t&#227;o sumida, que duas vezes a Gertrudes cismou que ele tinha se finado.</p>

          <p id="idm46624042935480">Por isso, e n&#227;o por nada, a Chica pudera arriar o queixo nos peitos e os mais conversar em descanso uns instantinhos.</p>

          <p id="idm46624042934840">J&#225; os galos come&#231;avam a cantar, os apressurados, a pedir logo a madrugada.</p>

          <p id="idm46624042934280">Com os olhos pisca que pisca de soneira, Quincas Barnab&#233; namorava, no rel&#243;gio, o ponteiro pequeno, que parara em riba das quatro horas, entrementes o outro, o grande, magro como um cani&#231;o, ia trepando no n&#250;mero doze.</p>

          <p id="idm46624042933432">Com pouco se ouviu como um estalo, e ao depois uma chieira, e logo as horas: pan, pan, pan, pan!, como pingos da goteira nas bordas duma bacia.</p>

          <p id="idm46624042933048">&#8212; N&#227;o demora o amanhecer &#8211; falou, abrindo a boca, o Z&#233; Cardoso.</p>

          <p id="idm46624042932664">&#8212; E certo &#8211; concordou a Gertrudes, frestando um pouco a janela, que dava pro galinheiro. No ver&#227;o j&#225; estava claro. Agora, neste raio de inverno, o sol &#233; preguicento, preguicento. Custa a vir como o prazer. Mal se bota em riba e j&#225; est&#225;, o dorminhoco, a espiar os morros por mode se deitar. Um tiquinho de dia, credo!, e &#233; escuro como breu.</p>

          <p id="idm46624040685848">Nesses tempos, a Chica, dando um grito, abriu os olhos.</p>

          <p id="idm46624040685464">Quem sabe um sonho mau da pobre cachim&#244;nia?</p>

          <p id="idm46624040685080">Mas n&#227;o! Era que o pesco&#231;o lhe do&#237;a tanto como castigado duma canga. Quis se alevantar e foi devalde.</p>

          <p id="idm46624040684472">&#8212; Pois vanc&#234;, mulher, vai dormir de cabe&#231;a pra baixo que nem caju? &#8211; ia dizendo a Gertrudes, afomentando-lhe o cangote com enx&#250;ndia de galinha preta, defumada em palha benta. &#8212; At&#233; lhe podia bater uma mol&#233;stia ruim e vanc&#234; ficar sem goelas, cruzes!</p>

          <p id="idm46624040684088">A Chica, debaixo daqueles passamentos de m&#227;os, que a aliviavam, preguntava pelo Izidro, que ela nem sabia como fora aquele dormir o tempo todo.</p>

          <p id="idm46624040683400">Em roda todos falaram, entonces, que o Izidro ia bem, que dormira a noite todinha sem falta de ares nem gemidos.</p>

          <p id="idm46624040682888">&#8212; Ai! &#201; certo? Minha Nossa Senhora, que eu cismo que &#233; um sonho da cabe&#231;a!</p>

          <p id="idm46624040682504">E como o Z&#233; Cardoso lhe batia nas costas, a dizer que nova melhor n&#227;o podia receber, ao abrir dos olhos, a Chica desatou na choradeira e bateu, apressurada, pro quarto do marido, pois o Izidro j&#225; se mexera em riba da cama, suspirando.</p>

          <p id="idm46624040681624">A Gertrudes, azafamada, correu logo pra cozinha buscar a caneca do rem&#233;dio.</p>

          <p id="idm46624042932408">Uma das velhas, que o barulho espertara, com os olhos da cara que nem bofes de galinha, abriu a boca, fazendo o sinal da cruz, por mode trancar a entrada ao estupor.</p>

          <p id="idm46624042736408">As outras duas roncavam bem roncadinho um sono assossegado, pois, se eram sozinhas, avezadas a grudarem as pestanas at&#233; sol alto e n&#227;o lhes atizanava o passadio &#8211; o incerto dos pobres de Cristo.</p>

          <p id="idm46624042735608">Filhas do Finado Theodoro Veterano, pagava-lhes o Governo o meio-soldo, que dava bem pro consumo da barriga e ainda pras pitadas do rap&#233;.</p>

          <p id="idm46624042734936">Maridos sem contagem, as duas enjeitaram, pois o pouco que o pai deixara n&#227;o havera de ir parar nos bolsos de qualquer malvado pra ele, depois, viver &#224; tripa forra.</p>

          <p id="idm46624042734200">Por&#233;m, no s&#237;tio se mexericava, fala aqui, fala acol&#225;, que elas guardavam a donzelia por mode o amor que ambas tiveram, cruzes!, ao defunto vig&#225;rio Machadinho.</p>

          <p id="idm46624042733480">&#8212; Bamos, compadre? &#8211; convidou o Quincas Barnab&#233;. &#8212; Bamos n&#243;s, que j&#225; cumprimos as obriga&#231;&#245;es e a massada foi mesmo de alimpar a alma dum culpado.</p>

          <p id="idm46624042732920">&#8212; Sem o conduto?</p>

          <p id="idm46624042732536">&#8212; Credo! Nem que vanc&#234; n&#227;o tivesse em casa beiju para o aparado!</p>

          <p id="idm46624042732152">Na sala toparam com a Gertrudes, que voltava carregando nos bra&#231;os uma bacia de lou&#231;a branca, donde sa&#237;a a fortid&#227;o do vinagre e da mostarda.</p>

          <p id="idm46624042731464">E vinha t&#227;o cega dos olhos, ela, que nem viu os dois de chap&#233;u nas m&#227;os, j&#225; rente &#224; porta, andando na pontinha dos p&#233;s por mode n&#227;o fazer zonzeira nos ouvidos do doente.</p>

          <p id="idm46624042142824">A Gertrudes ia falando, como aguada do miolo, que aquilo fora milagre, s&#243; milagre, pois inda na vespra o Izidro avistava moscas &#224; roda dele e tinha os olhos parados e vidrentos como os olhos dum boneco!</p>

          <p id="idm46624042142008">Na rua a madrugada se desembrulhava das suas capas negras, amostrando o corpo claro e a cabeleira de luz.</p>

          <p id="idm46624042141496">O vento sul havia parado.</p>

          <p id="idm46624042141112">Apenas a friagem, que andava no ar, raspava como um ralo e tinha cheiros de matos &#250;midos e de laranjas.</p>

          <p id="idm46624042140504">Ao p&#233; da porteira do Coronel, uma vaca preta mugia, botando pela boca um bafo quente e fumarento.</p>

          <p id="idm46624042139912">E esse mugido era o &#250;nico rumor que espertava o sil&#234;ncio.</p>

          <p id="idm46624042139400">Enfim, gra&#231;as a S&#227;o Sebasti&#227;o, o Izidro sempre se alevantou daquela cama, t&#227;o magro, t&#227;o sumidinho, credo, que era mesmo um <q id="idm46624042138872">me valha aqui sen&#227;o eu caio!</q>.</p>

          <p id="idm46624042138360">Quase vinte noites e vinte dias padecera o pobre, vai n&#227;o vai, por mor dos seus pecados e da assanhada da Constan&#231;a.</p>

          <p id="idm46624042137720">Pelas goelas, coitado, nesses tempos, n&#227;o lhe desceram nem sopinhas nem condutos, pois a Gertrudes batia o queixo s&#243; em cismar que, por mode do comer, podia a sangueira subir de novo pra cabe&#231;a do compadre ou tapar-lhe as covas do cora&#231;&#227;o.</p>

          <p id="idm46624040883272">Por isso, e mais pela doen&#231;a, o velho estava mais fino que um bilro de rendeira.</p>

          <p id="idm46624040882712">Mal tomava, o triste, um gole de caldo de galinha &#8211; assim mesmo bem assoprado em riba por mode os olhos de gordura &#8211; batia-lhe a sust&#226;ncia na fraqueza e era um d&#243; se v&#234;-lo juntar logo as pestanas e ali jazer, branco que nem cal.</p>

          <p id="idm46624040881848">Quando espertava da soneira, vinha entonces assim como umas friagens no miolo e o desaventurado come&#231;ava a falar, a falar, tal e qual um homem baldio de entendimento.</p>

          <p id="idm46624040881112">E essas falas, grossas e peganhentas, tinham parecen&#231;as com bolas de pau boiando no melado.</p>

          <p id="idm46624040880520">&#8212; Ai! Meu Deus! &#8211; assuspirava dum canto a pobre Chica, ao avistar o Izidro fazendo visagens com a m&#227;o direita, que a outra, a esquerda, ficara t&#227;o esquecida como se n&#227;o fosse dele.</p>

          <p id="idm46624040880136">&#8212; Acalente-se, compadre! &#8211; vinha a Gertrudes e consolava. &#8212; Antes o ter assim que debaixo da terra.</p>

          <p id="idm46624040879624">&#8212; &#201; que o triste d&#225; mostras de desarvorado da cabe&#231;a que nem a mulher do compadre Z&#233; Cardoso.</p>

          <p id="idm46624040879240">&#8212; Atontado do ju&#237;zo, por mode da fraqueza, que faz embrulhos no racioc&#237;nio e emba&#231;a a vista! &#8212; explicava a curandeira. &#8212; Alembra-se do meu Alvico, quando teve as febres das sez&#245;es? Entonces?</p>

          <p id="idm46624040878856">Mas a Chica, com o cora&#231;&#227;o a negar os dizeres da Gertrudes, s&#243; via, trav&#233;s o agua&#231;al das suas l&#225;grimas, o seu bom velho ali naquela cadeira, sem um pingo de vontade, os p&#233;s chumbados dentro das chinelas e os olhos fixos na gaiola do sabi&#225;, bole que bole, dependurada no forro por um gancho de arame a que as moscas, as pestes, empreteceram de imund&#237;cias.</p>

          <p id="idm46624037954904">E o trabalho pra deit&#225;-lo!</p>

          <p id="idm46624037954520">Era de fazer suar as testas da cabe&#231;a!</p>

          <p id="idm46624037954136">O homem ficava assentado em riba da cama, olha pra Chica, olha pra Gertrudes, fazendo tanta for&#231;a pra dizer, que at&#233; parecia, o coitado, querer gumitar as suas falas.</p>

          <p id="idm46624037953400">E como se obstinava em n&#227;o tirar as chinelas, mais as cal&#231;as!</p>

          <p id="idm46624037952872">Antanho o infeliz dormia as noites todas!</p>

          <p id="idm46624037952488">Mas agora, credo, passava-as de olhos arregalados e a se remexer como um picado de sujeira.</p>

          <p id="idm46624037952104">Assim corriam os dias, sem pressa, atormentando a Chica e lhe deixando pobrezinha de esperan&#231;as.</p>

          <p id="idm46624037951512">J&#225; nem cismava em ver o Izidro como era ele antes da desgraceira.</p>

          <p id="idm46624037950984">Por&#233;m, um domingo, S&#227;o Sebasti&#227;o fez outro milagre e ganhou mais uma vela de libra daquelas que tentam os santos nas promessas e o Mamede Zeferino enfeita de papel de chocolate, por mode vend&#234;-las pelos olhos da cara dum crist&#227;o.</p>

          <p id="idm46624037950120">O Izidro andou por seus dois p&#233;s, muito degavar, &#233; certo, muito degavarinho, mas sem o ajut&#243;rio da mulher e da Gertrudes.</p>

          <p id="idm46624040878600">Era um domingo lindo, t&#227;o lindo e alegre como a bandeira do Divino Esp&#237;rito Santo.</p>

          <p id="idm46624041470216">Fazia sol; e no c&#233;u muito limpo e muito claro, avistado c&#225; de baixo, por entre uma renda fina de luz, um urubu avoejava, avoejava de mansinho; e, de t&#227;o alto que ele estava, parecia uma carocha preta a caminhar em riba dum xale de seda azul.</p>

          <p id="idm46624041469320">N&#227;o ventava, nem de leve; de maneira que no calor que vinha dos ares e subia da terra, as bergamotas derretiam o sumo cor de ouro que elas t&#234;m, as ricas, nos favozinhos das cascas.</p>

          <p id="idm46624041468552">E aqueles cheiros, naquela manh&#227; fermosa, manh&#227; de missa com sinos a repicarem, espertavam nas criaturas as soidades das festas da Trindade, quando as raparigas namoram e os rapazes, por vinditas, atizanam nos leil&#245;es os raios da cidade, &#224; sombra das barraquinhas de folhagens.</p>

          <p id="idm46624041467592">Foi um alegr&#227;o os passos do velho, da cadeira pra janela da varanda!</p>

          <p id="idm46624041467048">A Chica, numa tremura que lhe fazia bater o cora&#231;&#227;o, nem ria, nem chorava, num canto da mesa do comer, com a boca escancarada de espanto, a cismar, at&#233;, que era um sonho da cabe&#231;a aquilo tudo.</p>

          <p id="idm46624041466248">Entrementes a Gertrudes, com as m&#227;os em cruz nos peitos, gritava, que nem maluca do ju&#237;zo, a dizer que fora um milagre, pois nunca cismara ela que o Izidro caminhasse t&#227;o pertinho.</p>

          <p id="idm46624041465480">E foi um falat&#243;rio em todo o s&#237;tio, de casa em casa, que parecia nas vespras dos fogos; e se contava que, na hora do Izidro andar por seus dois p&#233;s, a Gertrudes sentira um cheiro de incenso e o sabi&#225;, coitadinho, abrira o bico, a cantar, perdido de alegria.</p>

          <p id="idm46624041464552">Na boquinha da noite, j&#225; a casa era um tiquinho pro band&#227;o de gente que se mexia l&#225; dentro.</p>

          <p id="idm46624041454616">Todos tinham, bem no fundo dos seus peitos, uma vera satisfa&#231;&#227;o por ver o Izidro senhor do seu andar, que o pobre padecera muito por mode do grande amor da filha e a vergonha da sua cara.</p>

          <p id="idm46624041453832">E n&#227;o era ele pra merecer aquelas desgraceiras.</p>

          <p id="idm46624041453448">Homem bom at&#233; ali, pois desde o dia que viera, com a fam&#237;lia, e mais os trastes, pras bandas da Trindade, nunca as suas m&#227;os se trancaram para os pobres ou a sua boca se abriu pra debiques e viltan&#231;as que atizanam os mais.</p>

          <p id="idm46624041452600">Quem tivesse percis&#227;o e se achegasse a ele, levava pra sua casa o cruzado da farinha.</p>

          <p id="idm46624041452024">De princ&#237;pios, o Coronel, com ci&#250;mes do povo, n&#227;o botara no velho olhares de boas ten&#231;&#245;es.</p>

          <p id="idm46624041451432">Mas, ao depois, at&#233; lhe gavava o proceder e andava de falas com os gra&#250;dos por mode fazer o Izidro juiz de paz.</p>

          <p id="idm46624041450808">Era da boca de todo o mundo o caso da Bicota do Am&#226;ncio, a pobre que ficara com cinco familinhas nos bra&#231;os, uma na barriga e sem um tiquinho de beiju em casa pra matar a fome.</p>

          <p id="idm46624041450056">Isso, quando do desgarre do peste do marido, excomungado cachaceiro, que, ao depois de malhar e remalhar a pobre da mulher, ainda a deixou, na noite negra, e alou de burlatim num circo de cavalinhos.</p>

          <p id="idm46624041449672">Mal a nova, por&#233;m, bateu a correr os quatro ventos, j&#225; o Izidro, cheio de d&#243;, carregava a desgra&#231;ada, mais a familagem pra casa dele, que um prato de feij&#227;o ningu&#233;m deve de negar.</p>

          <p id="idm46624041460888">E lhe deu, passantes dias, o rancho de tabatinga onde a triste vive hoje, no caminho das Tr&#234;s Pontes.</p>

          <p id="idm46624041460280">De virtude, pois, que o povo rezasse pra v&#234;-lo de sa&#250;de e j&#225; andasse de cota pra missa de a&#231;&#227;o de gra&#231;as.</p>

          <p id="idm46624041459656">A Chica nem mais tinha falas de agrado na pobre da cachola pra receber tanta da gente.</p>

          <p id="idm46624041459272">E eram risos, e eram choros, e eram abra&#231;os, que at&#233; parecia que ela viera da Corte.</p>

          <p id="idm46624041458696">&#8212; Ai, que foi mesmo S&#227;o Sebasti&#227;o! &#8211; dizia a todos.</p>

          <p id="idm46624041458312">S&#243; o Izidro, assentado na marquesa, n&#227;o dava tento &#224;s fala&#231;&#245;es, com os olhos fixos na gaiola do sabi&#225; ou, entonces, cochila que cochila, como atontado da bebida.</p>

          <p id="idm46624041457576">&#8212; Hum! &#8211; veio dizer ao Coronel o Mamede Zeferino. &#8212; O velho escapou desta, mas ficou vazio do racioc&#237;nio.</p>

          <p id="idm46624041457064">&#8212; Talvez que seja da fraqueza! &#8211; disse o outro.</p>

          <p id="idm46624041456680">Ao cabo duma semana, j&#225; o Izidro caminhava a casa toda.</p>

          <p id="idm46624041456168">As cores voltavam-lhe p&#233; ante p&#233; ao rosto; s&#243; o entendimento ficara, que nem se estivesse embrulhado numa colcha e o bra&#231;o esquerdo t&#227;o dormido e bambo como se fosse destroncado das craveiras.</p>

          <p id="idm46624041455368">A boca abria apenas pro comer e pro beber. Se tentava falar, coitado, nem mesmo os ouvidos do compadre vig&#225;rio, que estavam mestres nos cochichos da confiss&#227;o, apercebiam-lhe os dizeres e os pedidos.</p>

          <p id="idm46624040699192">Um dia a Gertrudes falou da desventura da Constan&#231;a.</p>

          <p id="idm46624040698680">Foi como se dissessem a uma pedra: arreda que vem um raio!</p>

          <p id="idm46624040698296">O velho nem mexeu com as pestanas, nem buliu com os carinhos, ficou-se adonde estava o triste, com a vista fincada na peste duma aranha que vinha vindo degavarinho, degavarinho, pra riba duma pobre mosca descuidosa.</p>

          <p id="idm46624040697912">Entones, a sacudir a cabe&#231;a, com um d&#243; verrumando os fundos do cora&#231;&#227;o, a Gertrudes ficou certa de que a doen&#231;a aguara o miolo do compadre.</p>

          <p id="idm46624040697224">E foi dobrada em choros que ela se agarrou com a pobre Chica, a confessar que o Izidro perdera o entendimento da cabe&#231;a.</p>

          <p id="idm46624040696584">&#8212; Mais de valha fora o ter morrido &#8211; falavam no s&#237;tio &#224; boca pequena. No fim sempre era o descansar.</p>

          <p id="idm46624040696072">Um m&#234;s passou em riba daquela vida.</p>

          <p id="idm46624040695688">J&#225; o frio batera as pernas pras outras bandas e os espinheiros dos caminhos, topetados de flores, eram mesmo, de perfumentos, como as mo&#231;as que v&#227;o pros bailes.</p>

          <p id="idm46624040694968">Cigarras chiavam de quentura todo o dia, as descuidosas, a dizer onde estavam aos famintos dos louva-deus.</p>

          <p id="idm46624040694456">E os pessegueiros, refolhudos e todos verdes, escondiam da soalheira os fruitos peludinhos.</p>

          <p id="idm46624040694072">De tardezinha, quando o sol cambava o morro do Ant&#227;o, o velho vinha cochilar, assentado no terreiro da casa dele, embaixo da parreira.</p>

          <p id="idm46624042284408">Estava bom, &#233; certo, por&#233;m n&#227;o dava tento afora dos instantes de comer.</p>

          <p id="idm46624042283864">Podiam-lhe at&#233; picar motucas e varejeiras.</p>

          <p id="idm46624042283480">Uma feita, o Coronel, pra ver se o desempedrava, falou tamb&#233;m do passo da Constan&#231;a.</p>

          <p id="idm46624042282904">O Coronel lera nos livros que &#233; bom se dar um choque nos baldios de racioc&#237;nio.</p>

          <p id="idm46624042282344">O Izidro nem reparou nos modos da conversa, que foi at&#233; como se lhe falassem nas l&#237;nguas das estranjas.</p>

          <p id="idm46624042281736">Cambaleou um pouco da cabe&#231;a e fechou os olhos, na soneira do seu costume.</p>

          <p id="idm46624042281192">&#8212; Ai, como ele est&#225;! &#8211; clamou a pobre Chica. &#8212; Quem havera de dizer!</p>

          <p id="idm46624042280808">&#8212; Mas tamb&#233;m o compadre Izidro n&#227;o era homem de muitas falas &#8211; alembrou o Coronel. &#8212; Sempre foi muito trancado de boca.</p>

          <p id="idm46624042280280">&#8212; Agora, compadre! Trancadinho pros estranhos e mais os ditos do povo.</p>

          <p id="idm46624042279896">Mas dentro de casa era um regalo nas hist&#243;rias.</p>

          <p id="idm46624042279512">A noite vinha vindo degavarinho, a acender as candeias das estrelas por mode alumiar o caminho pras almas do Para&#237;so, que saem sempre, quando escurece, a passeio pelos c&#233;us.</p>

          <p id="idm46624039382072">Os grilos, debaixo das pedras e nos buracos das paredes, cricriavam que nem loucos, fazendo at&#233; nos ouvidos dos crist&#227;os, os pestes, uma chieira dos pecados.</p>

          <p id="idm46624039381352">Entrementes longe, em algum tronco de garapuvu, uma cigarra das grandes retinia alto, parecendo o sonido de um sino que ficasse voando e demorando nos ares.</p>

          <p id="idm46624039380792">Dentro da casa, a Gertrudes, que acendera o lampi&#227;o, chamava a Chica, mais o Coronel, pra beberem o caf&#233;.</p>

          <p id="idm46624039380184">J&#225; estava bem escuro e a vista, por mais fina que fosse, nem diferen&#231;ava, debaixo das laranjeiras, um porco dum cachorro.</p>

          <p id="idm46624039379544">Fazia um calor de trovoada e na suspira&#231;&#227;o, apercebia-se o cheiro de areia quente e de folhagens secas.</p>

          <p id="idm46624039378936">&#8212; Bamos, Izidro, bamos, que o caf&#233; est&#225; esfriando.</p>

          <p id="idm46624039378552">Mas o Izidro, mau grado o chamamento e a prontidez que tinha pro comer, nem despregou as pestanas, nem remexeu os p&#233;s &#224; piscura das chinelas.</p>

          <p id="idm46624039377864">&#8212; Ai, minha Nossa Senhora! &#8211; j&#225; clamava a Chica numa afli&#231;&#227;o que lhe arregalava os olhos. &#8212; Acuda aqui, compadre, acuda aqui, pelo amor de Deus!</p>

          <p id="idm46624039377304">Aos gritos da pobre velha, a Gertrudes apareceu, aos tempos em que o Coronel, com a m&#227;o na boca do Izidro, a ver se ele suspirava, dizia pra coitada da Chica:</p>

          <p id="idm46624039376584">&#8212; N&#227;o se assuste, que n&#227;o &#233; nada. Carece levar ele pra dentro de casa por mode do sereno. Isso talvez que seja do calor.</p>

          <p id="idm46624042668008">Um morcego, o excomungado, passou avoando pras bandas do curral, a chupar as tristes vacas.</p>

          <p id="idm46624042667624">Cagalumes abriam, aqui e ali, as luzes dos corpos deles, que nem se tivessem, os lumarentos, pavios embaixo das asas e fossem cheios de crosene.</p>

          <p id="idm46624042667240">Devagar, com as m&#227;os numa tremura de maus pressentimentos, o Coronel agarrou o Izidro na cruz dos ombros; a Gertrudes bateu &#224;s bandas a ajudar; enquanto a Chica emba&#231;ada da vista por mode do chorar, segurava nos p&#233;s do velho, mais frios que as &#225;guas na for&#231;a do inverno.</p>

          <p id="idm46624042666280">E assim, os tr&#234;s, todos cuidadosos, o foram levando pro quarto de dormir, donde o botaram em riba da cama, o triste, j&#225; com o nariz fino e as fontes da testa fundas como calcadas a dedo grande.</p>

          <p id="idm46624042665496">O Coronel, molhadinho de suor, esfregava nos pulsos do infeliz um pano com vinagre; mas a Gertrudes, que se tinha na conta de sabichona e n&#227;o gostava de ver ningu&#233;m mostrando saben&#231;as nas artes dela, gritava que o melhor era fazer a sangria no doente, <q id="idm46624042664712">pois o sangue que parava nos miolos carecia sair por mode n&#227;o coalhar</q>.</p>

          <p id="idm46624042664040">&#8212; Pique em riba do bra&#231;o direito, um palmo abaixo do sovaco e ao depois de bater sete vezes no lugar &#8211; ensinava a curandeira. &#8212; Pique sem cuidados, que eu vou na cozinha buscar um alguidal.</p>

          <p id="idm46624042663448">Ao dar com os olhos na Chica feita uma cata-cega, anda que anda, a se repelar pelo quarto, a Gertrudes destemperou a l&#237;ngua, arrenegada:</p>

          <p id="idm46624042662776">&#8212; Oh, mulher, credo! Vanc&#234; n&#227;o enxerga a gente nessas trapalha&#231;&#245;es, com pouquidade de bra&#231;os pros trabalhos e nem se mexe pra ajuda dos mais? Tranque a janela, cruzes! Tranque a janela por mode o vento e deixe de chorar que o Izidro com pouco fica bom.</p>

          <p id="idm46624042662392">A negra nova, por certo, correra o s&#237;tio, pois o Alvico aparecera, apressurado, na porta do quarto.</p>

          <p id="idm46624040670712">&#8212; Sube na venda do Manuel Balbino &#8211; informava ele. &#8212; Sube da boca do compadre Jo&#227;o Xandoca.</p>

          <p id="idm46624040670328">Um calor&#227;o de afogar as ventas mais desentupidas apertava a suspira&#231;&#227;o, esquentando que nem a boca de tafona.</p>

          <p id="idm46624040669704">Em riba da c&#244;moda a lamparina de azeite de mamona, dentro de um pires, erguia a sua luz muito clara, alumiando o rosto lindo e as vestes azuis de Nossa Senhora da Concei&#231;&#227;o, que uma redoma de vidro defendia das moscas e da poeirama.</p>

          <p id="idm46624040668840">J&#225; a Chica batera pra cozinha a buscar o a&#231;&#250;car mais as teias.</p>

          <p id="idm46624040668312">&#8212; Agarre aqui, comadre Gertrudes, agarre aqui, que &#233; pra poder picar certinho no lugar.</p>

          <p id="idm46624040667928">E o Coronel, com a ponta do canivete, fez o talho no bra&#231;o do Izidro.</p>

          <p id="idm46624040667384">Mas qual!</p>

          <p id="idm46624040667000">Piem uma gota de sangue apareceu; apenas uma &#225;gua vermelhenta saiu do pique feito, escorreu pelo bra&#231;o do sofrente e come&#231;ou a pingar, a pingar, em riba do len&#231;ol.</p>

          <p id="idm46624040666264">O Coronel, entonces, botou o ouvido nos peitos do Izidro e ao depois exclamou, numa voz abafada, pra Gertrudes:</p>

          <p id="idm46624040665752">&#8212; Deus tenha piedade dos seus pecados.</p>

          <p id="idm46624040665368">&#8212; Ai, o meu compadre! &#8211; gritou a Gertrudes, quase sufocada num solu&#231;o de choro. &#8212; Santo Deus nos valha! Que hai de ser da comadre?!</p>

          <p id="idm46624040664824">Em riba da cama, o Izidro, de boca escancarada, tinha os olhos abertos, j&#225; ba&#231;os e parados.</p>

          <p id="idm46624042852440">&#8212; Paci&#234;ncia, comadre Gertrudes, paci&#234;ncia, que Deus sabe o que faz &#8211; falou o Coronel, a cruzar no peito as duas m&#227;os ossudas do Izidro.</p>

          <p id="idm46624042851896">&#8212; Corre l&#225; em casa, Alvico, e diz a Mariquinhas que o compadre se finou, agorinha mesmo.</p>

          <p id="idm46624042851512">A Chica entrava neste instante, trazendo o a&#231;&#250;car e as teias de aranha, para o estanco da sangueira.</p>

          <p id="idm46624042850904">&#8212; O Izidro? &#8211; exclamou ela com os olhos esbugalhados, parando de sopet&#227;o. &#8212; O Izidro...</p>

          <p id="idm46624042850520">E ficou trancada de bei&#231;os, tremendo das pernas que nem varas verdes, a olhar a Gertrudes, a olhar, credo!</p>

          <p id="idm46624042849912">Ao depois, agarrando a cabe&#231;a com as m&#227;os, caiu nas t&#225;buas do soalho como um saco que se esvazia de momento.</p>

          <p id="idm46624042849288">O Coronel abrira de novo a janela por mode entrar o fresco.</p>

          <p id="idm46624042848904">A noite caminhava soberbosa, arrastando o seu rico vestido de veludo negro, cheio de estrelas de prata, que luziam e reluziam.</p>

          <p id="idm46624042848376">M&#227;o corria nem uma aragenzinha pro consolo dos tristes.</p>

          <p id="idm46624042847864">As laranjeiras, os cafezeiros, todas as &#225;rvores estavam paradas, atentas aos rumores, como se escuitassem encapuzadas nos escuros.</p>

          <p id="idm46624042847208">Um bafo morno, em que havia um cheiro de flor do mato e sumo de cajueiros, atontava a cabe&#231;a.</p>

          <p id="idm46624042846616">E longe, para as bandas da casa do Z&#233; Cardoso, uma gaita ia gemendo a <q id="idm46624041887496">cirandinha, cirandona</q>.</p>

          <p id="idm46624041886984">Mas, quem a ouvisse, cismaria que a m&#250;sica, de t&#227;o distante, era feita de algod&#227;o.</p>

          <closer id="idm46624041886408">
            <dateline id="idm46624041886152">Florian&#243;polis, 1923</dateline>
          </closer>
        </div>

      </body>
      
      <back id="idm46624041885384">
      <div type="glossary" id="idm46624041885128">
        <p id="idm46624041884744" class="title">Gloss&#225;rio</p>

        <div type="section" id="idm46624041884360">
          <p id="idm46624041883976" class="title">A</p>

          <entry id="idm46624041883592">
            <form id="idm46624041883336">Abastoso</form>
            <sense id="idm46624041882952">
              <def id="idm46624041882696">Abastado</def>
            </sense>
          </entry>

          <entry id="idm46624041882056">
            <form id="idm46624041881800">Agua&#231;al</form>
            <sense id="idm46624039708984">
              <def id="idm46624039708728">Muita &#225;gua</def>
              <def id="idm46624039708344">lugar de muita &#225;gua</def>
            </sense>
          </entry>

          <entry id="idm46624039707704">
            <form id="idm46624039707448">Agora!</form>
            <sense id="idm46624039707064">
              <def id="idm46624039706808">Express&#227;o de pasmo ou de incredulidade</def>
            </sense>
          </entry>

          <entry id="idm46624039706168">
            <form id="idm46624039705912">Alar</form>
            <sense id="idm46624039705528">
              <def id="idm46624039705272">Ir-se embora</def>
              <def id="idm46624039704888">safar-se</def>
              <def id="idm46624039704504">fugir</def>
            </sense>
          </entry>

          <entry id="idm46624039703864">
            <form id="idm46624039703608">Alavela</form>
            <sense id="idm46624039703224">
              <def id="idm46624039702968">Mentira vingativa</def>
              <def id="idm46624041596488">invencionice</def>
              <def id="idm46624041596104">perversidade</def>
            </sense>
          </entry>

          <entry id="idm46624041595464">
            <form id="idm46624041595208">Aleivoso</form>
            <sense id="idm46624041594824">
              <def id="idm46624041594568">Mentiroso</def>
              <def id="idm46624041594184">p&#233;rfido</def>
            </sense>
          </entry>

          <entry id="idm46624041593544">
            <form id="idm46624041593288">Alevadoiro</form>
            <sense id="idm46624041592904">
              <def id="idm46624041592648">Vara grossa de engenhoca</def>
            </sense>
          </entry>

          <entry id="idm46624041592008">
            <form id="idm46624041591752">Amofinar</form>
            <sense id="idm46624041591368">
              <def id="idm46624041591112">Aborrecer</def>
              <def id="idm46624041590728">contrariar</def>
            </sense>
          </entry>

          <entry id="idm46624037432168">
            <form id="idm46624037431912">Aparado</form>
            <sense id="idm46624037431528">
              <def id="idm46624037431272">Caf&#233; com p&#227;o ou beiju, logo pela manh&#227;</def>
              <def id="idm46624037430888">primeira refei&#231;&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624037430248">
            <form id="idm46624037429992">Apurado</form>
            <sense id="idm46624037429608">
              <def id="idm46624037429352">Assoberbado</def>
              <def id="idm46624037428968">apertado</def>
              <def id="idm46624037428584">cercado de afazeres ou inc&#244;modos</def>
            </sense>
          </entry>

          <entry id="idm46624037427944">
            <form id="idm46624037427688">Apressurado</form>
            <sense id="idm46624037427304">
              <def id="idm46624037427048">Apressado</def>
            </sense>
          </entry>

          <entry id="idm46624037426408">
            <form id="idm46624037426152">Arrenegar</form>
            <sense id="idm46624040990632">
              <def id="idm46624040990376">Contrariar</def>
              <def id="idm46624040989992">aborrecer</def>
              <def id="idm46624040989608">torturar com ditos e palavras</def>
              <def id="idm46624040989224">provocar</def>
            </sense>
          </entry>

          <entry id="idm46624040988584">
            <form id="idm46624040988328">Arriba</form>
            <sense id="idm46624040987944">
              <def id="idm46624040987688">Acima</def>
              <def id="idm46624040987304">para cima</def>
            </sense>
          </entry>

          <entry id="idm46624040986664">
            <form id="idm46624040986408">Atizanar</form>
            <sense id="idm46624040986024">
              <def id="idm46624040985768">Martirizar</def>
              <def id="idm46624040985384">fazer algu&#233;m padecer</def>
            </sense>
          </entry>

          <entry id="idm46624040984744">
            <form id="idm46624040984488">Avezado</form>
            <sense id="idm46624040806600">
              <def id="idm46624040806344">Acostumado</def>
              <def id="idm46624040805960">habituado</def>
            </sense>
          </entry>

          <entry id="idm46624040805320">
            <form id="idm46624040805064">Azoinado</form>
            <sense id="idm46624040804680">
              <def id="idm46624040804424">Entontecido</def>
              <def id="idm46624040804040">adoidado</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040803272">
          <p id="idm46624040802888" class="title">B</p>

          <entry id="idm46624040802504">
            <form id="idm46624040802248">Baiacu</form>
            <sense id="idm46624040801864">
              <def id="idm46624040801608">Peixe de pele viscosa, mosqueado no dorso</def>
            </sense>
          </entry>

          <entry id="idm46624040800968">
            <form id="idm46624040800712">Baldio ou baldo</form>
            <sense id="idm46624040800328">
              <def id="idm46624040800072">Vazio</def>
              <def id="idm46624041735352">sem dono</def>
              <def id="idm46624041734968">com falta de etc.</def>
            </sense>
          </entry>


          <entry id="idm46624041734328">
            <form id="idm46624041734072">Balzabu</form>
            <sense id="idm46624041733688">
              <def id="idm46624041733432">Diabo</def>
              <def id="idm46624041733048">c&#227;o sujo</def>
              <def id="idm46624041732664">tinhoso</def>
              <def id="idm46624041732280">estupor</def>
            </sense>
          </entry>

          <entry id="idm46624041731640">
            <form id="idm46624041731384">Band&#227;o</form>
            <sense id="idm46624041731000">
              <def id="idm46624041730744">Por&#231;&#227;o</def>
              <def id="idm46624041730360">quantidade etc.</def>
            </sense>
          </entry>

          <entry id="idm46624041729720">
            <form id="idm46624041729464">Bandas</form>
            <sense id="idm46624041729080">
              <def id="idm46624040131592">Lugar de nascimento ou onde se mora</def>
            </sense>
          </entry>

          <entry id="idm46624040130952">
            <form id="idm46624040130696">Barreta</form>
            <sense id="idm46624040130312">
              <def id="idm46624040130056">Decoada</def>
              <def id="idm46624040129672">&#225;gua de cinza para clarear a roupa</def>
            </sense>
          </entry>

          <entry id="idm46624040129032">
            <form id="idm46624040128776">Barbaridade!</form>
            <sense id="idm46624040128392">
            <usg type="geo" id="idm46624040128136">Usada constantemente na regi&#227;o serrana de Santa Catarina, em qualquer conversa&#231;&#227;o</usg>
            <def id="idm46624040127432">Exclama&#231;&#227;o de pasmo</def>
            </sense>
          </entry>

          <entry id="idm46624040126792">
            <form id="idm46624040126536">Bascuiar</form>
            <sense id="idm46624040126152">
              <usg type="geo" id="idm46624040125896">Usado na regi&#227;o serrana</usg>
              <def id="idm46624040125384">Procurar muito, com aten&#231;&#227;o, por toda a parte</def>
              <def id="idm46624040125000">varejar em busca</def>
            </sense>
          </entry>

          <entry id="idm46624041920248">
            <form id="idm46624041919992">Bebed&#227;o</form>
            <sense id="idm46624041919608">
              <def id="idm46624041919352">B&#234;bado, bebedor</def>
              <def id="idm46624041918968">alco&#243;lico</def>
            </sense>
          </entry>

          <entry id="idm46624041918328">
            <form id="idm46624041918072">Bergamota</form>
            <sense id="idm46624041917688">
              <def id="idm46624041917432">Laranja chata, conhecida fora de Santa Catarina por tangerina ou mexeriqueira</def>
            </sense>
          </entry>


          <entry id="idm46624041916792">
            <form id="idm46624041916536">Biana</form>
            <sense id="idm46624041916152">
              <def id="idm46624041915896">Bofetada</def>
            </sense>
          </entry>

          <entry id="idm46624041915256">
            <form id="idm46624041915000">Bifar</form>
            <sense id="idm46624041914616">
              <def id="idm46624041914360">furtar</def>
              <def id="idm46624041913976">roubar</def>
            </sense>
          </entry>

          <entry id="idm46624042817512">
            <form id="idm46624042817256">Burlantim</form>
            <sense id="idm46624042816872">
              <def id="idm46624042816616">Palha&#231;o</def>
              <def id="idm46624042816232">homem que trabalha em companhia de cavalinhos</def>
            </sense>
          </entry>

          <entry id="idm46624042815592">
            <form id="idm46624042815336">Brabo</form>
            <sense id="idm46624042814952">
              <def id="idm46624042814696">Mau</def>
              <def id="idm46624042814312">&#225;spero</def>
              <def id="idm46624042813928">selvagem</def>
              <def id="idm46624042813544">chucro</def>
            </sense>
          </entry>

          <entry id="idm46624042812904">
            <form id="idm46624042812648">Breganhar</form>
            <sense id="idm46624042812264">
              <def id="idm46624042812008">Trocar</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042811240">
          <p id="idm46624042859880" class="title">C</p>

          <entry id="idm46624042859496">
            <form id="idm46624042859240">Cacunda</form>
            <sense id="idm46624042858856">
              <def id="idm46624042858600">Cangote</def>
              <def id="idm46624042858216">costas</def>
              <def id="idm46624042857832">dorso etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042857192">
            <form id="idm46624042856936">Cachola</form>
            <sense id="idm46624042856552">
              <def id="idm46624042856296">Bestunto</def>
              <def id="idm46624042855912">cabe&#231;a</def>
              <def id="idm46624042855528">entendimento</def>
              
              

              <cit type="example" id="idm46624042855144"> <quote id="idm46624042854888">n&#227;o lhe entrou na cachola</quote>
                <def id="idm46624042854504">n&#227;o entendeu</def>
              </cit>
              <def id="idm46624042853992">n&#227;o pode compreender</def>
            </sense>
          </entry>

          <entry id="idm46624042853352">
            <form id="idm46624042853096">Cachim&#244;nia</form>
            <sense id="idm46624041073544">
              <def id="idm46624041073288">Cabe&#231;a</def>
              <def id="idm46624041072904">ju&#237;zo</def>
              <def id="idm46624041072520">raz&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624041071880">
            <form id="idm46624041071624">Caldear</form>
            <sense id="idm46624041071240">
              <def id="idm46624041070984">Misturar</def>
              <def id="idm46624041070600">embaralhar</def>
            </sense>
          </entry>

          <entry id="idm46624041069960">
            <form id="idm46624041069704">Calhas</form>
            <sense id="idm46624041069320">
              <def id="idm46624041069064">Rodelas de ferro ou de telha com que se joga o malh&#227;o</def>
              <cit type="example" id="idm46624041068552">
                <quote id="idm46624041068168">Jogar as calhas</quote>
                <def id="idm46624041067784">jogar o malh&#227;o</def>
              </cit>
            </sense>
          </entry>


          <entry id="idm46624041066968">
            <form id="idm46624041066712">Campear</form>
            <sense id="idm46624038620200">
              <usg type="geo" id="idm46624038619944">Usado na regi&#227;o serrana</usg>
              <def id="idm46624038619432">Procurar, especialmente no campo, o animal</def>
              <def id="idm46624038619048">usa-se tamb&#233;m no sentido geral de procurar qualquer coisa</def>
            </sense>
          </entry>

          <entry id="idm46624038618280">
            <form id="idm46624038618024">Cambar</form>
            <sense id="idm46624038617640">
              <def id="idm46624038617384">Virar</def>
              <def id="idm46624038617000">transmontar</def>
              <def id="idm46624038616616">mudar de posi&#231;&#227;o</def>
              <def id="idm46624038616184">&#224;s vezes, cambalear</def>
            </sense>
          </entry>

          <entry id="idm46624038615544">
            <form id="idm46624038615288">Camarinhas</form>
            <sense id="idm46624038614904">
              <def id="idm46624038614648">Fruta roxa, miudinha como a do sabugueiro e muito doce</def>
            </sense>
          </entry>

          <entry id="idm46624038614008">
            <form id="idm46624038613752">Canzota</form>
            <sense id="idm46624038613368">
              <def id="idm46624038613112">Casa de marimbondo, feita de barro</def>
            </sense>
          </entry>

          <entry id="idm46624042789256">
            <form id="idm46624042789000">Carrinhos</form>
            <sense id="idm46624042788616">
              <def id="idm46624042788360">Maxilar</def>
              <def id="idm46624042787976">queixada</def>
            </sense>
          </entry>

          <entry id="idm46624042787336">
            <form id="idm46624042787080">Carecer</form>
            <sense id="idm46624042786696">
              <def id="idm46624042786440">Ter necessidade absoluta ou falta</def>
              <def id="idm46624042786056">&#201; geralmente usado no sentido de falta absoluta</def>
              <cit type="example" id="idm46624042785672">
                <quote id="idm46624042785288">Carece de p&#227;o</quote>
                <def id="idm46624042784904">n&#227;o tem absolutamente p&#227;o, falta-lhe o que comer</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042784136">
            <form id="idm46624042783880">Careca</form>
            <sense id="idm46624042783496">
              <def id="idm46624042783240">Cabe&#231;a</def>
            </sense>
          </entry>

          <entry id="idm46624042782600">
            <form id="idm46624042782344">Carpir</form>
            <sense id="idm46624041081528">
              <def id="idm46624041081272">Chorar</def>
              <def id="idm46624041080888">desfiar m&#225;goas, aborrecimentos, pesares etc.</def>
              <def id="idm46624041080504">lamentar</def>
            </sense>
          </entry>

          <entry id="idm46624041079864">
            <form id="idm46624041079608">Chanch&#227;o</form>
            <sense id="idm46624041079224">
              <def id="idm46624041078968">Moeda antiga de cobre (20 e 40 r&#233;is). Pregada em cima do balc&#227;o, principalmente o vint&#233;m chanch&#227;o, chama a freguesia e espanta o mau olhado; atr&#225;s das portas ou nas soleiras, impede a entrada das mol&#233;stias e desgraceiras</def>
            </sense>
          </entry>

          <entry id="idm46624041077864">
            <form id="idm46624041077608">Cheiro</form>
            <sense id="idm46624041077224">
              <def id="idm46624041076968">Olfato</def>
              <def id="idm46624041076584">nariz</def>
            </sense>
          </entry>

          <entry id="idm46624041075944">
            <form id="idm46624041075688">Cola</form>
            <sense id="idm46624041075304">
              <usg type="geo" id="idm46624041075048">Usado na regi&#227;o serrana</usg>
              <def id="idm46624041074536">Cauda de animal</def>
            </sense>
          </entry>

          <entry id="idm46624041073896">
            <form id="idm46624040756216">Cor&#233;</form>
            <sense id="idm46624040755832">
              <def id="idm46624040755576">Porco</def>
              <def id="idm46624040755192">sujo</def>
              <cit type="example" id="idm46624040754808">
                <quote id="idm46624040754424">Um cor&#233;</quote>
                <def id="idm46624040754040">um homem sujo</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624040753272">
            <form id="idm46624040753016">Cocegar</form>
            <sense id="idm46624040752632">
              <def id="idm46624040752376">Comich&#227;o</def>
              <def id="idm46624040751992">c&#243;cega</def>
            </sense>
          </entry>

          <entry id="idm46624040751352">
            <form id="idm46624040751096">C&#244;mica</form>
            <sense id="idm46624040750712">
            <usg type="style" id="idm46624040750456">&#201; sempre tomado no sentido pejorativo</usg>
              <def id="idm46624040749944">Atriz</def>
              <def id="idm46624040749560">mulher de teatro</def>
             </sense>
          </entry>

          <entry id="idm46624040748920">
            <form id="idm46624042834920">Comer, mesa do</form>
            <sense id="idm46624042834536">
              <def id="idm46624042834280">Mesa da refei&#231;&#227;o</def>
              <def id="idm46624042833896">refei&#231;&#227;o, principalmente carne ou peixe com pir&#227;o cru</def>
            </sense>
          </entry>

          <entry id="idm46624042833128">
            <form id="idm46624042832872">Conduto</form>
            <sense id="idm46624042832488">
              <def id="idm46624042832232">Comida</def>
              <def id="idm46624042831848">mais geralmente, carne com pir&#227;o e caf&#233;</def>
              <def id="idm46624042831464">merenda</def>
            </sense>
          </entry>

          <entry id="idm46624042830824">
            <form id="idm46624042830568">Curtido</form>
            <sense id="idm46624042830184">
              <def id="idm46624042829928">Habituado</def>
              <def id="idm46624042829544">calejado</def>
              <def id="idm46624042829160">seco</def>
              <cit type="example" id="idm46624042828776">
                <quote id="idm46624042828392">curtido de m&#225;goas</quote>
                <def id="idm46624042827960">calejado de m&#225;goas</def>
              </cit>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042136760">
          <p id="idm46624042136376" class="title">D</p>

          <entry id="idm46624042135992">
            <form id="idm46624042135736">Debicar</form>
            <form type="related" id="idm46624042135352">debique</form>
            <sense id="idm46624042134840">
              <def id="idm46624042134584">Fazer pouco caso em algu&#233;m</def>
              <def id="idm46624042134200">elogiar por zombaria</def>
            </sense>
          </entry>

          <entry id="idm46624042133560">
            <form id="idm46624042133304">Degavar</form>
            <sense id="idm46624042132920">
              <def id="idm46624042132664">devagar</def>
            </sense>
          </entry>

          <entry id="idm46624042132024">
            <form id="idm46624042131768">Desatendido</form>
            <sense id="idm46624042131384">
              <def id="idm46624042131128">Diz-se do marido enganado</def>
            </sense>
          </entry>

          <entry id="idm46624042130488">
            <form id="idm46624042130232">Desgarrar</form>
            <sense id="idm46624042129848">
              <def id="idm46624042129592">Fugir</def>
              <def id="idm46624042129208">apartar-se</def>
              <def id="idm46624040437800">separar-se</def>
            </sense>
          </entry>

          <entry id="idm46624040437160">
            <form id="idm46624040436904">Desconchavo</form>
            <sense id="idm46624040436520">
              <def id="idm46624040436264">Desarranjo</def>
              <def id="idm46624040435880">fazer sair dos seus h&#225;bitos</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040435112">
          <p id="idm46624040434728" class="title">E</p>

          <entry id="idm46624040434344">
            <form id="idm46624040434088">Emba&#231;ar</form>
            <sense id="idm46624040433704">
              <def id="idm46624040433448">Enganar</def>
              <def id="idm46624040433064">tornar os olhos ba&#231;os etc.</def>
              <cit type="example" id="idm46624040432680">
                <quote id="idm46624040432296">Emba&#231;ou-o</quote>
                <def id="idm46624040431912">enganou-o</def>
              </cit>
              <cit type="example" id="idm46624040431400">
                <quote id="idm46624040431016">Emba&#231;ou-o com uma pancada</quote>
                <def id="idm46624040430632">aturdiu-o, entonteceu-o com uma pancada</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624036774168">
            <form id="idm46624036773912">Embicar</form>
            <sense id="idm46624036773528">
              <def id="idm46624036773272">Rumar</def>
              <def id="idm46624036772888">voltar a proa da embarca&#231;&#227;o no rumo da praia para ancorar</def>
            </sense>
          </entry>

          <entry id="idm46624036772120">
            <form id="idm46624036771864">Embirar</form>
            <sense id="idm46624036771480">
              <def id="idm46624036771224">Morrer</def>
              <cit type="example" id="idm46624036770840">
                <quote id="idm46624036770456">Embirou para o outro mundo</quote>
                <def id="idm46624036770072">morreu</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624036769304">
            <form id="idm46624036769048">Empacar</form>
            <sense id="idm46624036768664">
              <def id="idm46624036768408">Estucar</def>
              <def id="idm46624036768024">parar de surpresa etc.</def>
            </sense>
          </entry>

          <entry id="idm46624036767384">
            <form id="idm46624036767128">Empe&#231;ar</form>
            <sense id="idm46624036766744">
              <def id="idm46624039565112">Come&#231;ar</def>
              <def id="idm46624039564728">iniciar</def>
              <def id="idm46624039564344">dar as primeiras mostras</def>
            </sense>
          </entry>

          <entry id="idm46624039563704">
            <form id="idm46624039563448">Enjuando</form>
            <sense id="idm46624039563064">
              <def id="idm46624039562808">Cheirando mal</def>
              <def id="idm46624039562424">f&#233;tido</def>
            </sense>
          </entry>

          <entry id="idm46624039561784">
            <form id="idm46624039561528">Engrulhos</form>
            <form type="variant" id="idm46624039561144">engulhos</form>
            <sense id="idm46624039560632">
              <def id="idm46624039560376">Prurido na garganta que provoca v&#244;mitos</def>
            </sense>
          </entry>

          <entry id="idm46624039559736">
            <form id="idm46624039559480">Engenhoca</form>
            <sense id="idm46624039559096">
              <def id="idm46624039558840">Pequeno engenho de cana</def>
            </sense>
          </entry>

          <entry id="idm46624039558200">
            <form id="idm46624039557944">Escuidos</form>
            <sense id="idm46624039557560">
              <def id="idm46624039557304">Descuido</def>
            </sense>
          </entry>

          <entry id="idm46624039045080">
            <form id="idm46624039044824">Escarmentar</form>
            <sense id="idm46624039044440">
              <def id="idm46624039044184">Dar a li&#231;&#227;o, o pr&#234;mio merecido</def>
              <cit type="example" id="idm46624039043800">
                <quote id="idm46624039043416">A sova serviu-lhe d&#8217;escarmento</quote>
                <def id="idm46624039043032">tornar a pessoa prevenida, precavida etc.</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624039042264">
            <form id="idm46624039042008">Esturricar</form>
            <sense id="idm46624039041624">
              <def id="idm46624039041368">Secar</def>
              <def id="idm46624039040984">deixar sem pingo d&#8217;&#225;gua</def>
              <cit type="example" id="idm46624039040600">
                <quote id="idm46624039040216">O fogo esturricou a chaleira</quote>
              </cit>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624039039320">
          <p id="idm46624039038936" class="title">F</p>

          <entry id="idm46624039038552">
            <form id="idm46624039038296">Familagem</form>
            <sense id="idm46624039037912">
              <def id="idm46624039037656">Filhos</def>
              <def id="idm46624039037272">a fam&#237;lia</def>
            </sense>
          </entry>

          <entry id="idm46624042536072">
            <form id="idm46624042535816">Fastar</form>
            <sense id="idm46624042535432">
              <def id="idm46624042535176">Tirar</def>
              <def id="idm46624042534792">afastar</def>
              <def id="idm46624042534408">recuar</def>
            </sense>
          </entry>

          <entry id="idm46624042533768">
            <form id="idm46624042533512">Fel&#237;cias</form>
            <sense id="idm46624042533128">
              <def id="idm46624042532872">Felicidade</def>
            </sense>
          </entry>

          <entry id="idm46624042532232">
            <form id="idm46624042531976">Fid&#250;cias</form>
            <sense id="idm46624042531592">
              <def id="idm46624042531336">Gestos e palavras de desd&#233;m</def>
              <def id="idm46624042530952">maneira de gente presun&#231;osa</def>
              <def id="idm46624042530568">orgulho vaidoso</def>
            </sense>
          </entry>

          <entry id="idm46624042529928">
            <form id="idm46624042529672">Fermoso</form>
            <sense id="idm46624042529288">
              <def id="idm46624042529032">Formoso</def>
            </sense>
          </entry>

          <entry id="idm46624040309544">
            <form id="idm46624040309288">Fisga</form>
            <sense id="idm46624040308904">
              <def id="idm46624040308648">Fresta</def>
              <def id="idm46624040308264">abertura</def>
              <def id="idm46624040307880">greta</def>
            </sense>
          </entry>

          <entry id="idm46624040307240">
            <form id="idm46624040306984">Forro</form>
            <sense id="idm46624040306600">
              <def id="idm46624040306344">Teto da casa ou alpendre etc.</def>
            </sense>
          </entry>

          <entry id="idm46624040305704">
            <form id="idm46624040305448">Fortid&#227;o</form>
            <sense id="idm46624040305064">
              <def id="idm46624040304808">Cheiro forte e vivo, principalmente de cacha&#231;a, &#225;lcool ou vinagre</def>
            </sense>
          </entry>

          <entry id="idm46624040304024">
            <form id="idm46624040303768">Fueiro</form>
            <sense id="idm46624040303384">
              <def id="idm46624040303128">Varas em que se amarram, nos carros de bois ou carretas, os objetos grandes</def>
            </sense>
          </entry>

          <entry id="idm46624040302488">
            <form id="idm46624040302232">Frissuras</form>
            <sense id="idm46624040301848">
              <def id="idm46624040301592">Mi&#250;dos de porco ou boi</def>
              <def id="idm46624040333448">intestinos de qualquer animal</def>
            </sense>
          </entry>

          <entry id="idm46624040332760">
            <form id="idm46624040332504">Fixes</form>
            <sense id="idm46624040332120">
              <def id="idm46624040331864">Fixos</def>
              <def id="idm46624040331480">im&#243;veis</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040330712">
          <p id="idm46624040330328" class="title">G</p>

          <entry id="idm46624040329944">
            <form id="idm46624040329688">Garrar</form>
            <sense id="idm46624040329304">
              <usg type="geo" id="idm46624040329048">Usado na regi&#227;o serrana</usg>
              <def id="idm46624040328536">Segurar fortemente, seguramente, com as m&#227;os</def>
            </sense>
          </entry>

          <entry id="idm46624040327896">
            <form id="idm46624040327640">Gavar</form>
            <sense id="idm46624040327256">
              <def id="idm46624040327000">Gabar</def>
              <def id="idm46624040326616">jactar-se</def>
              <def id="idm46624040326232">basofiar</def>
            </sense>
          </entry>

          <entry id="idm46624040325592">
            <form id="idm46624040325336">Gog&#243;</form>
            <sense id="idm46624042805256">
              <def id="idm46624042805000">Osso do pesco&#231;o</def>
              <def id="idm46624042804568">caro&#231;o de Ad&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624042803880">
            <form id="idm46624042803624">Graxaim ou guar&#225;-xaim</form>
            <sense id="idm46624042803240">
              <def id="idm46624042802984">Raposa brasileira. &#201; do tamanho de um c&#227;o comum. Muito voraz; devasta galinheiros e capoeiras. Aprecia a carne de animais mortos. As peles de graxaim constituem um regular com&#233;rcio em toda a regi&#227;o serrana e mesmo ao longo da fronteira com a Argentina e Rio Grande</def>
            </sense>
          </entry>

          <entry id="idm46624042801784">
            <form id="idm46624042801528">Gringo</form>
            <sense id="idm46624042801144">
              <usg type="geo" id="idm46624042800888">Importado da Serra</usg>
              <def id="idm46624042800376">Estrangeiro, geralmente italiano ou espanhol</def>
            </sense>
          </entry>

          <entry id="idm46624042799736">
            <form id="idm46624042799480">Gudunhar</form>
            <sense id="idm46624042799096">
              <def id="idm46624042798840">O mesmo que agarrar</def>
              <cit type="example" id="idm46624042798456">
                <quote id="idm46624042798072">Gudunharam-se</quote>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042797304">
            <form id="idm46624042797048">Goelas</form>
            <sense id="idm46624040342568">
              <def id="idm46624040342312">Garganta</def>
              <def id="idm46624040341928">pesco&#231;o</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040341160">
          <p id="idm46624040340776" class="title">I</p>

          <entry id="idm46624040340392">
            <form id="idm46624040340136">Inticar</form>
            <sense id="idm46624040339752">
              <def id="idm46624040339496">Dirigir-se a algu&#233;m por mofa ou tro&#231;a</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040338728">
          <p id="idm46624040338344" class="title">L</p>

          <entry id="idm46624040337960">
            <form id="idm46624040337704">Lambisas</form>
            <sense id="idm46624040337320">
              <def id="idm46624040337064">Nome pejorativo com que foram batizados os legalistas de 1893</def>
            </sense>
          </entry>

          <entry id="idm46624040336424">
            <form id="idm46624040336168">Linguarudo</form>
            <sense id="idm46624040335784">
              <def id="idm46624040335528">Falador</def>
              <def id="idm46624040335144">mexeriqueiro</def>
              <def id="idm46624040334760">maldizente</def>
            </sense>
          </entry>

          <entry id="idm46624042947416">
            <form id="idm46624042947160">Lumarento</form>
            <sense id="idm46624042946776">
              <def id="idm46624042946520">Cheio de lume</def>
              <def id="idm46624042946136">iluminativo</def>
              <def id="idm46624042945752">iluminante</def>
            </sense>
          </entry>

          <entry id="idm46624042945112">
            <form id="idm46624042944856">Luaceiro</form>
            <sense id="idm46624042944472">
              <def id="idm46624042944216">Luar muito claro e brilhante</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042943400">
          <p id="idm46624042943016" class="title">M</p>

          <entry id="idm46624042942632">
            <form id="idm46624042942376">Ma&#231;anico</form>
            <sense id="idm46624042941992">
              <def id="idm46624042941736">Esp&#233;cie de saracura muito pequena, das praias e alagados. Melodia ou cantiga popular um tanto plangente, por&#233;m por vezes alegre e vivaz:</def>
              <cit type="example" id="idm46624042941064">
                <quote id="idm46624042940680">
                  <lg id="idm46624042940424">
                    <l id="idm46624042940168">Ma&#231;anico morreu ontem,</l>
                    <l id="idm46624042939784">E ontem mesmo se enterrou, ria cova do ma&#231;anico,</l>
                    <l id="idm46624042939400">Muita menina chorou!</l>
                    <l id="idm46624042939016">Mandinga: Feiti&#231;aria.</l>
                  </lg>
                </quote>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042770680">
            <form id="idm46624042770424">Manta</form>
            <sense id="idm46624042770040">
              <def id="idm46624042769784">O mesmo que cardume</def>
              <cit type="example" id="idm46624042769400">
                <quote id="idm46624042769016">Uma grande manta de tainhas</quote>
                <def id="idm46624042768584">uma grande multid&#227;o de tainhas</def>
              </cit>
              <def id="idm46624042768072">tamb&#233;m se usa em rela&#231;&#227;o a grupos, ajuntamentos de pessoas</def>
              <cit type="example" id="idm46624042767544">
                <quote id="idm46624042767160">Uma manta de homens</quote>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042766392">
            <form id="idm46624042766136">Maragato</form>
            <sense id="idm46624042765752">
              <def id="idm46624042765496">Revolucion&#225;rio de 1893. Membro do Partido Federalista do Rio Grande</def>
            </sense>
          </entry>

          <entry id="idm46624042764696">
            <form id="idm46624042764440">Mostra. A mostra</form>
            <sense id="idm46624042764056">
              <def id="idm46624042763800">Exemplo</def>
              <def id="idm46624042763416">aviso</def>
            </sense>
          </entry>

          <entry id="idm46624040120872">
            <form id="idm46624040120616">Meirinho</form>
            <sense id="idm46624040120232">
              <def id="idm46624040119976">Oficial de dilig&#234;ncias</def>
              <def id="idm46624040119592">oficial de justi&#231;a</def>
            </sense>
          </entry>

          <entry id="idm46624040118904">
            <form id="idm46624040118648">Mo&#231;a</form>
            <sense id="idm46624040118264">
              <def id="idm46624040118008">Diz-se tamb&#233;m com a significa&#231;&#227;o de amante</def>
              <def id="idm46624040117624">amiga etc.</def>
            </sense>
          </entry>

          <entry id="idm46624040116984">
            <form id="idm46624040116728">Mofino</form>
            <sense id="idm46624040116344">
              <def id="idm46624040116088">Magro</def>
              <def id="idm46624040115704">usur&#225;rio</def>
              <def id="idm46624040115320">onzeneiro</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040114552">
          <p id="idm46624040114168" class="title">N</p>

          <entry id="idm46624040113784">
            <form id="idm46624040113528">Nova. A nova</form>
            <sense id="idm46624040113144">
              <def id="idm46624040112888">Not&#237;cia</def>
              <def id="idm46624040112504">novidade</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624041692872">
          <p id="idm46624041692488" class="title">P</p>

          <entry id="idm46624041692104">
            <form id="idm46624041691848">Palhu&#231;o</form>
            <sense id="idm46624041691464">
              <def id="idm46624041691208">Palhal</def>
              <def id="idm46624041690824">coberta de ranchos etc.</def>
            </sense>
          </entry>

          <entry id="idm46624041690184">
            <form id="idm46624041689928">Pantano</form>
            <sense id="idm46624041689544">
              <def id="idm46624041689288">Brejo</def>
              <def id="idm46624041688904">banhado</def>
              <def id="idm46624041688520">lamaceiro</def>
              <def id="idm46624041688136">lugar onde se jogou &#225;gua</def>
            </sense>
          </entry>

          <entry id="idm46624041687496">
            <form id="idm46624041687240">Patechuli</form>
            <sense id="idm46624041686856">
              <def id="idm46624041686600">Perfume. Vem do nome de um fabricante ou marca muito antiga de perfumaria</def>
            </sense>
          </entry>

          <entry id="idm46624041685960">
            <form id="idm46624041685704">Patotas</form>
            <sense id="idm46624041685320">
              <def id="idm46624041685064">P&#233;s grandes</def>
            </sense>
          </entry>

          <entry id="idm46624038883432">
            <form id="idm46624038883176">Passo</form>
            <sense id="idm46624038882792">
              <usg type="geo" id="idm46624038882536">Usado na regi&#227;o serrana</usg>
              <def id="idm46624038882024">Passagens a vau em certos rios</def>
            </sense>
          </entry>

          <entry id="idm46624038881336">
            <form id="idm46624038881080">Pealado</form>
            <sense id="idm46624038880696">
              <usg type="geo" id="idm46624038880440">Usado na regi&#227;o serrana</usg>
              <def id="idm46624038879928">Amarrado ou la&#231;ado pelos p&#233;s</def>
            </sense>
          </entry>

          <entry id="idm46624038879288">
            <form id="idm46624038879032">Pinicar</form>
            <sense id="idm46624038878648">
              <def id="idm46624038878392">Beliscar</def>
            </sense>
          </entry>

          <entry id="idm46624038877752">
            <form id="idm46624038877496">Piscurar</form>
            <sense id="idm46624038877112">
              <def id="idm46624038876856">Procurar</def>
            </sense>
          </entry>

          <entry id="idm46624038876216">
            <form id="idm46624038875960">Poder de</form>
            <sense id="idm46624038875576">
              <def id="idm46624038875320">For&#231;a</def>
              <def id="idm46624038874936">por&#231;&#227;o</def>
              <def id="idm46624040590024">grande n&#250;mero de</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040589208">
          <p id="idm46624040588824" class="title">Q</p>

          <entry id="idm46624040588440">
            <form id="idm46624040588184">Quer&#234;ncia</form>
            <sense id="idm46624040587800">
              <usg type="geo" id="idm46624040587544">Usado na regi&#227;o serrana</usg>
              <def id="idm46624040587032">Lugar onde o animal est&#225; habituado a parar</def>
              <def id="idm46624040586648">diz-se tamb&#233;m da moradia humana</def>
            </sense>
          </entry>

          <entry id="idm46624040586008">
            <form id="idm46624040585752">Queren&#231;a</form>
            <sense id="idm46624040585368">
              <def id="idm46624040585112">Desejo</def>
              <def id="idm46624040584728">vontade</def>
            </sense>
          </entry>

          <entry id="idm46624040584088">
            <form id="idm46624040583832">Quimbinga</form>
            <sense id="idm46624040583448">
              <def id="idm46624040583192">Diabo</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040582424">
          <p id="idm46624040582040" class="title">R</p>

          <entry id="idm46624040581656">
            <form id="idm46624040581400">Rabo de macaco</form>
            <sense id="idm46624039299880">
              <def id="idm46624039299624">Junco forte e grosso</def>
            </sense>
          </entry>

          <entry id="idm46624039298984">
            <form id="idm46624039298728">Retran&#231;ar</form>
            <sense id="idm46624039298344">
              <def id="idm46624039298088">Embaralhar</def>
              <def id="idm46624039297704">misturar</def>
            </sense>
          </entry>

          <entry id="idm46624039297064">
            <form id="idm46624039296808">Riscados</form>
            <sense id="idm46624039296424">
              <def id="idm46624039296168">Fazenda</def>
              <def id="idm46624039295784">chita</def>
            </sense>
          </entry>

          <entry id="idm46624039295144">
            <form id="idm46624039294888">Rumbo</form>
            <sense id="idm46624039294504">
              <def id="idm46624039294248">Rumo</def>
              <def id="idm46624039293864">dire&#231;&#227;o</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624039293096">
          <p id="idm46624039292712" class="title">S</p>

          <entry id="idm46624039292328">
            <form id="idm46624039292072">Suberboso</form>
            <sense id="idm46624039291688">
              <def id="idm46624039291432">Soberbo</def>
              <def id="idm46624042974296">vaidoso</def>
              <def id="idm46624042973912">cheio de si mesmo</def>
            </sense>
          </entry>

          <entry id="idm46624042973272">
            <form id="idm46624042973016">Sumido</form>
            <sense id="idm46624042972632">
              <def id="idm46624042972376">Chupado</def>
              <def id="idm46624042971992">magro</def>
              <def id="idm46624042971608">doente</def>
              <def id="idm46624042971224">insignificante</def>
            </sense>
          </entry>

          <entry id="idm46624042970584">
            <form id="idm46624042970328">S&#237;tio</form>
            <sense id="idm46624042969944">
              <def id="idm46624042969688">Ro&#231;a</def>
              <def id="idm46624042969304">lugar atrasado</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042968536">
          <p id="idm46624042968152" class="title">T</p>

          <entry id="idm46624042967768">
            <form id="idm46624042967512">Taca</form>
            <sense id="idm46624042967128">
              <def id="idm46624042966872">Salta</def>
              <def id="idm46624042966488">passa</def>
              <def id="idm46624042966104">vai-te etc.</def>
            </sense>
          </entry>

          <entry id="idm46624041518296">
            <form id="idm46624041518040">Taquari</form>
            <sense id="idm46624041517656">
              <def id="idm46624041517400">Espingarda antiga de carregar pela boca</def>
            </sense>
          </entry>

          <entry id="idm46624041516760">
            <form id="idm46624041516504">Terneiro</form>
            <sense id="idm46624041516120">
              <def id="idm46624041515864">Bezerro</def>
            </sense>
          </entry>

          <entry id="idm46624041515224">
            <form id="idm46624041514968">Trang&#8217;lomango</form>
            <sense id="idm46624041514536">
              <cit type="example" id="idm46624041514280">
                <quote id="idm46624041513896">Bater o tranglomango</quote>
                <def id="idm46624041513512">morrer</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624041512744">
            <form id="idm46624041512488">Trei&#231;&#227;o</form>
            <sense id="idm46624041512104">
              <def id="idm46624041511848">Trai&#231;&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624041511208">
            <form id="idm46624041510952">Tomar</form>
            <sense id="idm46624041510568">
              <def id="idm46624041510312">Usado &#224;s vezes no sentido de beber</def>
              <cit type="example" id="idm46624041509928">
                <quote id="idm46624041509544">Toma por mode as m&#225;guas</quote>
                <def id="idm46624042446296">bebe ou embriaga-se por motivo ou causa das suas m&#225;goas</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042445400">
            <form id="idm46624042445144">Topar</form>
            <sense id="idm46624042444760">
              <def id="idm46624042444504">Encontrar</def>
              <def id="idm46624042444120">achar</def>
              <cit type="example" id="idm46624042443736">
                <quote id="idm46624042443352">Topei com ele</quote>
                <def id="idm46624042442968">encontrei-o</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624042442200">
            <form id="idm46624042441944">Topadi&#231;a</form>
            <sense id="idm46624042441560">
              <def id="idm46624042441304">Que se encontra sempre</def>
            </sense>
          </entry>

          <entry id="idm46624042440664">
            <form id="idm46624042440408">Tudavida</form>
            <sense id="idm46624042440024">
              <usg type="geo" id="idm46624042439768">Usado na regi&#227;o serrana</usg>
              <def id="idm46624042439256">Sempre</def>
              <def id="idm46624042438872">continuamente</def>
              <def id="idm46624042438488">habitualmente</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042437720">
          <p id="idm46624042335608" class="title">U</p>

          <entry id="idm46624042335224">
            <form id="idm46624042334968">Unha-de-fome</form>
            <sense id="idm46624042334584">
              <def id="idm46624042334328">Usur&#225;rio</def>
              <def id="idm46624042333944">onzeneiro</def>
              <def id="idm46624042333560">miser&#225;vel que n&#227;o d&#225; nada a ningu&#233;m</def>
            </sense>
          </entry>

          <entry id="idm46624042332920">
            <form id="idm46624042332664">Usan&#231;a</form>
            <sense id="idm46624042332280">
              <def id="idm46624042332024">Uso</def>
              <def id="idm46624042331640">costume</def>
              <def id="idm46624042331256">h&#225;bito de viver</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624042330440">
          <p id="idm46624042330056" class="title">V</p>

          <entry id="idm46624042329672">
            <form id="idm46624042329416">Vaqueano</form>
            <sense id="idm46624042329032">
              <usg type="geo" id="idm46624042328776">Usado na regi&#227;o serrana</usg>
              <def id="idm46624042328264">Homem-guia</def>
              <def id="idm46624042327880">guieiro</def>
              <def id="idm46624042327496">conhecedor da regi&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624042326856">
            <form id="idm46624040196024">Viltan&#231;a</form>
            <sense id="idm46624040195640">
              <def id="idm46624040195384">lnsulto</def>
              <def id="idm46624040195000">menoscabo</def>
              <def id="idm46624040194616">deboche</def>
            </sense>
          </entry>

          <entry id="idm46624040193976">
            <form id="idm46624040193720">Vindi&#231;os</form>
            <sense id="idm46624040193336">
              <def id="idm46624040193080">Rec&#233;m-vindos</def>
              <def id="idm46624040192696">acabados de chegar</def>
            </sense>
          </entry>

          <entry id="idm46624040192056">
            <form id="idm46624040191800">Vindita</form>
            <sense id="idm46624040191416">
              <def id="idm46624040191160">Vingan&#231;a premeditada</def>
            </sense>
          </entry>

          <entry id="idm46624040190520">
            <form id="idm46624040190264">Virar</form>
            <sense id="idm46624040189880">
              <def id="idm46624040189624">Beber</def>
              <cit type="example" id="idm46624040189240">
                <quote id="idm46624040188856">Virar cacha&#231;a</quote>
                <def id="idm46624040188424">beber cacha&#231;a</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624040187608">
            <form id="idm46624040187352">Volta</form>
            <sense id="idm46624040186968">
              <def id="idm46624040186712">Troco</def>
            </sense>
          </entry>

          <entry id="idm46624040579496">
            <form id="idm46624040579240">Viageiro</form>
            <sense id="idm46624040578856">
              <usg type="geo" id="idm46624040578600">Usado na regi&#227;o serrana</usg>
              <def id="idm46624040578088">Viajante</def>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040577320">
          <p id="idm46624040576936" class="title">Z</p>

          <entry id="idm46624040576552">
            <form id="idm46624040576296">Zinas</form>
            <sense id="idm46624040575912">
              <def id="idm46624040575656">For&#231;a</def>
              <def id="idm46624040575272">apogeu</def>
              <cit type="example" id="idm46624040574888">
                <quote id="idm46624040574504">Nas zinas de</quote>
                <def id="idm46624040574120">na for&#231;a de</def>
              </cit>
            </sense>
          </entry>

        </div>

        <div type="section" id="idm46624040573176">
          <p id="idm46624040572792" class="title">Locu&#231;&#245;es</p>

          <entry id="idm46624040572408">
            <form id="idm46624040572152">A mode</form>
            <sense id="idm46624040571768">
              <def id="idm46624040571512">Parece</def>
              <def id="idm46624040571128">talvez etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042221992">
            <form id="idm46624042221736">&#192;s veras</form>
            <sense id="idm46624042221352">
              <def id="idm46624042221096">Verdadeiramente</def>
              <def id="idm46624042220712">a s&#233;rio etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042220024">
            <form id="idm46624042219768">A modos de</form>
            <sense id="idm46624042219384">
              <def id="idm46624042219128">Ao jeito de</def>
              <def id="idm46624042218744">semelhante a etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042218104">
            <form id="idm46624042217848">A despique</form>
            <sense id="idm46624042217464">
              <def id="idm46624042217208">N&#227;o obstante</def>
              <def id="idm46624042216776">apesar de</def>
              <def id="idm46624042216392">mau grado etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042215752">
            <form id="idm46624042215496">&#192;s bandas de</form>
            <sense id="idm46624042215112">
              <def id="idm46624042214856">Ao lado de</def>
              <def id="idm46624042214472">na ilharga de etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042213832">
            <form id="idm46624042213576">A certa</form>
            <sense id="idm46624042213192">
              <def id="idm46624042212936">A convic&#231;&#227;o</def>
              <def id="idm46624042212504">a certeza etc.</def>
            </sense>
          </entry>

          <entry id="idm46624040739288">
            <form id="idm46624040739032">Botar tento</form>
            <sense id="idm46624040738648">
              <def id="idm46624040738392">Reparar</def>
              <def id="idm46624040738008">notar</def>
            </sense>
          </entry>

          <entry id="idm46624040737368">
            <form id="idm46624040737112">Cant&#8217;eu</form>
            <sense id="idm46624040736728">
              <def id="idm46624040736472">Quanto a mim</def>
              <def id="idm46624040736088">segundo penso etc.</def>
            </sense>
          </entry>

          <entry id="idm46624040735448">
            <form id="idm46624040735192">Correr os Passos</form>
            <sense id="idm46624040734808">
              <def id="idm46624040734552">Vir &#224; cidade, acompanhar a translada&#231;&#227;o e prociss&#227;o da imagem do Senhor dos Passos, festividades tradicionais, que tiveram in&#237;cio em fins do s&#233;culo XVIII e todos os anos se realizam com muita pompa e devo&#231;&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624040733464">
            <form id="idm46624040733208">Da cor do senhor Mestre</form>
            <sense id="idm46624040732824">
              <def id="idm46624040732568">Negro</def>
              <def id="idm46624040732184">escuro</def>
              <def id="idm46624040731800">Da cor do diabo</def>
            </sense>
          </entry>

          <entry id="idm46624040731160">
            <form id="idm46624040730904">De vereda</form>
            <sense id="idm46624040730520">
              <usg type="geo" id="idm46624040730264">Usado na regi&#227;o serrana</usg>
              <def id="idm46624040248536">Passou sem parar</def>
              <def id="idm46624040248152">prontamente</def>
              <def id="idm46624040247768">sem empecilho</def>
            </sense>
          </entry>

          <entry id="idm46624040247128">
            <form id="idm46624040246872">De banda</form>
            <sense id="idm46624040246488">
              <def id="idm46624040246232">De parte</def>
              <def id="idm46624040245848">a parte</def>
              <def id="idm46624040245464">a um lado</def>
              <cit type="example" id="idm46624040245080">
                <quote id="idm46624040244696">Chamou-o de banda</quote>
                <def id="idm46624040244312">chamou-o de parte, a um lado, reservadamente</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624040243544">
            <form id="idm46624040243288">Dar conta de</form>
            <sense id="idm46624040242904">
              <def id="idm46624040242648">Acabar com etc.</def>
              <cit type="example" id="idm46624040242264">
                <quote id="idm46624040241880">Deu conta do p&#227;o</quote>
                <def id="idm46624040241496">comeu todo o p&#227;o</def>
              </cit>
              <cit type="example" id="idm46624040240936">
                <quote id="idm46624040240552">Deu conta do sujeito</quote>
                <def id="idm46624040240168">matou-o</def>
                <def id="idm46624040239784">acabou com ele</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624041228488">
            <form id="idm46624041228232">De veras</form>
            <sense id="idm46624041227848">
              <def id="idm46624041227592">Com certeza</def>
              <def id="idm46624041227208">verdadeiramente</def>
            </sense>
          </entry>

          <entry id="idm46624041226568">
            <form id="idm46624041226312">Justar-se com</form>
            <sense id="idm46624041225928">
              <usg type="geo" id="idm46624041225672">Usado na regi&#227;o serrana</usg>
              <def id="idm46624041225160">Ajustar-se com</def>
              <def id="idm46624041224776">contratar-se</def>
              <def id="idm46624041224392">alugar-se</def>
              <def id="idm46624041224008">p&#244;r-se ao servi&#231;o de algu&#233;m</def>
              <cit type="example" id="idm46624041223624">
                <quote id="idm46624041223240">Justou-se de pe&#227;o</quote>
                <def id="idm46624041222808">alugou-se como pe&#227;o</def>
              </cit>
            </sense>
          </entry>

          <entry id="idm46624041222040">
            <form id="idm46624041221784">Meter a catana</form>
            <sense id="idm46624041221400">
              <def id="idm46624041221144">Falar mal de outrem</def>
            </sense>
          </entry>

          <entry id="idm46624041220504">
            <form id="idm46624041220248">Mau acerto</form>
            <sense id="idm46624041219864">
              <def id="idm46624041219608">Acontecimento mau que provoca a aten&#231;&#227;o</def>
            </sense>
          </entry>

          <entry id="idm46624041218872">
            <form id="idm46624042275704">Me representa</form>
            <sense id="idm46624042275320">
              <usg type="geo" id="idm46624042275064">Usado na regi&#227;o serrana</usg>
              <def id="idm46624042274552">Parece-me</def>
              <def id="idm46624042274168">penso</def>
              <def id="idm46624042273784">julgo</def>
            </sense>
          </entry>


          <entry id="idm46624042273144">
            <form id="idm46624042272888">N&#227;o paga a pena</form>
            <sense id="idm46624042272456">
              <def id="idm46624042272200">N&#227;o vale a pena</def>
              <def id="idm46624042271768">&#233; in&#250;til etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042271128">
            <form id="idm46624042270872">Na beira de</form>
            <sense id="idm46624042270488">
              <def id="idm46624042270232">nas proximidades de</def>
              <def id="idm46624042269848">no come&#231;o ou a margem de</def>
            </sense>
          </entry>

          <entry id="idm46624042269208">
            <form id="idm46624042268952">Rente a ele</form>
            <sense id="idm46624042268568">
              <def id="idm46624042268312">Junto a ele etc.</def>
            </sense>
          </entry>

          <entry id="idm46624042267672">
            <form id="idm46624042267416">Boi na vara</form>
            <sense id="idm46624042267032">
              <def id="idm46624042266776">Divers&#227;o antiga, muito querida na Ilha e em alguns pontos praieiros do continente. Consiste no seguinte: firma-se no ch&#227;o uma longa e forte vara de junco, (geralmente rabo de macaco) na extremidade da qual se ata fortemente uma ponta da corda de couro tran&#231;ado (ou pita) em que se acha la&#231;ado o boi xucro. Quase ao meio da vara, amarrado pelos sovacos, pende um boneco de pano vestido de encarnado. Fustigado, o animal se enfurece e corre em disparada, esticando a corda e vergando a vara flex&#237;vel. Ent&#227;o o boneco desce e fica oscilando desconjuntado, os calcanhares apoiados no ch&#227;o, cambaleando como um b&#234;bado.Vendo-o, o animal investe, furioso. Em torno o povol&#233;u grita, aplaude, inquieto de entusiasmo. Com o afrouxamento da corda o boneco sobe. Mas como o impulso da corrida &#233; formid&#225;vel, s&#243; adiante o boi estaca, num sac&#227;o que quase o derruba, ofegante, a cabe&#231;a baixa, o grande ventre latejando ao ritmo apressado da respira&#231;&#227;o. De novo o hom&#250;nculo vermelho l&#225; est&#225; a oscilar, no meio do campo, dependurado, bamboleante nas suas pernas tr&#244;pegas, sob a vara envergada. E nova investida do animal e repeti&#231;&#227;o das cenas anteriores. &#192;s vezes, um gaiato, quando a corda est&#225; bem esticada, atira-lhe, de vi&#233;s, um golpe de faca. Vem o p&#226;nico, a gritaria, a subida apressada nas &#225;rvores e o pega boi. Ocasi&#245;es h&#225; em que se d&#227;o casos de morte ou ferimentos graves, principalmente quando o gesto do gaiato &#233; visto tardiamente</def>
            </sense>
          </entry>

        </div>
        

      </div>




    </back>
  </text>
</TEI></div><footer> <span>Powered by <a href="http://dcl.slis.indiana.edu/teibp/">TEI Boilerplate</a>.</span><span>TEI Boilerplate is licensed under a <a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution 3.0 Unported License</a>.</span><a href="http://creativecommons.org/licenses/by/3.0/"> <img alt="Creative Commons License" style="border-width:0;" src="http://i.creativecommons.org/l/by/3.0/80x15.png"> </img></a></footer><script type="text/javascript" src="../js/teibp.js"> </script><script type="text/javascript" src="../js/main.js"> </script></body></html>
